{
    "symbol": "ABC",
    "news": {
        "2025-03-27": [
            {
                "date": "2025-03-27T10:39:00+07:00",
                "title": "ABC: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-12": [
            {
                "date": "2025-03-12T08:28:00+07:00",
                "title": "ABC: Đơn từ nhiệm của ông Nguyễn Đức Thọ - Thành viên hội đồng quản trị",
                "description": "Đơn từ nhiệm của ông Nguyễn Đức Thọ - Thành viên hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-28": [
            {
                "date": "2025-02-28T14:06:00+07:00",
                "title": "ABC: Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu ABC của CTCP Truyền thông VMG như sau:<br>1. Ngày đăng ký cuối cùng: 17/03/2025<br>2. Ngày giao dịch không hưởng quyền: 14/03/2025<br>3. Lý do và mục đích: <br>     * Tham dự Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Thời gian họp: Dự kiến tổ chức vào thứ Năm, ngày 17 tháng 04 năm 2025<br>          - Địa điểm tổ chức họp: Hội trường tầng 22, tòa nhà Peakview, 36 Hoàng Cầu, phường Ô Chợ Dừa, quận Đống Đa, TP. Hà Nội, Việt Nam<br>          - Nội dung họp: Thông qua các nội dung thuộc thẩm quyền của Đại hội đồng cổ đông<br>(Thông tin cụ thể và tài liệu sẽ được cập nhật trên website: http://www.vmgmedia.vn)",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-25": [
            {
                "date": "2025-02-25T13:49:00+07:00",
                "title": "ABC: Nghị quyết hội đồng quản trị",
                "description": "Nghị quyết hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-02-25T13:50:00+07:00",
                "title": "ABC: Thông báo ngày đăng ký cuối cùng chốt danh sách cổ đông tham dự Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Thông báo ngày đăng ký cuối cùng chốt danh sách cổ đông tham dự Đại hội đồng cổ đông thường niên năm 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-24": [
            {
                "date": "2025-02-24T18:04:00+07:00",
                "title": "ABC: Phán quyết của trọng tài quốc tế Singapore về việc tranh chấp số 313 năm 2023 giữa Global Payment Server/UTC Invesment (GPS/UTC) và Công ty Cổ phần truyền thông VMG",
                "description": "Phán quyết của trọng tài quốc tế Singapore về việc tranh chấp số 313 năm 2023 giữa Global Payment Server/UTC Invesment (GPS/UTC) và Công ty Cổ phần truyền thông VMG",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-25": [
            {
                "date": "2025-01-25T14:00:00+07:00",
                "title": "ABC: Báo cáo quản trị công ty năm 2024",
                "description": "Báo cáo quản trị công ty năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-22": [
            {
                "date": "2025-01-22T16:38:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-19": [
            {
                "date": "2025-01-19T13:08:00+07:00",
                "title": "CTI, VTP, KSV cùng vượt đỉnh, MFS và ABC vào 'sóng'",
                "description": "Tuần qua, nhóm cổ phiếu tăng mạnh ghi nhận nhiều màn \"phá\" đỉnh tại CTI, VTP, KSV. Trong khi đó, VRC và MFS cũng đang \"sáng cửa\" lập kỷ lục mới về giá.",
                "content": "<p><strong>Tuần qua, nhóm cổ phiếu tăng mạnh ghi nhận nhiều màn \"phá\" đỉnh tại <a class='symbol'>CTI</a>, <a class='symbol'>VTP</a>, <a class='symbol'>KSV</a>. Trong khi đó, VRC và <a class='symbol'>MFS</a> cũng đang \"sáng cửa\" lập kỷ lục mới về giá.</strong></p>\r\n\r\n<p>Tuần giao dịch vừa qua, thị trường chứng khoán chứng kiến diễn biến tích cực với sự hồi phục của chỉ số. Cụ thể, VN-Index khép lại tuần giao dịch tại mốc 1.249,11 điểm, tăng gần 30 điểm so với vùng đáy 1.220 điểm.</p>\r\n\r\n<p>Trong bối cảnh thị trường chung diễn biến thuận lợi, nhiều cổ phiếu đã bứt phá mạnh mẽ và bước vào sóng tăng mới.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250119/images/dvt_0341-1547-1053.jpg\" style=\"height:399px; width:600px\"></p>\r\n\r\n<p><strong>HoSE: <a class='symbol'>CTI</a>, <a class='symbol'>VTP</a> “phá” đỉnh, NVL “thủng” đáy</strong></p>\r\n\r\n<p>Trên sàn HoSE, <a class='symbol'>CTI</a> là cổ phiếu có diễn biến sôi động nhất khi tăng mạnh về giá cũng như thanh khoản. Trong tuần qua, mã này đã tăng 16,84% với mức thanh khoản trung bình đạt hơn 1,1 triệu đơn vị/phiên. Với nhịp tăng lên mức 21.850 đồng/cp, cổ phiếu <a class='symbol'>CTI</a> đã “phá” đỉnh năm 2023. Tính theo mức giá này, vốn hóa của Công ty CP Đầu tư Phát triển Cường Thuận IDICO đạt gần 1.200 tỷ đồng</p>\r\n\r\n<p>Đà tăng của cổ phiếu <a class='symbol'>CTI</a> diễn ra trong bối cảnh dòng tiền liên tục đổ về nhóm cổ phiếu đầu tư công trong tuần qua. Theo nhận định của nhiều chuyên gia đến từ các tổ chức lớn như Dragon Capital, Chứng khoán ACBS, Chứng khoán DSC,... nhóm cổ phiếu xây dựng - vật liệu xây dựng sẽ được hưởng lợi nhờ làn sóng giải ngân đầu tư công trong năm nay.</p>\r\n\r\n<p>Với mức tăng 16,67%, TYA là cổ phiếu tăng mạnh thứ 2 trên sàn HoSE. Trong tuần qua, cổ phiếu này đã có 2 phiên tím trần liên tiếp. Tính theo mức giá 15.750, vốn hóa của Công ty CP Dây và Cáp điện Taya Việt Nam đạt hơn 483 tỷ đồng.  Dù tăng mạnh về giá nhưng khối lượng khớp lệnh trung bình 10 phiên của cổ phiếu này chỉ ở mức khiêm tốn, đạt hơn 11.000 đơn vị.</p>\r\n\r\n<p>Sau TYA, cổ phiếu VRC đứng thứ 3 với mức tăng 15,60%. Tính theo mức giá 12.600 đồng/cp, vốn hóa của Công ty CP Bất động sản và Đầu tư VRC đã tăng lên 630 tỷ đồng. Tại doanh nghiệp bất động sản này, Công ty CP Chứng khoán Sài Gòn - Hà Nội (HNX: SHS) là cổ đông lớn nhất khi nắm giữ hơn 7,2 triệu cổ phiếu VRC, tương ứng 14,54% vốn.</p>\r\n\r\n<p>Xét dưới góc độ kỹ thuật, cổ phiếu VRC hiện đang tiến tới vùng kháng cự 13.500 đồng/cp. Đây là vùng đỉnh của tháng 4/2024 và tháng 12/2024. Trong kịch bản dòng tiền tiếp tục gia tăng tại cổ phiếu này, VRC hoàn toàn có thể vượt đỉnh.</p>\r\n\r\n<p>Đứng vị trí thứ 4 trong nhóm tăng mạnh là cổ phiếu HRC với mức tăng 13,75%. Tính theo mức giá 40.950 đồng/cp, vốn hóa của Công ty CP Cao su Hòa Bình đã tăng lên hơn 1.200 tỷ đồng. Tuy tăng mạnh về giá nhưng thanh khoản của cổ phiếu chỉ ở mức nhỏ giọt với khối lượng trung bình 10 phiên đạt khoảng 300 đơn vị.</p>\r\n\r\n<p>Đứng thứ 5 là cổ phiếu KHP của Công ty CP Điện Lực Khánh Hòa với mức tăng 13,41%. Tính theo mức giá 13.400 đồng/cp, vốn hóa của Điện Lực Khánh Hòa đạt hơn 863 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250119/images/screenshot-2025-01-19-at-105040-1052.jpg\" style=\"height:318px; width:600px\"></p>\r\n\r\n<p>Những cái tên còn lại của trong top 10 cổ phiếu tăng mạnh sàn HoSE là: TRC (+11,56%), GSP (+10,93%), DXV (+10,53%), <a class='symbol'>VTP</a> (+10,20%), CDC (+10,39%).</p>\r\n\r\n<p>Trong các mã này, cổ phiếu <a class='symbol'>VTP</a> của Tổng Công ty CP Bưu chính Viettel (Viettel Post) chiếm trọn sự quan tâm của giới đầu tư khi xác lập kỷ lục mới về giá. Hiện tại, cổ phiếu này đã tăng lên 162.000 đồng/cp, đưa vốn hóa của Viettel Post lên hơn 19.700 tỷ đồng.</p>\r\n\r\n<p>Ngược lại, top 10 cổ phiếu giảm mạnh trên sàn HoSE ghi nhận sự góp mặt của STG (-12,65%), CKG (-11,26%), HAP (-11,20%), DTA (-10,47%), PMG (-9,70%) GMC (-7,57%), LGC (-7,07%), NOI (-6,91%), NVL (-6,37%), DAT (-6,16%).</p>\r\n\r\n<p>Trong đó, dù không phải mã giảm nhưng cổ phiếu NVL của Công ty CP Tập đoàn Đầu tư Địa ốc No Va (Novaland) lại trở thành tâm điểm của nhóm này khi rơi xuống dưới mệnh giá. Tính theo mức giá 9.280 đồng/cp, vốn hóa của Novaland hiện chỉ còn hơn 18.000 tỷ đồng. Việc cổ phiếu NVL trượt về dưới mệnh giá có thể tạo ra làn sóng giải chấp, do Novaland hiện đang dùng cổ phiếu NVL để làm tài sản đảm bảo cho 1 số khoản vay.</p>\r\n\r\n<p><strong>HNX: <a class='symbol'>KSV</a> lập đỉnh mới, CTP, BKC “đánh mất mình”</strong></p>\r\n\r\n<p>Trên sàn HNX, 10 cổ phiếu tăng mạnh nhất tuần qua lần lượt gọi tên: L40 (+32,62%), ATS (+27,27%), NAP (+19,78%), SVN (+14,71%), <a class='symbol'>KSV</a> (+14,29%), KDM (+13,29%), HBS (+11,95%), BTW (+11,82%), VC6 (+11,58%), VTV (+11,43%).</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250119/images/screenshot-2025-01-19-at-105051-1052.jpg\" style=\"height:323px; width:600px\"></p>\r\n\r\n<p>Tương tự như câu chuyện của <a class='symbol'>VTP</a> trên sàn HoSE, dù không xếp thứ hạng quá cao trong nhóm tăng mạnh nhưng cổ phiếu <a class='symbol'>KSV</a> của Tổng Công ty Khoáng sản TKV (Vimico) chiếm trọn “spotlight”. Với mức tăng 14,29%, cổ phiếu <a class='symbol'>KSV</a> đã vượt đỉnh và tiến tới gần mức giá 150.000 đồng/cp.</p>\r\n\r\n<p>Lọt top 5 cổ phiếu có thị giá cao nhất thị trường chứng khoán, mã này đã vượt mặt nhiều tên tuổi khác trên HoSE như CTR, FPT,... Tính theo mức giá 149.500 đồng/cp, vốn hóa của Tổng Công ty Khoáng sản TKV đã tăng lên gần 30.000 tỷ đồng.</p>\r\n\r\n<p>Ngoài <a class='symbol'>KSV</a>, HBS cũng thu hút được nhiều sự chú ý do đây là cổ phiếu thuộc nhóm chứng khoán. Tính theo mức giá 6.800 đồng/cp, vốn hóa của Công ty CP Chứng khoán Hòa Bình đã tăng lên hơn 224 tỷ đồng.</p>\r\n\r\n<p>Đà tăng của cổ phiếu HBS diễn ra cùng với thời điểm ông Bế Công Sơn - Phó tổng giám đốc của công ty đăng ký mua 4,3 triệu cổ phiếu vào ngày 10/1. Trước giao dịch, ông Sơn không nắm giữ bất kỳ cổ phiếu HBS nào.</p>\r\n\r\n<p>Ngược lại, top 10 cổ phiếu giảm mạnh nhất là CMC (-18,75%), CTP (-15,30%), DC2 (-14,47%), KSQ (-11,90%), NBW (-9,09%), VHL (-8,74%), BKC (-8,33%), PCG (-8,11%), QST (-7,32%), FID (-7,14%).</p>\r\n\r\n<p>Trong nhóm này, cổ phiếu CTP gây đôi chút thất vọng cho nhà đầu tư khi không thể nối dài mạch tăng giá. Với nhịp giảm hơn 15% trong tuần qua, mã này này đã tạo ra đỉnh ngắn hạn, thấp hơn vùng đỉnh hồi tháng 9/2024. Trên góc độ phân tích kỹ thuật, đây là tín hiệu cho thấy xu hướng tăng giá đã kết thúc. Trong giai đoạn tới, nếu để mất vùng giá 30.000 đồng, cổ phiếu CTP sẽ chuyển sang trạng thái tiêu cực.</p>\r\n\r\n<p>Một cái tên gây thất vọng khác là cổ phiếu BKC của Công ty CP Khoáng sản Bắc Kạn. Từng nhiều lần “sánh đôi” cùng <a class='symbol'>KSV</a> trong các đợt tăng – giảm giá nhưng trong tuần lễ <a class='symbol'>KSV</a> vượt đỉnh, mã này lại đánh mất 8,33% thị giá. Chốt tuần, cổ phiếu BKC đạt 14.400 đồng/cp, tương đương mức vốn hoá 169 tỷ đồng.</p>\r\n\r\n<p><strong>UPCoM: Màn “so kè” giữa <a class='symbol'>MFS</a> và <a class='symbol'>ABC</a></strong></p>\r\n\r\n<p>Trên UPCoM, quán quân tăng giá gọi tên cổ phiếu <a class='symbol'>MFS</a> Của Công ty CP Dịch vụ kỹ thuật Mobifone (Mobifone Service). Trong tuần qua, cổ phiếu này đã có 4 phiên tím trần với thanh khoản đột biến. Tính theo mức giá 56.800 đồng/cp, vốn hóa của Mobifone Service đạt hơn 400 tỷ đồng.</p>\r\n\r\n<p>Màn bứt phá của cổ phiếu <a class='symbol'>MFS</a> diễn ra ngay sau thông tin chuyển giao công ty mẹ của Mobifone Service là Tổng công ty Viễn thông MobiFone về quản lý của Bộ Công an. Đây là phương án mà Bộ Nội vụ báo cáo Chính phủ cuối tuần qua. MobiFone, chiếm 30% thị phần, hiện đang là một trong số các doanh nghiệp viễn thông - công nghệ thông tin - nội dung số lớn nhất, cung cấp mạng thông tin di động, trực thuộc quản lý của Uỷ ban Quản lý vốn Nhà nước tại doanh nghiệp (CMSC).</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250119/images/screenshot-2025-01-19-at-105102-1051.jpg\" style=\"height:326px; width:600px\"></p>\r\n\r\n<p>Theo sau <a class='symbol'>MFS</a> lần lượt là TVA (+45,63%), HBD (+39,64%), <a class='symbol'>ABC</a> (+39,09%), SEP (+30,13%), BSH (+29,67%), ICI (+26,76%), VNI (+26,32%), PTO (+24,14%), QNT (+22,58%).</p>\r\n\r\n<p>Trong đó, cổ phiếu <a class='symbol'>ABC</a> của Công ty CP Truyền thông VMG gây chú ý khi cùng <a class='symbol'>MFS</a> “đua” sắc tím. Cần biết, Truyền thông VMG là Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) – “kình địch” của MobiFone. Trong khi <a class='symbol'>MFS</a> “nổi sóng”, <a class='symbol'>ABC</a> cũng ghi nhận diễn biến sôi động với đà tăng “bốc đầu” cùng hàng trăm nghìn cổ phiếu được khớp lệnh.</p>\r\n\r\n<p>Ngược lại, top 10 cổ phiếu giảm mạnh nhất là DNL (-36,76%), XDH (-34,15%), DCR (-26,35%), LMC (-25,77%), PIV (-25,00%), VHD (-20%), G20 (-18,75%), BVN (-16,67%), RBC (-14,93%).</p>\r\n\r\n<p>Trong đó, cổ phiếu DNL có diễn biến tiêu cực nhất nhóm khi mất 36,76%. Tính theo mức giá 21.500 đồng/cp, vốn hóa của Công ty CP Logistics Cảng Đà Nẵng chỉ còn gần 93 tỷ đồng. Với chỉ hơn 4,3 triệu cổ phiếu lưu hành, thanh khoản của cổ phiếu này chỉ ở mức nhỏ giọt và hiếm khi được giao dịch.</p>\r\n\r\n<p><a href=\"https://vietnamfinance.vn/cti-vtp-ksv-cung-vuot-dinh-mfs-va-abc-vao-song-d121583.html\"><strong>Hoàng Anh-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 15.3,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": -3.800000000000001,
                        "percentChangeSince": -24.83660130718955
                    },
                    {
                        "symbol": "CTI",
                        "price": 21.85,
                        "change": 0.15,
                        "percentChange": 0.7058823529411765,
                        "changeSince": -0.4500000000000028,
                        "percentChangeSince": -2.059496567505734
                    },
                    {
                        "symbol": "KSV",
                        "price": 149.5,
                        "change": -2.8,
                        "percentChange": -1.473684210526316,
                        "changeSince": 37.69999999999999,
                        "percentChangeSince": 25.21739130434782
                    },
                    {
                        "symbol": "MFS",
                        "price": 56.8,
                        "change": -2.4,
                        "percentChange": -4.968944099378882,
                        "changeSince": -10.9,
                        "percentChangeSince": -19.19014084507042
                    },
                    {
                        "symbol": "VNINDEX",
                        "price": 1249.11,
                        "change": -6.349999999999909,
                        "percentChange": -0.4796760864474441,
                        "changeSince": 68.35000000000014,
                        "percentChangeSince": 5.471895989944852
                    },
                    {
                        "symbol": "VTP",
                        "price": 162.3,
                        "change": -2.1,
                        "percentChange": -1.49041873669269,
                        "changeSince": -23.5,
                        "percentChangeSince": -14.47935921133703
                    }
                ]
            }
        ],
        "2025-01-14": [
            {
                "date": "2025-01-14T10:45:00+07:00",
                "title": "\"Mobifone gọi VNPT trả lời\": Cổ phiếu công ty thành viên cùng tăng “bốc đầu”, NĐT xếp hàng chờ mua",
                "description": "Mobifone Service là thành viên của Mobifone trong khi VMG Media nằm trong hệ sinh thái của VNPT. Cả 2 cổ phiếu đều đang tăng bốc đầu trên sàn chứng khoán trong tình trạng dư mua giá trần.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250114/images/liamneesontaken_jpg.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><strong>Mobifone Service là thành viên của Mobifone trong khi VMG Media nằm trong hệ sinh thái của VNPT. Cả 2 cổ phiếu đều đang tăng bốc đầu trên sàn chứng khoán trong tình trạng dư mua giá trần.</strong></p>\r\n\r\n<p>Sau khi cổ phiếu <a class='symbol'>MFS</a> của Mobifone Service bốc đầu tăng mạnh, một cái tên khác trong lĩnh vực viễn thông là VMG Media (mã <a class='symbol'>ABC</a>) cũng gia nhập đường đua. Cổ phiếu <a class='symbol'>ABC</a> nhanh chóng tăng kịch trần trong tình trạng “cháy hàng” ngay đầu phiên 14/1. Tạm tính tại mức thị giá 12.400 đồng/cp, vốn hóa thị trường của VMG Media vào khoảng 250 tỷ đồng.</p>\r\n\r\n<p>Trong khi đó, cổ phiếu <a class='symbol'>MFS</a> đã có phiên thứ 2 liên tiếp tăng trần qua đó leo lên 47.100 đồng/cp, mức cao nhất trong vòng 7 tháng, kể từ cuối tháng 6 năm ngoái. Cổ phiếu này cũng đang trong tình trạng “trắng bên bán”. Vốn hóa thị trường của Mobifone Service cũng theo đó vượt 320 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250114/images/screenshot-2025-01-14-at-10_13_29.png\" style=\"height:273px; width:600px\"></p>\r\n\r\n<p>Mobifone Service thành lập từ tháng 1/2008, tiền thân là CTCP Dịch vụ kỹ thuật và Hạ tầng mạng thông tin di động, kinh doanh các dịch vụ thuộc lĩnh vực viễn thông, công nghệ thông tin và chăm sóc khách hàng. Công ty hiện có vốn điều lệ ở mức hơn 70 tỷ đồng. Trong đó, Tổng công ty Viễn thông Mobifone là cổ đông lớn nhất khi nắm 2,2 triệu cổ phiếu, tương đương 31,26% vốn.</p>\r\n\r\n<p>Mobifone đang trực thuộc quản lý của Uỷ ban Quản lý vốn Nhà nước tại doanh nghiệp (CMSC). Tại Báo cáo bổ sung, hoàn thiện phương án sắp xếp, tinh gọn bộ máy của Chính phủ của Bộ Nội vụ, tổng công ty dự kiến sẽ được chuyển về Bộ Công an quản lý. Đồng thời, tổ chức Đảng của tổng công ty này cũng sẽ trực thuộc Đảng ủy Công an Trung ương.</p>\r\n\r\n<p>Mobifone cùng với Tập đoàn Công nghiệp – Viễn thông Quân đội (Viettel), Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) là 3 doanh nghiệp viễn thông - công nghệ thông tin - nội dung số thống lĩnh thị trường dịch vụ di động mặt đất (bao gồm dịch vụ thoại và dịch vụ truy nhập Internet) tại Việt Nam.</p>\r\n\r\n<p>Trong khi Mobifone Service là thành viên của Mobifone, VMG Media lại nằm trong hệ sinh thái của VNPT. VMG Media thành lập tháng 2/2006, tiền thân là CTCP Truyền thông Vietnamnet với vốn điều lệ ban đầu 26 tỷ đồng. Đến nay, vốn điều lệ của công ty này đã tăng lên hơn 200 tỷ đồng, trong đó VNPT là cổ đông lớn nhất nắm 28,3%.</p>\r\n\r\n<p>VMG Media được biết đến là đơn vị đầu tiên tiên phong rất nhiều lĩnh vực của ngành công nghệ nội dung số ở Việt Nam như kinh doanh dịch vụ SMS cho điện thoại di dộng, game online, truyền hình trực tuyến, nhạc số…</p>\r\n\r\n<p>Tại Việt Nam, thị trường CNTT và dịch viễn thông được định giá 21 tỷ USD vào năm 2023 và dự kiến đạt 36 tỷ USD vào năm 2029 với CAGR là 9,1%. Thị trường này đóng vai trò quan trọng trong quá trình chuyển đổi số ở nhiều nhóm ngành hàng như sức khỏe, giáo dục, tài chính và sản xuất. Riêng với thị trường AI, hãng tư vấn toàn cầu IMARC Group dự báo sẽ tăng lên hơn 2 tỷ USD năm 2032, với tỷ lệ tăng trưởng kép hàng năm ở mức 15,8%.</p>\r\n\r\n<p>Theo chứng khoán TPS, sự mở rộng của thị trường trong thời gian tới được thúc đẩy bởi các công nghệ mới nổi như trí tuệ nhân tạo, internet vạn vật và công nghệ chuỗi khối. Kết nối 5G, điện toán biên, biện pháp an ninh mạng, và phân tích dữ liệu là xu hướng chính của ngành CNTT và viễn thông trong thời gian tới.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/mobifone-goi-vnpt-tra-loi-co-phieu-cong-ty-thanh-vien-cung-tang-boc-dau-ndt-xep-hang-cho-mua-74548.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 12.4,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": -0.9000000000000004,
                        "percentChangeSince": -7.258064516129035
                    },
                    {
                        "symbol": "MFS",
                        "price": 47.1,
                        "change": -2.4,
                        "percentChange": -4.968944099378882,
                        "changeSince": -1.200000000000003,
                        "percentChangeSince": -2.547770700636949
                    }
                ]
            }
        ],
        "2024-12-05": [
            {
                "date": "2024-12-05T13:31:00+07:00",
                "title": "ABC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-15": [
            {
                "date": "2024-11-15T08:54:28.093+07:00",
                "title": "Sức hút của nhóm cổ phiếu công nghệ, viễn thông",
                "description": "Cổ phiếu công nghệ, viễn thông đang là tâm điểm của giới đầu tư chứng khoán toàn cầu và tại thị trường Việt Nam cũng không ngoại lệ. Dựa trên nền tảng tăng trưởng lợi nhuận bền bỉ, nhóm cổ phiếu này đã mang tới hiệu suất vượt trội cho nhà đầu tư.\r\n",
                "content": "<p>\r\n\t<strong>Cổ phiếu công nghệ, viễn thông đang là tâm điểm của giới đầu tư chứng khoán toàn cầu và tại thị trường Việt Nam cũng không ngoại lệ. Dựa trên nền tảng tăng trưởng lợi nhuận bền bỉ, nhóm cổ phiếu này đã mang tới hiệu suất vượt trội cho nhà đầu tư.</strong></p>\r\n<p>\r\n\tTrong khoảng một tháng trở lại đây, nhóm cổ phiếu công nghệ viễn thông đã khởi sắc trở lại sau giai đoạn đi ngang. Điển hình như <a class='symbol'>ABC</a> (Truyền thông <a class='symbol'>VMG</a>) tăng 16%, MFS (Dịch vụ kỹ thuật Mobifone) tăng gần 31%, ICT (Viễn thông - tin học bưu điện) tăng 14,5%, <a class='symbol'>VTK</a> (Tư vấn và dịch vụ Viettel) tăng 21,8%, <a class='symbol'>CMG</a> (Công nghệ CMC) tăng hơn 8%,…</p>\r\n<p>\r\n\t<strong>Hiện tượng của năm</strong></p>\r\n<p>\r\n\tĐáng chú ý, “cỗ máy tăng trưởng” <a class='symbol'>FPT</a> (CTCP <a class='symbol'>FPT</a>) vẫn chưa làm nhà đầu tư thất vọng khi duy trì đà tăng tích cực. Tính từ đầu năm tới nay, cổ phiếu này đã tăng khoảng 70%, có thể xem là mã tăng mạnh nhất trong <a class='symbol'>VN30</a> và liên tục vượt đỉnh lịch sử.</p>\r\n<p>\r\n\tThậm chí, giai đoạn VN-Index biến động mạnh, cổ phiếu này vẫn duy trì được đà tăng tích cực. <a class='symbol'>FPT</a> cũng là một trong những cổ phiếu được các quỹ ngoại săn đón và nắm giữ với giá trị cao. Nhờ đó, giá trị vốn hóa của <a class='symbol'>FPT</a> tại ngày 14/11 đạt hơn 200.000 tỷ đồng, là một trong những “cái tên” giá trị nhất sàn chứng khoán.</p>\r\n<p>\r\n\tSự tăng trưởng bền bỉ này được trợ lực bởi lịch sử tăng trưởng trên 20%/năm, điều mà hiếm có doanh nghiệp nào duy trì được như <a class='symbol'>FPT</a>.</p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20241115/images/-3953-1731576815_1200x0.png\" style=\"width: 600px; height: 360px;\"></p>\r\n<p>\r\n\tNhóm cổ phiếu công nghệ viễn thông mang tới hiệu suất vượt trội cho nhà đầu tư.</p>\r\n<p>\r\n\tKhông kém cạnh, cổ phiếu <a class='symbol'>VTP</a> của \"gã khổng lồ\" ngành logistics Việt Nam - Viettel Post, cũng là hiện tượng của năm khi liên tục xác lập đỉnh lịch sử, ghi nhận mức tăng 150% trong một năm nhờ kết quả kinh doanh tăng trưởng, triển vọng kinh doanh được giới đầu tư đánh giá khả thi với các dự án cũng như thị trường logistics đang rất tốt.</p>\r\n<p>\r\n\tCòn tính riêng từ đầu tháng 10 đến nay, thị giá <a class='symbol'>VTP</a> đã tăng mạnh khoảng 50%, vốn hóa thị trường theo đó tăng lên hơn 14.000 tỷ đồng.</p>\r\n<p>\r\n\tHay như cổ phiếu <a class='symbol'>VGI</a> của Viettel Global đã có chuỗi tăng giá từ 63.600 đồng/cp lên 86.000 đồng/cp, tương ứng tăng khoảng 35% tính từ đầu tháng 10 đến nay. Còn tính từ đầu năm, cổ phiếu này đã tăng tới 217%.</p>\r\n<p>\r\n\tCũng trong “họ Viettel”, cổ phiếu <a class='symbol'>CTR</a> của Viettel Construction ghi nhận mức tăng 45% từ đầu năm tới nay. Đây là cổ phiếu được đánh giá cao trong bối cảnh mạng 5G chính thức được thương mại hoá tại Việt Nam.</p>\r\n<p>\r\n\t<strong>Động lực phía sau vững vàng</strong></p>\r\n<p>\r\n\tTheo ông Phan Dũng Khánh, Giám đốc Tư vấn Đầu tư, Chứng khoán Maybank, những số liệu vĩ mô được công bố cho thấy nền kinh tế Việt Nam đang trong giai đoạn tăng trưởng, có khả năng rất cao đạt được những mục tiêu đã đề ra. Tuy nhiên, trong “bức tranh” phục hồi này, không phải tất cả các ngành đều phát triển đồng đều, ngành công nghệ với sự bùng nổ của trí tuệ nhân tạo (AI) đang vươn lên mạnh mẽ và trở thành một trong những lĩnh vực tiềm năng nhất.</p>\r\n<p>\r\n\tMặt khác, Việt Nam đã có những bước tiến đáng kể trong việc cải thiện các tiêu chí để đáp ứng yêu cầu nâng hạng thị trường chứng khoán.</p>\r\n<p>\r\n\tViệc nâng hạng thị trường chứng khoán được kỳ vọng sẽ mang lại cú hích lớn cho dòng vốn đầu tư nước ngoài. Mặc dù nhà đầu tư nước ngoài đã bán ròng hơn 80.000 tỷ đồng trong năm 2024, nhưng triển vọng nâng hạng sẽ giúp thay đổi tâm lý thị trường và khơi thông lại dòng vốn này. Sự tham gia tích cực của các quỹ đầu tư thụ động và chủ động sau khi thị trường được nâng hạng sẽ không chỉ cải thiện thanh khoản mà còn tăng độ sâu và sức hấp dẫn của thị trường chứng khoán Việt Nam.</p>\r\n<p>\r\n\t“Triển vọng nâng hạng trong thời gian sắp tới sẽ giúp thay đổi dòng vốn nước ngoài vào thị trường Việt Nam. Các nhóm ngành hưởng lợi lớn nhất sẽ bao gồm ngành công nghệ, nhất là về AI - trí tuệ nhân tạo và chất bán dẫn”, ông Khánh nhấn mạnh.</p>\r\n<p>\r\n\tTheo Chứng khoán Tiên Phong (TPS), xu hướng tích hợp trí tuệ nhân tạo (AI) vào hoạt động kinh doanh hàng ngày của doanh nghiệp sẽ thúc đẩy chi tiêu cho dịch vụ và phần mềm công nghệ thông tin toàn cầu tiếp tục tăng lên trong những năm tới.</p>\r\n<p>\r\n\tChi tiêu để duy trì các Data Center (trung tâm dữ liệu) tại chỗ và chi tiêu mới tiếp tục chuyển sang các đám mây (cloud) sẽ tiếp tục tăng trưởng.</p>\r\n<p>\r\n\tTheo đó, triển vọng của các doanh nghiệp Việt Nam trong lĩnh vực dịch vụ công nghệ thông tin và xuất khẩu phần mềm vẫn tích cực nhờ lợi thế cạnh tranh: Nguồn nhân lực trẻ có khả năng thích nghi nhanh với những công nghệ mới và chi phí phát triển phần mềm của lập trình viên tại Việt Nam thấp hơn nhiều so với các quốc gia khác.</p>\r\n<p>\r\n\tKhông chỉ xuất khẩu dịch vụ ra thị trường quốc tế, các doanh nghiệp công nghệ cũng được đặt nhiều kỳ vọng khi nhiều nhà đầu tư ngoại muốn xây dựng trung tâm dữ liệu tại Việt Nam.</p>\r\n<p>\r\n\tTheo báo cáo của JLL Việt Nam, thị trường trung tâm dữ liệu Việt Nam hiện do các công ty viễn thông trong nước thống trị như VNPT, Viettel <a class='symbol'>IDC</a>, <a class='symbol'>FPT</a> Telecom và CMC Telecom, với sự tăng trưởng đáng kể về nhu cầu dịch vụ đám mây và phân tích dữ liệu lớn.</p>\r\n<p>\r\n\tTrong một báo cáo về thị trường châu Á - Thái Bình Dương, Savills cũng nhìn nhận, ngành trung tâm dữ liệu của Việt Nam là một trong những thị trường phát triển nhanh nhất thế giới. Hiện tại, Việt Nam có 28 trung tâm dữ liệu tại 3 miền, với tổng công suất đạt 45 MW.</p>\r\n<p>\r\n\tSavills đánh giá nguồn cung lĩnh vực này tại Việt Nam, Thái Lan, Indonesia, Malaysia vẫn ít hơn Hồng Kông (Trung Quốc) hay Singapore, dù dân số đông hơn khoảng 30 lần. Tại Việt Nam, dự báo những năm tới sẽ có sự bùng nổ về Data Center, với quy mô đạt 1,27 tỷ USD vào năm 2030, tốc độ tăng trưởng kép (CAGR) bình quân 10,8%/năm...</p>\r\n<p>\r\n\tBên cạnh đó, Việt Nam có nhiều yếu tố thuận lợi và hấp dẫn nhà đầu tư vào ngành bán dẫn, đó là chính trị ổn định, vị trí địa lý thuận lợi, nguồn lao động dồi dào với chi phí lao động cạnh tranh, Chính phủ rất quan tâm việc đẩy mạnh hợp tác đầu tư, phát triển ngành bán dẫn ở Việt Nam.</p>\r\n<p>\r\n\tNgoài ra, Việt Nam sở hữu một loại khoáng sản đặc biệt là đất hiếm - nguyên liệu chiến lược để sản xuất chất bán dẫn. Theo ước tính của Cục Khảo sát địa chất Mỹ, trữ lượng đất hiếm ở Việt Nam đạt khoảng 22 triệu tấn, đứng thứ hai trên thế giới.</p>\r\n<p>\r\n\tĐây là lý do nhiều dự án trong lĩnh vực chất bán dẫn của các tập đoàn toàn cầu đã đầu tư vào Việt Nam, như Tập đoàn Intel mở rộng giai đoạn 2 nhà máy kiểm định chip tại TP.HCM với tổng vốn đầu tư 4 tỷ USD, Công ty bán dẫn Amkor xây dựng nhà máy tại Bắc Ninh với tổng mức đầu tư khoảng 1,6 tỷ USD, Công ty bán dẫn Hana Micron (Hàn Quốc) đã khánh thành nhà máy sản xuất chất bán dẫn tại Khu công nghiệp Vân Trung (Bắc Giang) và có kế hoạch tăng tổng mức đầu tư lên hơn 1 tỷ USD vào năm 2025…</p>\r\n<p>\r\n\t“Hưởng lợi từ tiềm năng tăng trưởng lớn của ngành bán dẫn toàn cầu, Việt Nam đang củng cố nội lực để trở thành trung tâm sản xuất chip của thế giới. Điều này sẽ mở ra cơ hội tăng trưởng tích cực cho các doanh nghiệp công nghệ ở Việt Nam trong vai trò là nhà sản xuất, gia công, lắp ráp và thử nghiệm”, TPS nhận định.</p>\r\n<p>\r\n\tĐồng thời, nhu cầu công nghệ thông tin tại thị trường nội địa cũng rất khả quan nhờ nhu cầu chuyển đổi số. Các ngành trọng điểm có nhu cầu chuyển đổi số cao bao gồm dịch vụ chuyên sâu và bán lẻ, cơ sở hạ tầng, dịch vụ hành chính.</p>\r\n<p>\r\n\t<a href=\"https://vnbusiness.vn/co-phieu/suc-hut-cua-nhom-co-phieu-cong-nghe-vien-thong-1103645.html\"><strong>Hải Giang-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "CMG",
                        "price": null,
                        "change": -0.65,
                        "percentChange": -1.6270337922403,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "CTR",
                        "price": null,
                        "change": -1.4,
                        "percentChange": -1.352657004830918,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "FPT",
                        "price": null,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "IDC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "VGI",
                        "price": null,
                        "change": -1.1,
                        "percentChange": -1.445466491458607,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "VMG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "VN30",
                        "price": null,
                        "change": -6.329999999999927,
                        "percentChange": -0.4586092475330682,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "VTK",
                        "price": null,
                        "change": 0.5,
                        "percentChange": 0.8333333333333334,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "VTP",
                        "price": null,
                        "change": -2.1,
                        "percentChange": -1.49041873669269,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-12": [
            {
                "date": "2024-11-12T11:48:00+07:00",
                "title": "ABC: Đơn từ nhiệm người phụ trách quản trị công ty của ông Nguyễn Văn Tuấn",
                "description": "Đơn từ nhiệm người phụ trách quản trị công ty của ông Nguyễn Văn Tuấn",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-21": [
            {
                "date": "2024-10-21T15:24:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 3/2024",
                "description": "Báo cáo tài chính quý 3/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-03": [
            {
                "date": "2024-10-03T11:32:00+07:00",
                "title": "Bất ngờ danh tính cổ đông lớn “ôm” 25% vốn một công ty chứng khoán: Từng đảm nhận nhiều chức vụ chủ chốt trong hệ sinh thái của Chủ tịch VNDirect Phạm Minh Hương",
                "description": "Không chỉ vậy, cổ đông này còn từng công tác tại DNP, Tập đoàn Tasco Holding, CTCP ITECO…\r\n",
                "content": "<p><strong>Không chỉ vậy, cổ đông này còn từng công tác tại <a class='symbol'>DNP</a>, Tập đoàn Tasco Holding, CTCP ITECO…</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241003/images/4d117d89-a6ed-44c1-a393-80388ada14f4-171095263379284338691-0-26-384-640-crop-17109526391772050140558-17199134093331052583832.jpeg\" style=\"height:375px; width:600px\"></p>\r\n\r\n<p>Chứng khoán Hải Phòng vừa đón thêm 2 cổ đông lớn là ông Trần Anh Đức và ông Vũ Hoàng Việt. Cụ thể, ông Vũ Hoàng Việt mua vào gần 7,3 triệu cổ phiếu <a class='symbol'>HAC</a>, qua đó nâng sở hữu lên 24,87% vốn của Haseco và trở thành cổ đông lớn. Tương tự, ông Trần Anh Đức báo cáo đã mua vào hơn 4,4 triệu cổ phiếu <a class='symbol'>HAC</a>, nâng tỷ lệ sở hữu lên 15,23% và trở thành cổ đông lớn. Giao dịch cùng được thực hiện trong ngày 25/9. Tổng sở hữu của 2 cá nhân này tại Haseco là 40,1% vốn.</p>\r\n\r\n<p>Theo tìm hiểu, ông Vũ Hoàng Việt (sinh năm 1987), tốt nghiệp hai bằng cử nhân ngành Ngân hàng và Tài chính Doanh nghiệp tại Đại học Nebraska, Mỹ. Ông Việt là cái tên khá quen thuộc với giới đầu tư trong nước khi từng nắm các vị trí chủ chốt tại CTCP Tập đoàn Đầu tư I.P.A (Mã CK: <a class='symbol'>IPA</a>) và CTCP Đầu tư và phát triển y tế Việt Nhật (Mã CK: <a class='symbol'>JVC</a>).</p>\r\n\r\n<p>Năm 2010 khi chỉ mới 23 tuổi, ông Việt đảm nhiệm vị trí Trưởng phòng Phát triển kinh doanh Homedirect, rồi làm Trợ lý Tổng giám đốc tại Tập đoàn I.P.A.</p>\r\n\r\n<p>Đến năm 2013, ông giữ nhiều vị trí tại Chứng khoán VNDirect bao gồm: Giám đốc Chiến lược, Giám đốc Trung tâm Dịch vụ Khách hàng, Giám đốc Khối Khách hàng Độc lập, Giám đốc Tiếp thị Chiến lược và Giám đốc Khối khách hàng Cao Cấp. Ông cũng là thành viên HĐQT của một số công ty liên kết của VNDIRECT, bao gồm <a class='symbol'>IPA</a> Investment, Công ty cổ phần Giải pháp Dịch vụ Tài chính, Công ty cổ phần Năng lượng Bắc Hà.</p>\r\n\r\n<p>Đến tháng 6/2021, ông đã có đơn xin thôi chức Thành viên HĐQT <a class='symbol'>IPA</a>. 1 năm sau đó, ông cũng từ nhiệm chức Phó Chủ tịch HĐQT <a class='symbol'>JVC</a>.</p>\r\n\r\n<p>Hồi trung tuần tháng 8/2023, ông Vũ Hoàng Việt trở thành cổ đông lớn của CTCP Địa ốc First Real với việc nắm giữ 4,38 triệu cổ phiếu <a class='symbol'>FIR</a>, chiếm 6,82% vốn, vợ ông Việt là bà Vũ Hạnh Quyên cũng đang nắm 1% vốn tại công ty này.</p>\r\n\r\n<p>Không chỉ “gom” cổ phiếu <a class='symbol'>FIR</a>, vợ chồng ông Việt vào tháng 11/2023 còn nắm đến 18,88% vốn CTCP Truyền thông VMG (VMG Media, mã <a class='symbol'>ABC</a>). Dù vậy, vào tháng 5/2024, cả hai đã thoái hết vốn khỏi VMG Media.</p>\r\n\r\n<p>Ngoài ra, theo thông tin từ CTCP Epadvisory, đơn vị này đề cập một Giám đốc điều hành tên Vũ Hoàng Việt với chuyên môn “huy động vốn, phát triển kinh doanh, đầu tư”. Theo giới thiệu từ Epadvisory, ông Việt còn từng công tác tại <a class='symbol'>DNP</a>, Tập đoàn Tasco Holding, CTCP ITECO…</p>\r\n\r\n<p><strong>﻿Dàn lãnh đạo <a class='symbol'>HAC</a> đồng loạt \"thay máu\"</strong></p>\r\n\r\n<p>Trở lại với Chứng khoán Hải Phòng, việc xuất hiện 2 cổ đông lớn mới diễn ra trong bối cảnh dàn lãnh đạo cấp cao của công ty đồng loạt “thay máu”.</p>\r\n\r\n<p>Toàn bộ thành viên HĐQT bao gồm Chủ tịch Vũ Dương Hiền, Phó Chủ tịch Vũ Xuân Thủy và 3 Ủy viên Đoàn Đức Luyện, Vũ Thị Thanh Nga và Nguyễn Thị Nguyệt cùng 3 thành viên Ban Kiểm soát nhiệm kỳ 2021-2026 đã nộp đơn từ nhiệm đều vì lý do công việc cá nhân.</p>\r\n\r\n<p>Trong danh sách cựu thành viên đã từ chức, ông Vũ Dương Hiền và Đoàn Đức Luyện còn được biết tới với vai trò Chủ tịch và Thành viên HĐQT của Tập đoàn Hapaco (mã: <a class='symbol'>HAP</a>). Cả ông Hiền và ông Luyện và Tập đoàn Hapaco đều đã thoái sạch vốn tại Chứng khoán Hải Phòng.</p>\r\n\r\n<p>Trong diễn biến mới nhất, HĐQT Haseco đã họp và bầu ông Ninh Lê Sơn Hải làm Chủ tịch HĐQT kiêm người đại diện pháp luật. Tại thời điểm ứng cử, ông Ninh Lê Sơn Hải đang là Phó phòng IT.</p>\r\n\r\n<p>Bên cạnh đó, HĐQT mới của Haseco bao gồm ông Chu Việt Hà, bà Lý Thị Thu Hà, ông Lê Ngọc Hải và bà Nguyễn Thị Mai. Ban Kiểm soát mới gồm ông Phạm Minh Hiếu (Trưởng ban), ông Nguyễn Trung Kiên, ông Lê Tuấn.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/bat-ngo-danh-tinh-co-dong-lon-om-25-von-mot-cong-ty-chung-khoan-tung-dam-nhan-nhieu-chuc-vu-chu-chot-trong-he-sinh-thai-cua-chu-tich-vndirect-pham-minh-huong-65300.html\"><strong>Dương Ngọc-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 10.7,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.8000000000000007,
                        "percentChangeSince": 7.476635514018699
                    },
                    {
                        "symbol": "DNP",
                        "price": 24.4,
                        "change": -0.4,
                        "percentChange": -2.0,
                        "changeSince": -4.799999999999997,
                        "percentChangeSince": -19.67213114754097
                    },
                    {
                        "symbol": "FIR",
                        "price": 6.2,
                        "change": -0.05,
                        "percentChange": -0.6211180124223602,
                        "changeSince": 1.8,
                        "percentChangeSince": 29.03225806451613
                    },
                    {
                        "symbol": "HAC",
                        "price": 11.3,
                        "change": -0.4,
                        "percentChange": -3.809523809523809,
                        "changeSince": -1.200000000000001,
                        "percentChangeSince": -10.61946902654868
                    },
                    {
                        "symbol": "HAP",
                        "price": 4.18,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.6200000000000001,
                        "percentChangeSince": 14.83253588516747
                    },
                    {
                        "symbol": "IPA",
                        "price": 13.1,
                        "change": 0.1,
                        "percentChange": 0.7142857142857143,
                        "changeSince": 1.0,
                        "percentChangeSince": 7.633587786259542
                    },
                    {
                        "symbol": "JVC",
                        "price": 3.25,
                        "change": -0.08,
                        "percentChange": -1.509433962264151,
                        "changeSince": 1.97,
                        "percentChangeSince": 60.61538461538461
                    },
                    {
                        "symbol": "VND",
                        "price": 15.1,
                        "change": 0.15,
                        "percentChange": 0.9646302250803859,
                        "changeSince": 0.5999999999999996,
                        "percentChangeSince": 3.973509933774832
                    }
                ]
            }
        ],
        "2024-09-02": [
            {
                "date": "2024-09-02T09:54:00+07:00",
                "title": "Vì sao nhiều doanh nghiệp từng vét hết tiền để chia cổ tức ‘khủng’ lên tới 100-200%?",
                "description": "Việc \"vét\" hết tiền để chia cổ tức là động thái thường thấy khi doanh nghiệp chuẩn bị tiến hành các thương vụ bán cổ phần lớn.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240902/images/co-tuc-320230814090540.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><strong>Việc \"vét\" hết tiền để chia cổ tức là động thái thường thấy khi doanh nghiệp chuẩn bị tiến hành các thương vụ bán cổ phần lớn.</strong></p>\r\n\r\n<p>Mới đây, CTCP Hàng tiêu dùng Masan (Masan Consumer - mã: <a class='symbol'>MCH</a>) đã xin ý kiến cổ đông thông qua phương án chia cổ tức năm 2023 bổ sung đã được đề cập tại Đại hội cổ đông thường niên 2024 hồi tháng 4.</p>\r\n\r\n<p>Cụ thể, cổ tức bằng tiền cho năm 2023 với tỷ lệ 100% (tương đương 10.000 đồng/cổ phiếu) được thông qua tại ĐHCĐ năm 2024 và đã được Masan Consumer đã trả hơn 7.100 tỷ đồng trong giai đoạn tháng 7/2023 - tháng 7/2024.</p>\r\n\r\n<p>Bên cạnh món cổ tức đó, mức chia cổ tức bổ sung bằng tiền được đề xuất cho năm tài chính 2023 là 16.800 đồng/cổ phiếu (tương đương tỷ lệ cổ tức là 168%). Nếu được thông qua, Masan Consumer tiếp tục chi hơn 12.000 tỷ đồng để trả cổ tức bổ sung .</p>\r\n\r\n<p>Như vậy, Masan Consumer sẽ lấy gần như toàn bộ lợi nhuận chưa phân phối của năm tài chính 2023 (sau khi đã trừ đi khoản cổ tức 10.000 đồng/cổ phiếu đã đề cập ở trên) để trả cổ tức bổ sung này.</p>\r\n\r\n<p>Việc \"vét\" hết tiền để chia cổ tức là động thái thường thấy khi doanh nghiệp chuẩn bị tiến hành các thương vụ bán cổ phần lớn.</p>\r\n\r\n<p>Đại hội đồng cổ đông 2024 của Masan Consumer đã thông qua việc niêm yết toàn bộ cổ phiếu <a class='symbol'>MCH</a> đang lưu hành lên sàn HOSE. Hiện tại, <a class='symbol'>MCH</a> đang giao dịch trên sàn UPCoM. Tài liệu ngày 30/5/2024 của Masan Group tiết lộ việc chuyển sàn lên HOSE của <a class='symbol'>MCH</a> dự kiến thực hiện vào quý 2/2025.</p>\r\n\r\n<p>Trong quá khứ, cũng từng có nhiều doanh nghiệp chia cổ tức khủng sau những thương vụ lớn như vậy.</p>\r\n\r\n<p>Doanh nghiệp đầu tiên trả cổ tức 3 con số là CTCP Tập đoàn Kinh Đô (mã: <a class='symbol'>KDC</a>) trong tháng 8/2015, đã thực hiện trả cổ tức đặc biệt với tỷ lệ 200% bằng tiền mặt. Việc này diễn ra sau khi tập đoàn này hoàn tất chuyển nhượng 80% cổ phần của Kinh Đô Bình Dương cho phía Mondelez. Số tiền thu về từ giao dịch này ước khoảng 7.800 tỷ đồng.</p>\r\n\r\n<p>Sau này, các doanh nghiệp thuộc họ Kido đều gây ấn tượng bằng việc chia cổ tức lớn, khi nhóm Kido thường xuyên thực hiện các thương vụ về sáp nhập.</p>\r\n\r\n<p>Tháng 12/2020, CTCP Thực phẩm đông lạnh Kido (Kido Foods – mã chứng khoán <a class='symbol'>KDF</a>) đã thực hiện chi trả cổ tức đặc biệt trước khi sáp nhập vào Tập đoàn Kido, bằng tiền mặt tỷ lệ 30%, tương ứng cổ đông sở hữu 1 cổ phiếu được nhận về 3.000 đồng.</p>\r\n\r\n<p>Đồng thời hoán đổi toàn bộ 56 triệu cổ phần <a class='symbol'>KDF</a> thành cổ phiếu <a class='symbol'>KDC</a> của Tập đoàn Kido để sáp nhập. Tỷ lệ hoán đổi của cổ phiếu <a class='symbol'>KDC</a> với <a class='symbol'>KDF</a> là 1:1,3, tương ứng cổ đông sở hữu 1 cổ phiếu Kido Foods sẽ được đổi lấy 1,3 cổ phiếu của Tập đoàn Kido.</p>\r\n\r\n<p>Như vậy, cổ đông sở hữu 1 cổ phiếu Kido Foods sẽ được nhận cổ tức đặc biệt là 3.000 đồng/cổ phiếu, đồng thời đổi lấy 1,3 cổ phiếu của Tập đoàn Kido.</p>\r\n\r\n<p>Tháng 9/2020, CTCP Dầu Thực vật Tường An (<a class='symbol'>TAC</a>) cũng thực hiện chia cổ tức đặc biệt với tỷ lệ chi trả lên đến 75% bằng tiền mặt. Được biết, ĐHĐCĐ thường niên 2020 của <a class='symbol'>TAC</a> cũng đã thông qua kế hoạch sáp nhập với Kido Group (<a class='symbol'>KDC</a>).</p>\r\n\r\n<p>Ngoài ra, đầu năm 2023, Tổng Công ty Công nghiệp Dầu thực vật Việt Nam – CTCP (Vocarimex, mã <a class='symbol'>VOC</a>) đã thông báo về việc chi trả cổ tức đặc biệt cho cổ đông bằng tiền với tỷ lệ thực hiện lên tới 100%, tương đương cổ đông sở hữu 1 cổ phiếu nhận được 10.000 đồng.</p>\r\n\r\n<p>Với gần 122 triệu cổ phiếu đang lưu hành, Vocarimex dự kiến chi khoảng 1.218 tỷ đồng để trả cổ tức cho đợt này. Ngày giao dịch đăng ký cuối cùng để nhận cổ tức là ngày 17/3, tương đương ngày giao dịch không hưởng quyền là 16/3. Thời gian thanh toán dự kiến vào ngày 12/4.</p>\r\n\r\n<p>Vào ngày 5/1/2023, Đại hội đồng cổ đông bất thường của Vocarimex cũng đã thông qua những nội dung quan trọng trong việc tái cấu trúc đầu tư tài chính của công ty. Vocarimex đã quyết định chuyển nhượng 24% cổ phần tại Calofic cho Công ty Siteki Investment <a class='symbol'>PTE</a> Ltd (Siteki). Hai bên thỏa thuận giá trị chuyển nhượng hơn 2.100 tỷ đồng. Theo đại diện Vocarimex, nếu việc thoái vốn tại Calofic thành công và có thặng dư, công ty sẽ trả cổ tức đặc biệt cho cổ đông là 100% bằng tiền mặt.</p>\r\n\r\n<p>Tuy nhiên, sau đó, HĐQT Vocarimex đã thông qua việc tạm hoãn thực hiện chi trả cổ tức đặc biệt cho cổ đông bằng tiền với tỷ lệ lên tới 100% đã được thông qua tại Nghị quyết ngày 27/2. Lý do tạm hoãn được Vocarimex đưa ra là “do chưa hoàn thiện các thủ tục liên quan”. Đến tháng 10/2023, Vocarimex đã thực hiện trả cổ tức bằng tiền mặt với tỷ lệ 30%.</p>\r\n\r\n<p>CTCP Gemadept (Mã: <a class='symbol'>GMD</a>) tháng 3/2018 đã chi trả cổ tức bằng tiền mặt với tỷ lệ 80%. Tỷ lệ cổ tức này bao gồm 15% cổ tức năm 2016 và chi trả thêm 65% cổ tức đặc biệt. Cổ tức đặc biệt dành cho cổ đông là \"món quà\" khi công ty bán cổ phần của 2 công ty con – Công ty TNHH Gemadept Shippig Holding và Công ty TNHH Gemadept Logistic Holding cho đối tác CJ.</p>\r\n\r\n<p>Tháng 7/2017, CTCP truyền thông <a class='symbol'>VMG</a> (Mã CK: <a class='symbol'>ABC</a>) thực hiện chi trả cổ tức bằng tiền mặt lên tới 195%, tương đương mỗi cổ phiếu nhận được 19.500 đồng tiền mặt. Việc này diễn ra sau thương vụ thoái vốn của <a class='symbol'>VMG</a> tại VNPT Epay đã được hoàn tất. Đối tác nhận chuyển nhượng là nhóm cổ đông Hàn Quốc UTC Investment và Global Payment Service (một thành viên thuộc nhóm UTC Investment).</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/vi-sao-nhieu-doanh-nghiep-tung-vet-het-tien-de-chia-co-tuc-khung-len-toi-100-200-205240209075109641.htm\"><strong>Ngọc Điệp-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 12.0,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": -0.5,
                        "percentChangeSince": -4.166666666666667
                    },
                    {
                        "symbol": "GMD",
                        "price": 80.5,
                        "change": -0.1,
                        "percentChange": -0.1721170395869191,
                        "changeSince": -22.5,
                        "percentChangeSince": -27.95031055900621
                    },
                    {
                        "symbol": "KDC",
                        "price": 55.4,
                        "change": -0.3,
                        "percentChange": -0.5328596802841918,
                        "changeSince": 0.6000000000000014,
                        "percentChangeSince": 1.083032490974732
                    },
                    {
                        "symbol": "KDF",
                        "price": null,
                        "change": null,
                        "percentChange": null,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "MCH",
                        "price": 211.2,
                        "change": 0.6,
                        "percentChange": 0.4175365344467641,
                        "changeSince": -66.89999999999998,
                        "percentChangeSince": -31.67613636363636
                    },
                    {
                        "symbol": "PTE",
                        "price": 2.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.3999999999999999,
                        "percentChangeSince": 13.79310344827586
                    },
                    {
                        "symbol": "TAC",
                        "price": null,
                        "change": null,
                        "percentChange": null,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "VMG",
                        "price": 4.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.7999999999999998,
                        "percentChangeSince": -17.77777777777778
                    },
                    {
                        "symbol": "VOC",
                        "price": 20.0,
                        "change": -0.5,
                        "percentChange": -3.03030303030303,
                        "changeSince": -4.0,
                        "percentChangeSince": -20.0
                    }
                ]
            }
        ],
        "2024-08-26": [
            {
                "date": "2024-08-26T16:43:00+07:00",
                "title": "ABC: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu ABC của CTCP Truyền thông VMG như sau:<br>1. Ngày đăng ký cuối cùng: 06/09/2024<br>2. Ngày giao dịch không hưởng quyền: 05/09/2024<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Hình thức trả: Chi trả cổ tức năm 2023 bằng tiền          - Tỷ lệ thực hiện: 5%/cổ phiếu (1 cổ phiếu nhận được 500 đồng)<br>          - Thời gian thực hiện: 11/10/2024<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Trụ sở Công ty cổ phần Truyền thông VMG (Tầng 6, tòa nhà PEAKVIEW Tower, số 36 Hoàng Cầu, phường Ô Chợ Dừa, quận Đống Đa, Thành phố Hà Nội) bắt đầu từ ngày 11/10/2024 trong thời gian làm việc từ thứ 2 đến thứ 6 (sáng từ 8h00 - 12h00, chiều từ 13h00 - 17h00) và xuất trình Giấy chứng nhận sở hữu cổ phần, Chứng minh nhân dân/Căn cước công dân/Hộ chiếu/Đăng ký kinh doanh và Giấy ủy quyền (nếu có).<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-23": [
            {
                "date": "2024-08-23T18:36:00+07:00",
                "title": "ABC: Nghị quyết hội đồng quản trị về kế hoạch trả cổ tức bằng tiền năm 2023",
                "description": "Nghị quyết hội đồng quản trị về kế hoạch trả cổ tức bằng tiền năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-20": [
            {
                "date": "2024-08-20T09:42:00+07:00",
                "title": "ABC: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-08-20T09:42:00+07:00",
                "title": "ABC: Thông báo ngày đăng ký cuối cùng thực hiện trả cổ tức năm 2023 bằng tiền",
                "description": "Thông báo ngày đăng ký cuối cùng thực hiện trả cổ tức năm 2023 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-23": [
            {
                "date": "2024-07-23T14:28:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-18": [
            {
                "date": "2024-07-18T16:01:00+07:00",
                "title": "ABC: Công ty Cổ phần Chứng khoán Alpha không còn là cổ đông lớn",
                "description": "Công ty Cổ phần Chứng khoán Alpha không còn là cổ đông lớn",
                "content": "- Tên tổ chức thực hiện giao dịch: Công ty Cổ phần Chứng khoán Alpha <br>- Mã chứng khoán: ABC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.667.000 CP (tỷ lệ 8,18%) <br>- Số lượng cổ phiếu đã bán: 1.667.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày không còn là cổ đông lớn: 12/07/2024.- Số lượng cổ phiếu nắm giữ cùng người có liên quan:",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-03": [
            {
                "date": "2024-07-03T16:35:00+07:00",
                "title": "ABC: Báo cáo sở hữu của cổ đông lớn - Công ty Cổ phần Chứng khoán Alpha",
                "description": "Báo cáo sở hữu của cổ đông lớn - Công ty Cổ phần Chứng khoán Alpha",
                "content": "- Tên tổ chức thực hiện giao dịch: Công ty Cổ phần Chứng khoán Alpha <br>- Mã chứng khoán: ABC<br>- Số lượng cổ phiếu nắm giữ trước khi trở thành cổ đông lớn: 1.000.000 CP (tỷ lệ 4,9%) <br>- Số lượng cổ phiếu đã mua: 667.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.667.000 CP <br>- Tỷ lệ cổ phiếu nắm giữ sau khi thực hiện giao dịch: 8,18% <br>- Ngày trở thành cổ đông lớn: 28/05/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-21": [
            {
                "date": "2024-06-21T14:16:00+07:00",
                "title": "ABC: Ký hợp đồng kiểm toán thực hiện soát xét báo cáo tài chính 6 tháng đầu năm 2024 và kiểm toán báo cáo tài chính năm 2024",
                "description": "Ký hợp đồng kiểm toán thực hiện soát xét báo cáo tài chính 6 tháng đầu năm 2024 và kiểm toán báo cáo tài chính năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-20": [
            {
                "date": "2024-06-20T19:41:00+07:00",
                "title": "Không chịu 'kém miếng' nhà FPT, Viettel, Mobifone, cổ phiếu của 2 công ty công nghệ nhà VNPT tăng vọt, có mã tăng gần 200%: 2 điểm chung đáng chú ý",
                "description": "Cả hai doanh nghiệp công nghệ đều mang hàng trăm tỷ đồng doanh thu mỗi năm nhưng đều lãi mỏng.\r\n",
                "content": "<p><strong>Cả hai doanh nghiệp công nghệ đều mang hàng trăm tỷ đồng doanh thu mỗi năm nhưng đều lãi mỏng.</strong></p>\r\n\r\n<p>Phiên giao dịch ngày 20/6 các cổ phiếu công nghệ tiếp tục trở thành tâm điểm khi một loạt doanh nghiệp như <a class='symbol'>FPT</a>, <a class='symbol'>VGI</a>, <a class='symbol'>FOX</a>... tiếp tục phá đỉnh, ghi nhận sắc xanh ngập tràn. Tuy nhiên, không chỉ có riêng các cổ phiếu quen mặt thuộc \"họ <a class='symbol'>FPT</a>\" hay \"họ Viettel\" ghi nhận đà tăng trưởng mà cũng có nhiều công ty công nghệ có vốn hóa nhỏ hơn cũng tăng nóng. </p>\r\n\r\n<p>Cụ thể, trong phiên 20/6, ghi nhận mức tăng tăng tượng nhất phải kể đến cổ phiếu <a class='symbol'>ABC</a> của VMG Media và <a class='symbol'>TTN</a> của CTCP Công nghệ và Truyền thông Việt Nam (VNTT). Trong khi cổ phiếu <a class='symbol'>ABC</a> tăng trần 15% lên mức 19.700 đồng/cp thì <a class='symbol'>TTN</a> cũng không chịu kém cạnh khi tăng gần 10% lên mức 21.300 đồng/cp. Kể từ đầu năm, cổ phiếu <a class='symbol'>ABC</a> đã tăng 35% còn <a class='symbol'>TTN</a> ghi nhận mức tăng 181%. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240620/images/screenshot-2024-06-20-143726-1718869062217319349986.png\" style=\"height:542px; width:600px\"></p>\r\n\r\n<p><a class='symbol'>ABC</a> và <a class='symbol'>TTN</a> đều đang được sở hữu cổ phần bởi tập đoàn Bưu chính Viễn thông Việt Nam (VNPT). Cụ thể, VNPT đang sở hữu 28,3% vốn của <a class='symbol'>ABC</a> và 5,45% vốn của <a class='symbol'>TTN</a>. Ngoài ra, tiềm lực của <a class='symbol'>TTN</a> còn \"khá khủng\" khi doanh nghiệp này được hậu thuẫn bởi Becamex <a class='symbol'>IDC</a> - cổ đông lớn nhất nắm 48,6% vốn. </p>\r\n\r\n<p>Một điểm chung đáng chú ý của hai công ty này là đều nằm trên sàn UPCoM, giao dịch với biên độ lớn. </p>\r\n\r\n<p>VMG Media (<a class='symbol'>ABC</a>) CTCP Truyền thông Vietnamnet chính thức đi vào hoạt động ngày 10/02/2006 khi Sở Kế hoạch và Đầu tư thành phố Hà Nội cấp Giấy chứng nhận đăng ký kinh doanh lần đầu với vốn điều lệ 26 tỷ đồng. Doanh nghiệp này là đơn vị đầu tiên tiên phong rất nhiều lĩnh vực của ngành công nghệ nội dung số ở Việt Nam như kinh doanh dịch vụ SMS cho điện thoại di dộng, game online, truyền hình trực tuyến, nhạc số…</p>\r\n\r\n<p>Còn VNTT (<a class='symbol'>TTN</a>) khởi đầu với nhiệm vụ cơ bản là cung cấp dịch vụ viễn thông, IT (<a class='symbol'>ICT</a>) cho nhà đầu tư tại các khu công nghiệp của Becamex. Đến nay VNTT đã trở thành đơn vị đáp ứng nhu cầu toàn diện trên 4 mảng chính là Viễn thông, Giải pháp <a class='symbol'>ICT</a> Trung tâm dữ liệu và Cơ điện của các doanh nghiệp tại KCN thuộc Becamex và KCN VSIP khắp cả nước.</p>\r\n\r\n<p>Một điểm chung khác, cả hai doanh nghiệp này đều mang hàng trăm tỷ đồng doanh thu mỗi năm nhưng đều lãi mỏng. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240620/images/screenshot-2024-06-20-145424-17188700757041228213488.png\" style=\"height:521px; width:600px\"></p>\r\n\r\n<p> </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240620/images/screenshot-2024-06-20-145613-17188701861971264455340.png\" style=\"height:555px; width:600px\"></p>\r\n\r\n<p>Trong một chia sẻ với mới đây, ông Nguyễn Thế Minh, Giám đốc Khối Nghiên cứu và Phát triển khách hàng cá nhân của Chứng khoán Yuanta Việt Nam cho biết các cổ phiếu ngành công nghệ có thể gặp áp lực bán trong ngắn hạn vì đã tăng quá nhanh từ đầu năm. Ngoài ra, nhiều nhà đầu tư cũng sẽ có tâm lý chốt lời. </p>\r\n\r\n<p>Tuy nhiên, về dài hạn, ông Nguyễn Thế Minh cho rằng nhóm ngành này vẫn sẽ tiếp tục tăng trưởng. Vị chuyên gia này cho rằng kỷ nguyên của AI, bán dẫn vẫn sẽ còn kéo dài và vẫn sẽ xu thế của công nghệ thế giới.</p>\r\n\r\n<p>Ngoài ra, ông Thế Minh cũng phân tích thêm rằng FED cũng đang có một số tín hiệu về việc hạ lãi suất. Khi tỷ giá hạ nhiệt thì các cổ phiếu tăng trưởng sẽ được hưởng lợi đầu tiên, trong đó có nhóm công nghệ.</p>\r\n\r\n<p>Vị chuyên gia này cũng cho rằng các công ty công nghệ Việt Nam có thế mạnh về phần mềm, chứ không phải phần cứng. Phần mềm của Việt Nam vượt trội hơn rất nhiều nước trên thế giới, có thể cạnh tranh sòng phẳng trên trường quốc tế.</p>\r\n\r\n<p>\"Câu chuyện của Việt Nam sắp tới là nước ta đang đặt vấn đề về việc phát triển phần cứng. Chúng ta hiện chưa có một doanh nghiệp nào để sản xuất chip, chúng ta cũng chưa có công ty nào phụ trợ cho ngành công nghiệp bán dẫn. Vì vậy Việt Nam đang bắt đầu bước vào một \"trend\" mới của công nghệ thế giới\", ông Thế Minh nhận định.</p>\r\n\r\n<p>Từ những phân tích trên, vị Giám đốc này cho rằng Việt Nam có thể thu hút FDI ở lĩnh vực bán dẫn, sản xuất chip. Ông cũng kỳ vọng Việt Nam có thể có một doanh nghiệp sản xuất chip trong tương lai. Các doanh nghiệp Việt Nam vẫn phải đi mua phần cứng và việc này làm cho chi phí đội lên rất cao. Nếu có thể tự sản xuất, làm chủ công nghệ thì lợi nhuận của các công ty công nghệ Việt Nam có thể còn tăng trưởng mạnh hơn nữa, tối ưu được chi phí đầu vào.</p>\r\n\r\n<p>Bước đi này Việt Nam có thể học hỏi Trung Quốc khi nước này đã thu hút rất nhiều ông lớn đến đầu tư về công nghệ. Ngay sau đó họ đã có thể làm chủ công nghệ và tư sản xuất. Đến giờ đất nước tỷ dân cũng đã có những tập đoàn công nghệ không thua kém gì Mỹ hay Châu Âu.</p>\r\n\r\n<p>Ngoài ra, ông Minh cũng kỳ vọng vào việc Nvidia có thể xây nhà máy sản xuất chip tại Việt Nam. Từ đó, các doanh nghiệp Việt có thể mua chip với giá rẻ hơn là mua từ Trung Quốc hay Hàn Quốc. Vì vậy, việc hút được những \"ông lớn\" như Nvidia sẽ là một nước đi quan trọng với ngành công nghệ Việt Nam.</p>\r\n\r\n<p>Một xu thế mới của công nghệ mà các doanh nghiệp Việt có thể nắm bắt đó chính là điện toán đám mây (Cloud). Hiện nay, xu hướng dịch chuyển lưu trữ dữ liệu trên Cloud đang rất phổ biến. Các công ty chứng khoán và các ngân hàng đang đẩy nhanh quá trình lưu trữ thông tin và dữ liệu lên Cloud. Vì vậy đây cũng sẽ là một cơ hội dành cho các công ty công nghệ của Việt Nam.</p>\r\n\r\n<p><strong>Trọng Hiếu</strong></p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/khong-chiu-kem-mieng-nha-fpt-viettel-mobifone-co-phieu-cua-2-cong-ty-cong-nghe-nha-vnpt-tang-vot-co-ma-tang-gan-200-2-diem-chung-dang-chu-y-16536.html\"><strong>Link gốc </strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 17.9,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": -6.399999999999999,
                        "percentChangeSince": -35.75418994413408
                    },
                    {
                        "symbol": "FOX",
                        "price": 108.8,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": -16.8,
                        "percentChangeSince": -15.44117647058823
                    },
                    {
                        "symbol": "FPT",
                        "price": 133.3,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": -9.300000000000011,
                        "percentChangeSince": -6.97674418604652
                    },
                    {
                        "symbol": "ICT",
                        "price": 18.8,
                        "change": -0.05,
                        "percentChange": -0.364963503649635,
                        "changeSince": -5.15,
                        "percentChangeSince": -27.39361702127659
                    },
                    {
                        "symbol": "IDC",
                        "price": 62.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -8.799999999999997,
                        "percentChangeSince": -14.12520064205457
                    },
                    {
                        "symbol": "TTN",
                        "price": 21.3,
                        "change": -0.4,
                        "percentChange": -2.173913043478261,
                        "changeSince": -3.300000000000001,
                        "percentChangeSince": -15.49295774647888
                    },
                    {
                        "symbol": "VGI",
                        "price": 111.0,
                        "change": -1.1,
                        "percentChange": -1.445466491458607,
                        "changeSince": -36.0,
                        "percentChangeSince": -32.43243243243244
                    }
                ]
            }
        ],
        "2024-06-05": [
            {
                "date": "2024-06-05T16:10:00+07:00",
                "title": "ABC: Vũ Hạnh Quyên không còn là cổ đông lớn",
                "description": "Vũ Hạnh Quyên không còn là cổ đông lớn",
                "content": "- Tên cá nhân thực hiện giao dịch: Vũ Hạnh Quyên <br>- Mã chứng khoán: ABC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.550.000 CP (tỷ lệ 7,6%) <br>- Số lượng cổ phiếu đã bán: 1.550.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày không còn là cổ đông lớn: 29/05/2024.- Họ tên người có liên quan: Vũ Hoàng Việt <br>- Mối quan hệ: Chồng <br>- Số lượng: 0 <br>- Tỷ lệ nắm giữ: 0% <br>- Số lượng cổ phiếu nắm giữ cùng người có liên quan: 0 <br>- Tỷ lệ nắm giữ cùng người có liên quan: 0% <br>- Số lượng cổ phiếu nắm giữ của người có liên quan: 0 <br>- Tỷ lệ cổ phiếu nắm giữ của người có liên quan: 0%",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-17": [
            {
                "date": "2024-05-17T16:37:00+07:00",
                "title": "ABC: Công ty Cổ phần truyền thông VMG công bố cử người đại diện vốn tại Công ty Cổ phần công nghệ và dịch vụ Imedia",
                "description": "Công ty Cổ phần truyền thông VMG công bố cử người đại diện vốn tại Công ty Cổ phần công nghệ và dịch vụ Imedia",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-08": [
            {
                "date": "2024-05-08T17:15:00+07:00",
                "title": "ABC: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Vũ Hạnh Quyên",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Vũ Hạnh Quyên",
                "content": "- Tên cá nhân thực hiện giao dịch: Vũ Hạnh Quyên <br>- Mã chứng khoán: ABC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.050.000 CP (tỷ lệ 14,96%) <br>- Số lượng cổ phiếu đã bán: 1.500.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.550.000 CP (tỷ lệ 7,6%) <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 26/04/2024.<br>- Lý do thay đổi sở hữu: bán để cơ cấu danh mục đầu tư <br>- Họ tên người có liên quan: Vũ Hoàng Việt <br>- Mối quan hệ: Chồng <br>- Tỷ lệ nắm giữ: 3,92% <br>- Số lượng cổ phiếu nắm giữ cùng người có liên quan: 2.350.000 CP <br>- Tỷ lệ nắm giữ cùng người có liên quan: 11,53% <br>- Số lượng cổ phiếu nắm giữ của người có liên quan: 800.000 CP <br>- Tỷ lệ cổ phiếu nắm giữ của người có liên quan: 3,92%",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-05-08T14:17:00+07:00",
                "title": "ABC: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-26": [
            {
                "date": "2024-04-26T17:07:00+07:00",
                "title": "ABC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-26T16:57:00+07:00",
                "title": "ABC: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-26T11:37:00+07:00",
                "title": "ABC: Đơn từ nhiệm Tổng giám đốc của ông Nguyễn Hoàng Nam",
                "description": "Đơn từ nhiệm Tổng giám đốc của ông Nguyễn Hoàng Nam",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-25": [
            {
                "date": "2024-04-25T16:46:00+07:00",
                "title": "ABC: Sơ yếu lý lịch ứng cử viên thành viên độc lập HĐQT nhiệm kỳ 2023-2027",
                "description": "Sơ yếu lý lịch ứng cử viên thành viên độc lập HĐQT nhiệm kỳ 2023-2027",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-18": [
            {
                "date": "2024-04-18T10:07:00+07:00",
                "title": "ABC: Đơn từ nhiệm thành viên hội đồng quản trị của bà Nguyễn Thị Thùy Dương",
                "description": "Đơn từ nhiệm thành viên hội đồng quản trị của bà Nguyễn Thị Thùy Dương",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-15": [
            {
                "date": "2024-04-15T17:13:00+07:00",
                "title": "ABC: Sơ yếu lý lịch ứng cử viên thành viên HĐQT nhiệm kỳ 2023-2027",
                "description": "Sơ yếu lý lịch ứng cử viên thành viên HĐQT nhiệm kỳ 2023-2027",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-12": [
            {
                "date": "2024-04-12T08:20:00+07:00",
                "title": "ABC: Sửa đổi, bổ sung tài liệu họp đại hội đồng cổ đông thường niên năm 2024",
                "description": "Sửa đổi, bổ sung tài liệu họp đại hội đồng cổ đông thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-05": [
            {
                "date": "2024-04-05T16:39:00+07:00",
                "title": "ABC: Đơn từ nhiệm chức vụ thành viên Hội đồng quản trị của ông Lương Minh Tuấn",
                "description": "Đơn từ nhiệm chức vụ thành viên Hội đồng quản trị của ông Lương Minh Tuấn",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-04": [
            {
                "date": "2024-04-04T13:50:00+07:00",
                "title": "ABC: Thông báo mời họp và Tài liệu họp Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Thông báo mời họp và Tài liệu họp Đại hội đồng cổ đông thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-26": [
            {
                "date": "2024-03-26T10:12:00+07:00",
                "title": "ABC: Quyết định đưa ra khỏi diện cảnh báo",
                "description": "Quyết định đưa ra khỏi diện cảnh báo",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-26T10:12:00+07:00",
                "title": "ABC: Thông báo trạng thái chứng khoán của cổ phiếu ABC",
                "description": "Thông báo trạng thái chứng khoán của cổ phiếu ABC",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-21": [
            {
                "date": "2024-03-21T15:23:00+07:00",
                "title": "ABC: Báo cáo tài chính năm 2023",
                "description": "Báo cáo tài chính năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-21T15:24:00+07:00",
                "title": "ABC: Giải trình báo cáo tài chính năm 2023",
                "description": "Giải trình báo cáo tài chính năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-21T15:15:00+07:00",
                "title": "ABC: Đơn từ nhiệm Chủ tịch Hội đồng quản trị của ông Nguyễn Mạnh Hùng",
                "description": "Đơn từ nhiệm Chủ tịch Hội đồng quản trị của ông Nguyễn Mạnh Hùng",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-08": [
            {
                "date": "2024-03-08T16:24:00+07:00",
                "title": "ABC: Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu ABC của CTCP Truyền thông VMG như sau:<br>1. Ngày đăng ký cuối cùng: 26/03/2024<br>2. Ngày giao dịch không hưởng quyền: 25/03/2024<br>3. Lý do và mục đích: <br>      * Tham dự Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Nội dung họp: Thông qua các nội dung thuộc thẩm quyền của Đại hội đồng cổ đông (Thông tin cụ thể và tài liệu sẽ được cập nhật trên website: http://www.vmgmedia.vn)<br>          - Địa điểm tổ chức họp: Hội trường tầng 22, Tòa nhà Peakview, 36 Hoàng Cầu, phường Ô Chợ Dừa, quận Đống Đa, Thành phố Hà Nội<br>          - Thời gian họp: Dự kiến tổ chức vào thứ tư ngày 24/04/2024",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-06": [
            {
                "date": "2024-03-06T09:19:00+07:00",
                "title": "ABC: Thông báo ngày đăng ký cuối cùng để thực hiện quyền tham dự đại hội đồng cổ đông thường niên năm 2024",
                "description": "Thông báo ngày đăng ký cuối cùng để thực hiện quyền tham dự đại hội đồng cổ đông thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-01": [
            {
                "date": "2024-03-01T17:03:00+07:00",
                "title": "ABC: Thông báo ngày đăng ký cuối cùng thực hiện tham dự đại hội đồng cổ đông thường niên năm 2024",
                "description": "Thông báo ngày đăng ký cuối cùng thực hiện tham dự đại hội đồng cổ đông thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-31": [
            {
                "date": "2024-01-31T17:31:00+07:00",
                "title": "ABC: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-28": [
            {
                "date": "2023-11-28T16:37:00+07:00",
                "title": "ABC: Ông Vũ Hoàng Việt báo cáo thay đổi sở hữu của nhóm cổ đông lớn",
                "description": "Ông Vũ Hoàng Việt báo cáo thay đổi sở hữu của nhóm cổ đông lớn",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-24": [
            {
                "date": "2023-11-24T16:15:00+07:00",
                "title": "ABC: Nghị quyết hội đồng quản trị về việc không thông qua việc đăng ký mua cổ phần chào bán của CTCP Công nghệ và Dịch vụ Imedia",
                "description": "Nghị quyết hội đồng quản trị về việc không thông qua việc đăng ký mua cổ phần chào bán của CTCP Công nghệ và Dịch vụ Imedia",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-15": [
            {
                "date": "2023-11-15T16:47:00+07:00",
                "title": "ABC: Ông Vũ Hoàng Việt báo cáo thay đổi sở hữu nhóm cổ đông lớn",
                "description": "Ông Vũ Hoàng Việt báo cáo thay đổi sở hữu nhóm cổ đông lớn",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-03": [
            {
                "date": "2023-11-03T17:24:00+07:00",
                "title": "ABC: 2023\nBáo cáo tài chính quý 3/",
                "description": "2023\nBáo cáo tài chính quý 3/",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-11-03T17:24:00+07:00",
                "title": "ABC: 2023 (công ty mẹ)\nBáo cáo tài chính quý 3/",
                "description": "2023 (công ty mẹ)\nBáo cáo tài chính quý 3/",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-24": [
            {
                "date": "2023-10-24T17:45:00+07:00",
                "title": "ABC: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-18": [
            {
                "date": "2023-09-18T15:11:00+07:00",
                "title": "ABC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-30": [
            {
                "date": "2023-08-30T14:26:00+07:00",
                "title": "ABC: Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-30T14:17:00+07:00",
                "title": "ABC: Báo cáo tài chính bán niên năm 2023",
                "description": "Báo cáo tài chính bán niên năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-24": [
            {
                "date": "2023-08-24T10:12:00+07:00",
                "title": "ABC: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu ABC của CTCP Truyền thông VMG như sau:<br>1. Ngày đăng ký cuối cùng: 05/09/2023<br>2. Ngày giao dịch không hưởng quyền: 31/08/2023<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt            - Tỷ lệ thực hiện: 15%/cổ phiếu (1 cổ phiếu được nhận 1.500 đồng).<br>          - Thời gian thực hiện: 29/09/2023<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Trụ sở Công ty cổ phần Truyền thông VMG (Tầng 6, tòa nhà PEAKVIEW Tower, số 36 Hoàng Cầu, phường Ô Chợ Dừa, quận Đống Đa, thành phố Hà Nội) bắt đầu từ ngày 29/09/2023 trong thời gian làm việc từ thứ 2 đến thứ 6 (sáng từ 8h00 – 12h00, chiều từ 13h00 - 17h00) và xuất trình Giấy chứng nhận sở hữu cổ phần, Chứng minh nhân dân/Căn cước công dân/Hộ chiếu và Giấy ủy quyền (nếu có).<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-22": [
            {
                "date": "2023-08-22T16:47:00+07:00",
                "title": "ABC: Nghị quyết HĐQT thông qua kế hoạch chi trả cổ tức năm 2022 bằng tiền",
                "description": "Nghị quyết HĐQT thông qua kế hoạch chi trả cổ tức năm 2022 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-16": [
            {
                "date": "2023-08-16T18:09:00+07:00",
                "title": "ABC: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-09": [
            {
                "date": "2023-08-09T17:30:00+07:00",
                "title": "ABC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-04": [
            {
                "date": "2023-08-04T14:24:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 2/2023",
                "description": "Báo cáo tài chính quý 2/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-04T14:25:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 2/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-02": [
            {
                "date": "2023-08-02T16:43:00+07:00",
                "title": "ABC: Công ty Cổ phần truyền thông VMG công bố đơn xin từ nhiệm của Tổng Giám đốc",
                "description": "Công ty Cổ phần truyền thông VMG công bố đơn xin từ nhiệm của Tổng Giám đốc",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-02T16:06:00+07:00",
                "title": "ABC: Báo cáo quản trị công ty bán niên 2023",
                "description": "Báo cáo quản trị công ty bán niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-31": [
            {
                "date": "2023-07-31T15:05:00+07:00",
                "title": "ABC: Công ty cổ phần truyền thông VMG công bố thông tin nghị quyết Hội đồng quản trị về việc lựa chọn đơn vị kiểm toán báo cáo tài chính năm 2023",
                "description": "Công ty cổ phần truyền thông VMG công bố thông tin nghị quyết Hội đồng quản trị về việc lựa chọn đơn vị kiểm toán báo cáo tài chính năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-07-31T10:13:00+07:00",
                "title": "ABC: Công ty Cổ phần truyền thông công bố thông tin về việc Ký hợp đồng kiểm toán và soát xét Báo cáo tài chính năm 2023",
                "description": "Công ty Cổ phần truyền thông công bố thông tin về việc Ký hợp đồng kiểm toán và soát xét Báo cáo tài chính năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-21": [
            {
                "date": "2023-07-21T10:40:00+07:00",
                "title": "ABC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-06": [
            {
                "date": "2023-07-06T16:00:00+07:00",
                "title": "ABC: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Vũ Hạnh Quyên",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Vũ Hạnh Quyên",
                "content": "- Tên cá nhân thực hiện giao dịch: Vũ Hạnh Quyên <br>- Mã chứng khoán: ABC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 2.550.000 CP (tỷ lệ 12,51%) <br>- Số lượng cổ phiếu đã mua: 500.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 3.050.000 CP (tỷ lệ 14,96%) <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 30/06/2023.<br>- Lý do thay đổi sở hữu: Mua đầu tư",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-03": [
            {
                "date": "2023-07-03T15:45:00+07:00",
                "title": "ABC: Nghị quyết Đại hội đồng cổ đông bất thường năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông bất thường năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-07-03T15:45:00+07:00",
                "title": "ABC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-29": [
            {
                "date": "2023-06-29T16:57:00+07:00",
                "title": "ABC: ĐHĐCĐ bất thường VMG Media: Rục rịch kế hoạch chuyển sàn, đặt mục tiêu lọt top 3 doanh nghiệp dịch vụ viễn thông hàng đầu vào năm 2027",
                "description": "Về kế hoạch kinh doanh, trong giai đoạn 2023 – 2027, VMG Media có kế hoạch giữ tốc độ tăng trưởng doanh thu từ 12 – 15%, tăng trưởng lợi nhuận trung bình qua các năm ở mức 10%.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230629/images/197ee0dcd0bf00e159ae.jpeg\" style=\"height:408px; width:544px\"></p>\r\n\r\n<p><strong>Về kế hoạch kinh doanh, trong giai đoạn 2023 – 2027, <a class='symbol'>VMG</a> Media có kế hoạch giữ tốc độ tăng trưởng doanh thu từ 12 – 15%, tăng trưởng lợi nhuận trung bình qua các năm ở mức 10%.</strong></p>\r\n\r\n<p>Sáng ngày 29/6, CTCP Truyền thông <a class='symbol'>VMG</a> (mã <a class='symbol'>ABC</a>) mới tổ chức Đại hội đồng cổ đông bất thường năm 2023. Đại hội có sự tham dự của 22 cổ đông và người được uỷ quyền, đại diện cho 16,7 triệu cổ phần, tương đương 81,9% tổng số cổ phần của công ty.</p>\r\n\r\n<p><strong>Phấn đầu năm 2027 trở thành đơn vị đứng top 3 về lĩnh vực dịch vụ viễn thông</strong></p>\r\n\r\n<p>Đưa ra kế hoạch 2023, ban lãnh đạo <a class='symbol'>VMG</a> cho biết bên cạnh những lợi thế về thương hiệu trong ngành viễn thông, công ty cũng đối diện với nhiều thách thức khi nhu cầu thị trường đang giảm dần trong khi các dịch vụ mới chưa đủ bù đắp sự sụt giảm từ các dịch vụ truyền thống. Trong khi đó, chính sách chiết khấu và bán hàng của <a class='symbol'>VMG</a> chưa đủ hấp dẫn để hút khách hàng quay trở lại.</p>\r\n\r\n<p>Trên cơ sở đó, ban lãnh đạo đề ra kế hoạch kinh doanh năm 2023 với doanh thu tăng nhẹ lên mức 1.317 tỷ đồng. Trong đó, nguồn thu chính dự kiến đến từ dịch vụ SMS Brandname (546 tỷ đồng), dịch vụ Airtime/Topup/Thẻ cào (494 tỷ đồng), Dịch vụ Data Package (130 tỷ đồng),…Lợi nhuận trước thuế dự kiến đạt 35 tỷ đồng, giảm 48% so với mức thực hiện năm trước. Tỷ lệ cổ tức 2023 dự kiến là 10%.</p>\r\n\r\n<p>Lý giải về kế hoạch kinh doanh này, <a class='symbol'>VMG</a> cho biết năm 2023 công ty đã dừng dịch vụ phân tích, xử lý dữ liệu và dịch vụ chấm điểm tín dụng thuộc bộ phận Datatech (doanh thu của mảng này trong năm 2022 là 130 tỷ đồng). Mặc dù công ty cũng lên kế hoạch phát triển mảng dịch vụ khác đề bù đắp doanh thu, song việc dừng mảng kinh doanh cũng tác động không nhỏ đến kết quả kinh doanh</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230629/images/anh-chup-man-hinh-2023-06-29-luc-08_29_47(1).png\" style=\"height:686px; width:544px\"></p>\r\n\r\n<p>Về định hướng kinh doanh giai đoạn 2023 - 2027, với những lợi thế sẵn có từ ngành viễn thông Việt Nam, ban lãnh đạo công ty cho biết <a class='symbol'>VMG</a> sẽ đóng vai trò quan trọng trong các lĩnh vực truyền thông số và các giải pháp dịch vụ viễn thông di động.</p>\r\n\r\n<p>\"Phấn đầu cho đến năm 2027, <a class='symbol'>VMG</a> sẽ trở thành đơn vị đứng top 3 về lĩnh vực dịch vụ viễn thông, truyền thông số tại Việt Nam. Đồng thời, năm 2027 <a class='symbol'>VMG</a> sẽ đạt top 5 các nhà cung cấp giải pháp dịch vụ trên các nền tảng AI, Bigdata trong lĩnh vực viễn thông giá trị gia tăng\", ban lãnh đạo <a class='symbol'>VMG</a> cho biết.﻿</p>\r\n\r\n<p>Về kế hoạch kinh doanh, trong giai đoạn 2023 – 2027, <a class='symbol'>VMG</a> Media có kế hoạch giữ tốc độ tăng trưởng doanh thu từ 12 – 15%, tăng trưởng lợi nhuận trung bình qua các năm ở mức 10%.﻿</p>\r\n\r\n<p>Để thực hiện kế hoạch này, doanh nghiệp dự kiến phát triển một số xu hướng công nghệ và kinh doanh mới như trí tuệ nhân tạo, nền tảng các hệ thống IoT, các dịch vụ cmt dựa trên nền tảng Big data và điện toán đám mây. Bên cạnh đó, tập trung dịch vụ viễn thông CMT gắn với các lĩnh vực khác như y tế, giáo dục, bảo hiểm, tài chính số, ngân hàng số và mạng di động ảo và dịch vụ kinh doanh bản quyền.</p>\r\n\r\n<p>Về phương án phân phối lợi nhuận năm 2022, doanh nghiệp dự kiến chi cổ tức tiền mặt 15% (1 cổ phiếu nhận 1.500 đồng), thời gian thực hiện dự kiến trong quý 3/2023.</p>\r\n\r\n<p>Đại hội <a class='symbol'>VMG</a> cũng thông qua việc chuyển giao dịch cổ phiếu <a class='symbol'>ABC</a> từ UPCoM sang Sở Giao dịch Chứng khoán Hà Nội (HNX) hoặc Sở Giao dịch Chứng khoán TPHCM (HOSE).</p>\r\n\r\n<p>Cuối cùng, đại hội thống nhất bầu bổ sung bà Trương Thị Minh Thọ (được đề cử bởi nhóm cổ đông sở hữu 39,16% cổ phần của <a class='symbol'>VMG</a> Media) vào Ban kiểm soát nhiệm kỳ 2023 – 2027, thay ông Lê Thanh Phong đã có đơn từ nhiệm trước đó.</p>\r\n\r\n<p><strong>﻿<a class='symbol'>VMG</a> chưa có chiến lược đầu tư khác ngoài các mảng kinh doanh truyền thống</strong></p>\r\n\r\n<p>Tại phần thảo luận, Cổ đông diện diện cổ phần VNPT cho biết nếu lấy mức nền 2022 làm căn cứ để tính toán cho giai đoạn tới, kế hoạch lợi nhuận năm 2023 - 2027 có phần khiêm tốn.</p>\r\n\r\n<p>Về vấn đề này, ông Lương Minh Tuấn - Tổng Giám đốc công ty cho rằng lợi nhuận năm 2022 đột biến do hoàn nhập dự phòng vụ kiện. Đồng thời dịch vụ Datatech - mảng mang lại lợi nhuận lớn trong năm 2022 đã giải thể nên cũng sẽ ảnh hưởng tới tình hình kinh doanh của công ty.</p>\r\n\r\n<p>\"Trong năm 2023, công ty cố gắng hoàn thành mức lợi nhuận trước thuế đạt 35 tỷ chứ khó cao hơn\", ông Tuấn cho biết.</p>\r\n\r\n<p>Bên cạnh đó, đại diện <a class='symbol'>VMG</a> cho rằng, giai đoạn 5 năm tới bước chuyển giao mới nên cần căn cứ trên cả quá trình hoạt để xây dựng kế hoạch kinh doanh chứ không đơn thuần so sánh với năm liền trước.</p>\r\n\r\n<p>Về khoản đầu tư trái phiếu 117,8 tỷ đồng, vị lãnh đạo cho biết <a class='symbol'>VMG</a> đây là khoản đầu tư dài hạn, chủ yếu đầu tư để lấy lãi, đồng thời dùng làm tài sản đảm bảo để huy động vốn phục vụ mục đích kinh doanh.</p>\r\n\r\n<p>Bên cạnh đó, tính đến hết quý 1/2023, <a class='symbol'>VMG</a> cũng đang có hơn 150 tỷ đồng đầu tư nắm giữ đến ngày đáo hạn. Ban lãnh đạo xác định ngoài việc kinh doanh hiệu quả cần bảo toàn vốn, đó là lý do <a class='symbol'>VMG</a> dùng tiền nhàn rỗi gửi tiết kiệm dù hiệu quả không cao. Mặt khác, những khoản tiền gửi này cũng có thể được sử dụng làm tài sản đảm bảo để vay vốn.</p>\r\n\r\n<p>Ông Tuấn lý giải, hoạt động kinh doanh của <a class='symbol'>VMG</a> Media chủ yếu là mua từ nhà mạng và bán cho các đại lý nhỏ lẻ. Khi giao dịch, công ty phải thanh toán tiền ngay cho nhà cung cấp và thu nợ từ khách hàng sau, do đó luôn phải duy trì nguồn vốn lớn.</p>\r\n\r\n<p>“Tính theo doanh thu 1.500 tỷ đồng/năm, vòng quay vốn mỗi quý sẽ dao động từ 300-400 tỷ đồng. Với nhu cầu vốn lưu động như trên, khoản tiền gửi ngắn hạn của công ty chỉ phục vụ cho hoạt động kinh doanh chứ không làm được gì khác”, ông Tuấn cho hay.</p>\r\n\r\n<p>Vị Tổng Giám đốc <a class='symbol'>VMG</a> cho biết công ty chưa có chiến lược đầu tư khác ngoài các mảng kinh doanh truyền thống. Trong trường hợp phát triển các mảng kinh doanh mới thì cũng chỉ xoay các ngành nghề mà <a class='symbol'>VMG</a> đã đăng ký.</p>\r\n\r\n<p>Tại Đại hội, cổ đông cũng tỏ ra băn khoăn về khả năng sử dụng vốn để tạo ra lợi nhuận vốn khi mua trái phiếu và đầu tư ngắn hạn không thể có lợi nhuận cao. Thay vào đó, cổ đông đề xuất công ty nên rút bớt tiền mặt để trả cổ tức bằng tiền thêm cho cổ đông.</p>\r\n\r\n<p>Đưa ra quan điểm về điều này, Giám đốc <a class='symbol'>VMG</a> thừa nhận công ty đang bị lạm dụng vốn và quản lý tiền tệ chưa hiệu quả. Tuy nhiên, đề xuất trả cổ tức bằng tiền thêm cho cổ đông khá khó thực hiện. Bởi với tỷ lệ cổ tức năm 2023 là 15% tiền mặt khá cao, gấp đôi gửi tiết kiệm ngân hàng. Bên cạnh đó, công ty rất muốn trả thêm cổ tức cho cổ đông, nhưng cần cân nhắc về khoản lợi nhuận đạt được.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/dhdcd-bat-thuong-vmg-media-ruc-rich-ke-hoach-chuyen-san-dat-muc-tieu-lot-top-3-doanh-nghiep-dich-vu-vien-thong-hang-dau-vao-nam-2027-32788.html\"><strong>Hạ Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 16.9,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": -5.399999999999999,
                        "percentChangeSince": -31.95266272189349
                    },
                    {
                        "symbol": "VMG",
                        "price": 3.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.1000000000000001,
                        "percentChangeSince": 2.77777777777778
                    }
                ]
            }
        ],
        "2023-06-21": [
            {
                "date": "2023-06-21T16:06:00+07:00",
                "title": "ABC: Công ty Cổ phần truyền thông VMG công bố Sơ yếu lý lịch ứng cử viên thành viên Ban kiểm soát nhiệm kỳ 2023-2027 tại ĐHĐCĐ bất thường năm 2023",
                "description": "Công ty Cổ phần truyền thông VMG công bố Sơ yếu lý lịch ứng cử viên thành viên Ban kiểm soát nhiệm kỳ 2023-2027 tại ĐHĐCĐ bất thường năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-09": [
            {
                "date": "2023-06-09T09:38:00+07:00",
                "title": "ABC: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Vũ Hạnh Quyên",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Vũ Hạnh Quyên",
                "content": "- Tên cá nhân thực hiện giao dịch: Vũ Hạnh Quyên <br>- Mã chứng khoán: ABC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.550.000 CP (tỷ lệ 7,6%) <br>- Số lượng cổ phiếu đã mua: 1.000.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 2.550.000 CP (tỷ lệ 12,51%) <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 06/06/2023.<br>- Lý do thay đổi sở hữu: Mua đầu tư",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-06-09T09:38:00+07:00",
                "title": "ABC: Thông báo mời họp và Tài liệu họp Đại hội đồng cổ đông bất thường năm 2023",
                "description": "Thông báo mời họp và Tài liệu họp Đại hội đồng cổ đông bất thường năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-06": [
            {
                "date": "2023-06-06T10:02:00+07:00",
                "title": "ABC: Báo cáo sở hữu của cổ đông lớn - Vũ Hạnh Quyên",
                "description": "Báo cáo sở hữu của cổ đông lớn - Vũ Hạnh Quyên",
                "content": "- Tên cá nhân thực hiện giao dịch: Vũ Hạnh Quyên <br>- Mã chứng khoán: ABC<br>- Số lượng cổ phiếu đã mua: 550.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.550.000 CP <br>- Tỷ lệ cổ phiếu nắm giữ sau khi thực hiện giao dịch: 7,6% <br>- Ngày trở thành cổ đông lớn: 31/05/2023.<br>- Số lượng cổ phiếu nắm giữ trước khi trở thành cổ đông lớn: 1.000.000 CP (tỷ lệ 4,9%) <br>- Số lượng cổ phiếu nắm giữ cùng người có liên quan:",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-05": [
            {
                "date": "2023-06-05T15:38:00+07:00",
                "title": "ABC: Công ty Cổ phần truyền thông VMG công bố thông tin đơn từ nhiệm của thành viên BKS",
                "description": "Công ty Cổ phần truyền thông VMG công bố thông tin đơn từ nhiệm của thành viên BKS",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-19": [
            {
                "date": "2023-05-19T15:39:00+07:00",
                "title": "ABC: Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông bất thường năm 2023",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông bất thường năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu ABC của CTCP Truyền thông VMG như sau:<br>1. Ngày đăng ký cuối cùng: 01/06/2023<br>2. Ngày giao dịch không hưởng quyền: 31/05/2023<br>3. Lý do và mục đích: <br>      * Tham dự Đại hội đồng cổ đông bất thường năm 2023<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Nội dung họp: + Thông qua Báo cáo hoạt động của Hội đồng quản trị (HĐQT) nhiệm kỳ 2018 – 2022 và kế hoạch nhiệm kỳ 2023 – 2027;<br>+ Báo cáo kết quả hoạt động sản xuất kinh doanh giai đoạn 2018 – 2022 và kế hoạch giai đoạn 2023 – 2027 của Ban Giám đốc;<br>+ Báo cáo hoạt động của Ban kiểm soát (BKS) nhiệm kỳ 2018 – 2022 và kế hoạch nhiệm kỳ 2023 – 2027…và các nội dung khác thuộc thẩm quyền của Đại hội đồng cổ đông (Thông tin cụ thể và tài liệu sẽ được cập nhật trên website: http://www.vmgmedia.vn).<br>          - Địa điểm tổ chức họp: Hội trường tầng 22, tòa nhà Peakview, 36 Hoàng Cầu, phường Ô Chợ Dừa, quận Đống Đa, thành phố Hà Nội.<br>          - Thời gian họp: Dự kiến tổ chức vào thứ năm, ngày 29 tháng 06 năm 2023",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-15": [
            {
                "date": "2023-05-15T14:09:00+07:00",
                "title": "ABC: Kế hoạch tổ chức ĐHĐCĐ bất thường năm 2023",
                "description": "Kế hoạch tổ chức ĐHĐCĐ bất thường năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-05-15T14:09:00+07:00",
                "title": "ABC: Thông báo ngày đăng ký cuối cùng để thực hiện quyền tham dự ĐHĐCĐ bất thường năm 2023",
                "description": "Thông báo ngày đăng ký cuối cùng để thực hiện quyền tham dự ĐHĐCĐ bất thường năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-12": [
            {
                "date": "2023-05-12T16:27:00+07:00",
                "title": "ABC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-05-12T16:24:00+07:00",
                "title": "ABC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-10": [
            {
                "date": "2023-05-10T16:28:00+07:00",
                "title": "ABC: Thông báo ngày đăng ký cuối cùng để thực hiện quyền tham dự ĐHĐCĐ thường niên năm 2023",
                "description": "Thông báo ngày đăng ký cuối cùng để thực hiện quyền tham dự ĐHĐCĐ thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-05-10T16:28:00+07:00",
                "title": "ABC: Kế hoạch tổ chức ĐHĐCĐ thường niên năm 2023",
                "description": "Kế hoạch tổ chức ĐHĐCĐ thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-09": [
            {
                "date": "2023-05-09T15:08:00+07:00",
                "title": "ABC: Công ty Cổ phần truyền thông VMG công bố thông tin V/v Lùi thời gian tổ chức Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Công ty Cổ phần truyền thông VMG công bố thông tin V/v Lùi thời gian tổ chức Đại hội đồng cổ đông thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-08": [
            {
                "date": "2023-05-08T14:05:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-05-08T14:05:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 1/2023",
                "description": "Báo cáo tài chính quý 1/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-28": [
            {
                "date": "2023-04-28T08:40:00+07:00",
                "title": "ABC: Nguyễn Mạnh Hùng - Ủy viên HĐQT - đã mua 276.770 CP",
                "description": "Nguyễn Mạnh Hùng - Ủy viên HĐQT - đã mua 276.770 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Mạnh Hùng<br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: ABC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%)<br>- Số lượng cổ phiếu đăng ký mua: 276.770 CP <br>- Số lượng cổ phiếu đã mua: 276.770 CP<br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 276.770 CP (tỷ lệ 1,36%)<br>- Ngày bắt đầu giao dịch: 20/04/2023<br>- Ngày kết thúc giao dịch: 25/04/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-20": [
            {
                "date": "2023-04-20T17:04:00+07:00",
                "title": "ABC: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-19": [
            {
                "date": "2023-04-19T15:46:00+07:00",
                "title": "ABC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-19T15:37:00+07:00",
                "title": "ABC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-17": [
            {
                "date": "2023-04-17T15:58:00+07:00",
                "title": "ABC: Nguyễn Mạnh Hùng - Ủy viên HĐQT - đăng ký mua 276.770 CP",
                "description": "Nguyễn Mạnh Hùng - Ủy viên HĐQT - đăng ký mua 276.770 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Mạnh Hùng <br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: ABC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 276.770 CP <br>- Mục đích thực hiện giao dịch: Đầu tư <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 20/04/2023<br>- Ngày dự kiến kết thúc giao dịch: 19/05/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-17T14:47:00+07:00",
                "title": "ABC: Giải trình nguyên nhân và phương án khắc phục việc cổ phiếu ABC bị đưa vào diện cảnh báo",
                "description": "Giải trình nguyên nhân và phương án khắc phục việc cổ phiếu ABC bị đưa vào diện cảnh báo",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-14": [
            {
                "date": "2023-04-14T16:45:00+07:00",
                "title": "ABC: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-13": [
            {
                "date": "2023-04-13T10:42:00+07:00",
                "title": "ABC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-06": [
            {
                "date": "2023-04-06T15:13:00+07:00",
                "title": "ABC: Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-05": [
            {
                "date": "2023-04-05T14:16:00+07:00",
                "title": "ABC: ĐHCĐ VMG Media - Khi Bão táp đã qua",
                "description": "Kết quả hoạt động sản xuất kinh doanh năm 2022 của VMG có nhiều khởi sắc, đạt 67.780 triệu đồng bằng 180% so với cùng kỳ 2021 cũng là một trong những điểm nhấn quan trọng của Đại Hội.\r\n",
                "content": "<p><strong>Kết quả hoạt động sản xuất kinh doanh năm 2022 của VMG có nhiều khởi sắc, đạt 67.780 triệu đồng bằng 180% so với cùng kỳ 2021 cũng là một trong những điểm nhấn quan trọng của Đại Hội.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230405/images/vmg-2192-2033(2).jpg\" style=\"height:363px; width:544px\"></p>\r\n\r\n<p>Thay mới hoàn toàn dàn lãnh đạo, đưa ra phương hướng giải quyết vấn đề vụ tranh chấp với GPS/UTC tại Epay trong thời gian tới cùng định hướng với các hoạt động cốt lõi của CTCP truyền thông VMG – VMG Media (mã CK: <a class='symbol'>ABC</a>) lànhững điểm nhấn tại kỳ Đại hội cổ đông thường niên 2023 của doanh nghiệp này diễn ra vào ngày 3/4/2023 hôm qua.</p>\r\n\r\n<p>Ngay từ trước phiên họp, câu chuyện kết quả kinh doanh năm 2022 là một trong những nội dung quan trọng được các cổ đông công ty quan tâm sau khi khi báo cáo kết quả kinh doanh trước kiểm toán được công bố trước kỳ Đại hội này, VMG Media ghi nhận khoản lãi sau thuế đột biến trong quý cuối năm 2022 của VMG lên tới 750,2 tỉ đồng, trong khi cùng kỳ năm trước báo lỗ hơn 600 tỉ đồng. Báo cáo tại Đại hội, ông Trần Bình Dương – Tổng giám đốc VMG Media cho biết, báo cáo kết quả kinh doanh trước kiểm toán là khoản lợi nhuận có được từ việc hoàn nhập chi phí dự phòng 720,7 tỉ đồng đã được trích lập trước đó sau khi công ty này thua kiện trong vụ kiện liên quan đến CTCP Thanh toán điện tử VNPT (VNPT Epay) ở Tòa án Singapore (viết tắt: SIAC). Trước đó, tại phiên tòa phúc thẩm ngày 17/1/2023, VMG Media đã được hội đồng xét xử Tòa án cấp cao tại Hà Nội tuyên bố không công nhận và không cho thi hành phán quyết của SIAC.</p>\r\n\r\n<p>Cũng liên quan tới vấn đề về vụ kiện của GPS/UTC, EPAY đang bị cục thuế Hà Nội phạt thuế 100,9 tỷ đồng và đơn vị này yêu cầu VMG đền bù 100,9 tỷ đồng, do đó, VMG hiện tại đã thực hiện trích lập dự phòng rủi ro toàn bộ số tiền này trên báo cáo tài chính năm 2022. Các đơn vị tư vấn luật (OB, VNLaw) nhận định nếu GPS/UTC đưa vụ kiện ra SIAC (SIAC 2023), VMG Media có khả năng bác bỏ khoản phạt thuế 54,5 tỷ đồng nhưng khoản tiền chậm nộp và phạt hành chính 46,5 tỷ đồng rất khó để bác bỏ.</p>\r\n\r\n<p>Tuy nhiên, ông Dương cho biết, GPS/UTC đã gửi văn bản đề nghị thỏa thuận VMG đền bù 62,8 tỷ đồng nhằm kết thúc các hành động pháp lý chống lại VMG ở hiện tại và tương lai liên quan tới việc bán cổ phần tại EPAY, thời hạn cho thỏa thuận đền bù là 13/4/2023. Trước thời điểm tổ chức Đại hội, Ban điều hành cũng đã đề xuất HĐQT phương án đền bù từ ngày 27/3/2023. Như vậy, vụ kiện kéo dài suốt 5 năm qua đang dần đi đến hồi kết tốt đẹp sau khi VMG thực hiện bồi hoàn theo đề xuất của GPS/UTC. Do đó, Hội đồng quản trị nhiệm kỳ mới sẽ tiếp tục chỉ đạo thực hiện công tác triển khai phương án hòa giải nhằm khép lại vụ kiện trên.</p>\r\n\r\n<p>Bên cạnh điểm sáng tháo gỡ nút thắt pháp lý kiện tụng, kết quả hoạt động sản xuất kinh doanh năm 2022 của VMG có nhiều khởi sắc, đạt 67.780 triệu đồng bằng 180% so với cùng kỳ 2021 cũng là một trong những điểm nhấn quan trọng của Đại Hội.</p>\r\n\r\n<p>Theo đó, bức tranh VMG dần trở nên tươi sáng khi các nhóm cổ đông đã tìm được tiếng nói chung, đồng thuận với tỷ lệ biểu quyết gần như tuyệt đối trong các nội dung như bầu ra Hội đồng quản trị và Ban điều hành nhiệm kỳ mới cũng như thông qua phương án chia cổ tức năm 2023.</p>\r\n\r\n<p><strong>Những thách thức cho người kế nhiệm</strong></p>\r\n\r\n<p>Tại phiên thảo luận, vấn đề hoạt động cốt lõi của VMG Media như dịch vụ SMS Brandnam và Data, các mảng kinh doanh truyền thống đang đối diện với nhiều thách thức. Trong khi đó với dịch vụ Brandname là dịch vụ tương đối ổn định nhưng được đánh giá là dịch vụ già, sẽ bị các dịch vụ khác thay thế như OTT, App.</p>\r\n\r\n<p>Ở mảng dịch vụ dữ liệu hiện nay, vấn đề pháp lý đang là rào cản cho việc phát triển của VMG Media khi quan điểm của quản lý nhà nước về bảo vệ dữ liệu cá nhân ngày càng chặt thông qua các dự thảo văn bản pháp luật, văn bản pháp quy. Trong khi đó, dịch vụ dữ liệu chưa có hành lang pháp lý dẫn đến các rủi ro không lường trước, và nhiều vụ án về vi phạm dữ liệu liên quan đến các khách hàng của công ty đã diễn ra.</p>\r\n\r\n<p>Ban lãnh đạo VMG Media cho biết sẽ tạm dừng lại hoạt động này để chờ hành lang pháp lý rõ ràng hơn thì sẽ cung cấp trở lại.</p>\r\n\r\n<p>Bên cạnh đó, sự ổn định nguồn nhân lực cũng là một trong những thách thức mà VMG đang đối diện trong suốt thời gian qua do ảnh hưởng tiêu cực từ các vụ kiện cũng như cách điều hành của bộ máy cũ. Ông Dương cho biết, từ tháng 09/2022 tới tháng 04/2023, công ty có tới 97 người lao động nghỉ việc, trong đó có tới 10/16 lãnh đạo. Cũng trong khoảng thời gian này, VMG Media đã tiến hành tuyển dụng thay thế 40 người, trong đó có 11 người nghỉ việc và còn lại 29 người tiếp tục làm việc.</p>\r\n\r\n<p><strong>VMG Media có thể sớm trở lại</strong></p>\r\n\r\n<p>Mặc dù trải qua nhiều biến cố, phải giải quyết rất nhiều vấn đề, tuy nhiên, VMG vẫn đạt được lợi nhuận ngoài dự kiến trong năm qua, đạt được mục tiêu kép trong việc đạt được lợi nhuận và thắng được vụ kiện. Với việc Hội đồng quản trị mới và Ban điều hành mới được kiện toàn là một số nhân sự có năng lực về quản trị và có kinh nghiệm trong kinh doanh các hoạt động số, VMG Media có thể sớm trở lại.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/dhcd-vmg-media-khi-bao-tap-da-qua-22007.html\"><strong>Hà Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 12.1,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": -0.5999999999999996,
                        "percentChangeSince": -4.95867768595041
                    }
                ]
            }
        ],
        "2023-04-04": [
            {
                "date": "2023-04-04T13:13:00+07:00",
                "title": "ABC: Thông báo trạng thái chứng khoán cổ phiếu ABC",
                "description": "Thông báo trạng thái chứng khoán cổ phiếu ABC",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-04T13:14:00+07:00",
                "title": "ABC: Quyết định đưa cổ phiếu ABC ra khỏi diện hạn chế giao dịch",
                "description": "Quyết định đưa cổ phiếu ABC ra khỏi diện hạn chế giao dịch",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-04T13:14:00+07:00",
                "title": "ABC: Quyết định đưa vào diện cảnh báo đối với cổ phiếu ABC",
                "description": "Quyết định đưa vào diện cảnh báo đối với cổ phiếu ABC",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-03": [
            {
                "date": "2023-04-03T10:30:00+07:00",
                "title": "ABC: Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-03T10:30:00+07:00",
                "title": "ABC: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-15": [
            {
                "date": "2023-03-15T18:12:00+07:00",
                "title": "ABC: Thông báo mời họp ĐHCĐ thường niên năm 2023",
                "description": "Thông báo mời họp ĐHCĐ thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-03-15T17:53:00+07:00",
                "title": "ABC: Thông báo Về việc Đề cử, ứng cử để bầu thành viên Hội đồng Quản trị, Ban Kiểm soát Công ty Cổ phần Truyền thông VMG nhiệm kỳ 2023-2027",
                "description": "Thông báo Về việc Đề cử, ứng cử để bầu thành viên Hội đồng Quản trị, Ban Kiểm soát Công ty Cổ phần Truyền thông VMG nhiệm kỳ 2023-2027",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-14": [
            {
                "date": "2023-03-14T18:36:00+07:00",
                "title": "ABC: Công bố quyết định xét kháng cáo quyết định xét đơn yêu cầu công nhận và cho thi hành phán quyết trọng tài nước ngoài tại Việt Nam",
                "description": "Công bố quyết định xét kháng cáo quyết định xét đơn yêu cầu công nhận và cho thi hành phán quyết trọng tài nước ngoài tại Việt Nam",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-04": [
            {
                "date": "2023-03-04T18:06:00+07:00",
                "title": "Top 10 mã chứng khoán có EPS cao nhất thị trường",
                "description": "Trong tình hình ảm đạm của thị trường chứng khoán trong năm 2022, nhiều doanh nghiệp vẫn có kết quả kinh doanh nổi bật với cổ phiếu với EPS cao vượt trội.\r\n",
                "content": "<p><strong>Trong tình hình ảm đạm của thị trường chứng khoán trong năm 2022, nhiều doanh nghiệp vẫn có kết quả kinh doanh nổi bật với cổ phiếu với EPS cao vượt trội.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230304/images/hoa-chat-duc-giang-don-u-tien-vao-dau-tu-tai-chinh1604247385.jpg\" style=\"height:360px; width:544px\"></p>\r\n\r\n<p><em>Hóa chất Đức Giang cùng một công ty con cùng lọt top 10 mã cổ phiếu có EPS cao nhất sàn chứng khoán.</em></p>\r\n\r\n<p><strong>Nội dung chính:</strong></p>\r\n\r\n<ul>\r\n\t<li><em>Quý IV/2022, Vận tải Portserco có mức thu nhập cao nhất trong số các doanh nghiệp niêm yết - lên tới gần 42.000 đồng mỗi cổ phiếu. </em></li>\r\n\t<li><em>Nhóm doanh nghiệp khoáng sản - hóa chất gồm Xuất Nhập khẩu Than – Vinacomin, Phốt pho Apatit Việt Nam, Hóa chất Việt Trì, Hóa chất Đức Giang đang sở hữu các mã cổ phiếu mang lại lợi nhuận cao. </em></li>\r\n\t<li><em>Cuối năm 2022, Truyền thông <a class='symbol'>VMG</a> là công ty công nghệ duy nhất sở hữu cổ phiếu nằm trong top 10 mã cổ phiếu có thu nhập cao nhất.  </em></li>\r\n</ul>\r\n\r\n<p>Chỉ số EPS (Earnings per Share) là lợi nhuận sau thuế mà nhà đầu tư sẽ được nhận từ 1 cổ phiếu. Đây còn được hiểu là khoản lợi nhuận bình quân trên mỗi cổ phiếu của doanh nghiệp. EPS là một trong nhiều chỉ số được nhà đầu tư sử dụng để lựa chọn cổ phiếu, đánh giá khả năng sinh lời cũng như khả năng tăng trưởng của doanh nghiệp trong tương lai.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230304/images/pasted%20image%200.png\" style=\"height:301px; width:544px\"></p>\r\n\r\n<p><em>10 mã cổ phiếu có EPS cao nhất quý IV/2022. </em></p>\r\n\r\n<p>Đứng đầu về EPS trong quý IV/2022 là mã cổ phiếu <a class='symbol'>PRC</a> của Vận tải Portserco với thu nhập trên mỗi cổ phiếu xấp xỉ 41,5 nghìn đồng. </p>\r\n\r\n<p>Mức EPS cao đột biến của <a class='symbol'>PRC</a> có được nhờ việc công ty bán tài sản (dự án kho bãi tại Đà Nẵng) vào quý IV/2022 - khiến lợi nhuận công ty tăng đột biến từ 570 triệu đồng quý IV/2021 lên 64 tỷ đồng quý IV/2022. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230304/images/pasted%20image%200%20(1).png\" style=\"height:208px; width:544px\"></p>\r\n\r\n<p><br>\r\n<em>Cổ phiếu <a class='symbol'>PRC</a> bắt đầu tăng vọt từ cuối tháng 10/2022. </em></p>\r\n\r\n<p>Ngay sau thông tin tích cực từ kết quả kinh doanh, giá cổ phiếu <a class='symbol'>PRC</a> lập tức tăng gần 10% trong một phiên, dù khoảng 6 tuần trước đó mã cổ phiếu này không có bất kỳ giao dịch nào khớp lệnh. Cuối ngày 3/3/2023, giá cổ phiếu <a class='symbol'>PRC</a> đang ở mức 53.400 đồng/cp. </p>\r\n\r\n<p><strong>Cổ phiếu ngành khoáng sản - hóa chất vẫn hấp dẫn</strong></p>\r\n\r\n<p>Phốt pho Apatit Việt Nam (mã CK: <a class='symbol'>PAT</a>) trở thành á quân về EPS năm 2022, đạt gần 36,3 nghìn đồng. Trong khi đó, công ty mẹ Hóa chất Đức Giang (mã CK: <a class='symbol'>DGC</a>) đứng thứ 10 trong danh sách các mã cổ phiếu có EPS cao nhất, xấp xỉ 13,8 nghìn đồng.</p>\r\n\r\n<p>Năm 2022, <a class='symbol'>PAT</a> ghi nhận lãi ròng đạt hơn 964 tỷ đồng, tăng 276% so với cùng kỳ và vượt tới 61% chỉ tiêu lợi nhuận sau thuế cả năm. Đây cũng là mức lợi nhuận kỷ lục trong lịch sử hoạt động của doanh nghiệp.</p>\r\n\r\n<p>Một doanh nghiệp khác trong ngành khoáng sản cũng có chỉ số EPS lọt top 5 toàn sàn chứng khoán là Xuất Nhập khẩu Than – Vinacomin (V-COALIMEX, mã CK: <a class='symbol'>CLM</a>). Tính đến cuối quý IV/2022, thu nhập trên mỗi cổ phiếu <a class='symbol'>CLM</a> lên đến gần 31 nghìn đồng. </p>\r\n\r\n<p>Đáng chú ý, giá cổ phiếu <a class='symbol'>CLM</a> đã tăng gấp 3 chỉ trong tháng 7/2022, từ 35 nghìn đồng/cp vượt lên trên 98 nghìn đồng/cp. Tuy nhiên, đến tháng 8/2022, đà tăng giá này đã chấm dứt và chuyển sang xu hướng giảm giá. Đóng cửa phiên giao dịch ngày 3/3/2023, cổ phiếu <a class='symbol'>CLM</a> đang ở mức 62.000 đồng/cp. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230304/images/pasted%20image%200%20(2).png\" style=\"height:208px; width:544px\"></p>\r\n\r\n<p><em>Diễn biến giá cổ phiếu <a class='symbol'>CLM</a> của Xuất Nhập khẩu Than – Vinacomin. </em></p>\r\n\r\n<p>V-COALIMEX ghi nhận lãi sau thuế quý IV/2022 đạt 44 tỷ đồng, tăng 450% so với cùng kỳ và lũy kế cả năm 2022 đạt 337 tỷ đồng, tăng hơn 1.000% so với năm 2021. </p>\r\n\r\n<p>Năm 2022, giá thành các nguyên liệu như xăng, dầu, than, khí tự nhiên,... tăng mạnh do ảnh hưởng từ xung đột giữa Nga và Ukraine và chính sách Zero-Covid của Trung Quốc làm đứt gãy chuỗi cung ứng toàn cầu. Nhờ đó, lợi nhuận của các doanh nghiệp trong ngành than cũng được hưởng lợi, thiết lập nhiều kỷ lục lợi nhuận.</p>\r\n\r\n<p>2 doanh nghiệp hóa chất - Hóa chất Việt Trì (mã CK: <a class='symbol'>HVT</a>) và Hóa chất Đức Giang (mã CK: <a class='symbol'>DGC</a>) cũng góp mặt trong danh sách này với chỉ số EPS lần lượt là 15,9 nghìn đồng và 14,7 nghìn đồng. </p>\r\n\r\n<p><strong>Điểm sáng từ cổ phiếu công nghệ </strong></p>\r\n\r\n<p>Công ty công nghệ duy nhất sở hữu cổ phiếu có thu nhập cao trong quý IV/2022 là Truyền thông <a class='symbol'>VMG</a> (mã CK: <a class='symbol'>ABC</a>) với chỉ số EPS đạt 38,1 nghìn đồng. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230304/images/pasted%20image%200%20(3).png\" style=\"height:208px; width:544px\"><br>\r\n<em>Chỉ trong 3 tháng trở lại đây, giá cổ phiếu của <a class='symbol'>VMG</a> đã tăng hơn 170%, đạt 14.100 đồng/cp. </em></p>\r\n\r\n<p>Lũy kế cả năm 2022, lợi nhuận sau thuế của <a class='symbol'>VMG</a> đạt hơn 777 tỷ đồng được đóng góp phần lớn bởi khoản lãi quý IV - có được nhờ việc hoàn nhập dự phòng.</p>\r\n\r\n<p><em>Tháng 5/2017, Truyền thông Media chuyển nhượng toàn bộ 62,25% cổ phần tại công ty này cho hai nhà đầu tư Hàn Quốc là Global Payment Server (GPS) và UTC Investment (UTC). </em></p>\r\n\r\n<p><em>Sau đó, GPS và UTC cho rằng <a class='symbol'>VMG</a> phản ánh không trung thực về tình hình tài chính của EPAY và EPAY đã tiến hành hoạt động vi phạm pháp luật tại Việt Nam, dẫn đến quyết định chưa chính xác trong việc mua bán cổ phần. Do đó, GPS và UTC đã tiến hành khởi kiện, đòi <a class='symbol'>VMG</a> bồi thường gần 756 tỷ đồng.</em></p>\r\n\r\n<p><em>Cuối năm 2021, Trung tâm trọng tài Quốc tế Singapore phán quyết GPS và UTC giành chiến thắng trong vụ kiện trên. </em></p>\r\n\r\n<p><em>Tại phiên tòa phúc thẩm ngày 17/1/2023, Hội đồng xét xử tòa án cấp cao tại Hà Nội lại tuyên bố \"không công nhận\" và \"không cho thi hành\" phán quyết của SIAC. Vì vậy, <a class='symbol'>VMG</a> đã hoàn nhập lại khoản dự phòng phải trả đã trích lập trước đó. </em></p>\r\n\r\n<p><em>Hiện GPS và UTC không còn là cổ đông của Truyền thông <a class='symbol'>VMG</a>.</em></p>\r\n\r\n<p><a href=\"https://markettimes.vn/top-10-ma-chung-khoan-co-eps-cao-nhat-thi-truong-18671.html\"><strong>Quỳnh Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 14.1,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": -2.6,
                        "percentChangeSince": -18.43971631205674
                    },
                    {
                        "symbol": "CLM",
                        "price": 62.0,
                        "change": 0.4,
                        "percentChange": 0.4848484848484849,
                        "changeSince": 20.90000000000001,
                        "percentChangeSince": 33.70967741935485
                    },
                    {
                        "symbol": "DGC",
                        "price": 50.3,
                        "change": -2.2,
                        "percentChange": -2.093244529019981,
                        "changeSince": 52.60000000000001,
                        "percentChangeSince": 104.5725646123261
                    },
                    {
                        "symbol": "HVT",
                        "price": 51.2,
                        "change": -0.1,
                        "percentChange": -0.2380952380952381,
                        "changeSince": -9.300000000000004,
                        "percentChangeSince": -18.16406250000001
                    },
                    {
                        "symbol": "PAT",
                        "price": 90.0,
                        "change": 0.5,
                        "percentChange": 0.5434782608695652,
                        "changeSince": 2.5,
                        "percentChangeSince": 2.777777777777778
                    },
                    {
                        "symbol": "PRC",
                        "price": 53.4,
                        "change": 2.0,
                        "percentChange": 7.547169811320755,
                        "changeSince": -24.9,
                        "percentChangeSince": -46.62921348314607
                    },
                    {
                        "symbol": "VMG",
                        "price": 5.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.4,
                        "percentChangeSince": -27.45098039215685
                    }
                ]
            }
        ],
        "2023-03-02": [
            {
                "date": "2023-03-02T16:06:00+07:00",
                "title": "ABC: Công bố thông tin Đơn từ nhiệm của Tổng Giám đốc",
                "description": "Công bố thông tin Đơn từ nhiệm của Tổng Giám đốc",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-28": [
            {
                "date": "2023-02-28T17:07:00+07:00",
                "title": "ABC: Công văn giải trình giá cổ phiếu ABC tăng trần 06 phiên liên tục",
                "description": "Công văn giải trình giá cổ phiếu ABC tăng trần 06 phiên liên tục",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-24": [
            {
                "date": "2023-02-24T17:51:00+07:00",
                "title": "ABC: Công bố thông tin Đơn từ nhiệm",
                "description": "Công bố thông tin Đơn từ nhiệm",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-02-24T17:23:00+07:00",
                "title": "ABC: Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu ABC của CTCP Truyền thông VMG như sau:<br>1. Ngày đăng ký cuối cùng: 06/03/2023<br>2. Ngày giao dịch không hưởng quyền: 03/03/2023<br>3. Lý do và mục đích: <br>      * Tham dự Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Nội dung họp: Thông qua các nội dung thuộc thẩm quyền của Đại hội đồng cổ đông thường niên năm 2023.<br>          - Địa điểm tổ chức họp: Công ty sẽ thông báo sau<br>          - Thời gian họp: 03/04/2023",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-20": [
            {
                "date": "2023-02-20T15:37:00+07:00",
                "title": "ABC: Thay đổi người công bố thông tin",
                "description": "Thay đổi người công bố thông tin",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-08": [
            {
                "date": "2023-02-08T07:27:00+07:00",
                "title": "ABC: Báo lãi kỷ lục nhờ hoàn nhập dự phòng",
                "description": "Khoản hoàn nhập dự phòng 720 tỉ đồng giúp VMG Media báo lãi hơn 750 tỉ đồng quý 4/2022, đồng thời xóa lỗ lũy kế.",
                "content": "<p><strong>Khoản hoàn nhập dự phòng 720 tỉ đồng giúp VMG Media báo lãi hơn 750 tỉ đồng quý 4/2022, đồng thời xóa lỗ lũy kế.</strong></p>\r\n\r\n<p>CTCP Truyền thông VMG (VMG Media – Mã CK: <a class='symbol'>ABC</a>) vừa công bố kết quả kinh doanh quý 4/2022 với lợi nhuận sau thuế lên tới 750,2 tỉ đồng, trong khi cùng kỳ năm trước báo lỗ hơn 600 tỉ đồng.</p>\r\n\r\n<p>Lũy kế cả năm 2022, lợi nhuận sau thuế của VMG Media đạt 777,4 tỉ đồng. Kết quả này giúp VMG Media xóa lỗ lũy kế, vốn chủ sở hữu đảo chiều từ âm 227 tỉ đồng hồi đầu năm thành dương 550,3 tỉ đồng tại thời điểm 31/12/2022.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230208/images/vmg-9324.png\" style=\"height:309px; width:550px\"></p>\r\n\r\n<p>Thuyết minh báo cáo tài chính cho thấy, khoản lãi sau thuế đột biến trong quý cuối năm 2022 của VMG Media chủ yếu đến từ việc hoàn nhập chi phí dự phòng 720,7 tỉ đồng đã được trích lập trước đó sau khi công ty này thua kiện trong vụ kiện liên quan đến CTCP Thanh toán điện tử VNPT (VNPT Epay) ở Tòa án Singapore (viết tắt: SIAC).</p>\r\n\r\n<p>Tại phiên tòa phúc thẩm ngày 17/1/2023, VMG Media đã được hội đồng xét xử Tòa án cấp cao tại Hà Nội tuyên bố không công nhận và không cho thi hành phán quyết của SIAC.</p>\r\n\r\n<p>“Theo đó, công ty đã hoàn nhập lại toàn bộ khoản dự phòng phải trả đã trích lập theo phán quyết số 110/2021 ngày 21/10/2021 của SIAC”, VMG Media thông tin.</p>\r\n\r\n<p>Vụ kiện liên quan đến VNPT Epay bắt nguồn từ trung tuần tháng 5/2017 khi VMG Media chuyển nhượng toàn bộ 62,25% cổ phần tại công ty này cho hai nhà đầu tư Hàn Quốc là Global Payment Server (GPS) và UTC Investment (UTC).</p>\r\n\r\n<p>Tuy nhiên, sau thương vụ trên, GPS và UTC cho rằng VMG Media đã phản ánh không trung thực và chính xác về tình hình tài chính của VNPT Epay khi đưa ra doanh thu 5.351,5 tỉ đồng, lợi nhuận trước thuế và lãi vay (EBITDA) là 26,7 tỉ đồng.</p>\r\n\r\n<p>Bên cạnh đó, căn cứ theo kết luận tại bản án 55/2018/HS-ST của Tòa án nhân dân tỉnh Phú Thọ, GPS và UTC cho rằng hoạt động của VNPT Epay bao gồm cả những hoạt động vi phạm pháp luật Việt Nam, điều này dẫn đến việc nhà đầu tư đưa ra quyết định không chính xác trong việc mua cổ phần. Do đó, GPS và UTC đã tiến hành khởi kiện, đòi VMG Media bồi thường 755,8 tỉ đồng.</p>\r\n\r\n<p>Trở lại với VMG Media, sau khi thắng kiện và hoàn nhập chi phí dự phòng, công ty này vẫn còn ghi nhận khoản dự phòng phải trả 100,9 tỉ đồng tại thời điểm 31/12/2022 liên quan đến các nghĩa vụ thuế theo yêu cầu đền bù của GPS và UTC, và phát sinh phạt sau thanh tra thuế tại VNPT Epay.</p>\r\n\r\n<p>Tính đến cuối năm 2022, cả GPS và UTC đều không còn là cổ đông của VMG Media. Trong khi đó, Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) vẫn nắm giữ 5,77 triệu cổ phần, tương đương 28,3% vốn điều lệ công ty này.</p>\r\n\r\n<p>Tại ngày 31/12/2022, tổng tài sản của VMG Media đạt 752 tỉ đồng, giảm 18,6% so với đầu năm. Trong đó, lượng tiền và tương đương tiền, cùng các khoản đầu tư nắm giữ đến ngày đáo hạn (bao gồm tiền gửi ngân hàng và đầu tư trái phiếu) là 421,6 tỉ đồng, chiếm 56% tổng tài sản./.</p>\r\n\r\n<p><a href=\"https://viettimes.vn/vmg-media-bao-lai-ky-luc-nho-hoan-nhap-du-phong-post163947.html?utm_source=web_vt&utm_medium=home_tinmoi_vt&utm_campaign=click_tinmoi\"><strong>Đồng Tiến</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 8.2,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 3.300000000000001,
                        "percentChangeSince": 40.2439024390244
                    }
                ]
            }
        ],
        "2023-01-31": [
            {
                "date": "2023-01-31T17:29:00+07:00",
                "title": "ABC: Báo cáo quản trị công ty năm 2022",
                "description": "Báo cáo quản trị công ty năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-01-31T17:29:00+07:00",
                "title": "ABC: 2022\nBáo cáo tài chính quý 4/",
                "description": "2022\nBáo cáo tài chính quý 4/",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-01-31T17:29:00+07:00",
                "title": "ABC: 2022 (công ty mẹ)\nBáo cáo tài chính quý 4/",
                "description": "2022 (công ty mẹ)\nBáo cáo tài chính quý 4/",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-11-02": [
            {
                "date": "2022-11-02T16:47:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 3/2022",
                "description": "Báo cáo tài chính quý 3/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-11-02T16:47:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 3/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-11": [
            {
                "date": "2022-10-11T09:35:00+07:00",
                "title": "ABC: Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-18": [
            {
                "date": "2022-09-18T19:51:00+07:00",
                "title": "ABC: Thế cuộc ở VMG Media trước AGM 2022 lần 2",
                "description": " Sau khi nhóm cổ đông lớn lâu năm là Maj Invest và NTT Docomo Inc triệt thoái vốn, cuộc đua giành quyền kiểm soát VMG Media nóng lên bởi các 'tay chơi' mới.",
                "content": "<p><strong> Sau khi nhóm cổ đông lớn lâu năm là Maj Invest và NTT Docomo Inc triệt thoái vốn, cuộc đua giành quyền kiểm soát VMG Media nóng lên bởi các 'tay chơi' mới.</strong></p>\r\n\r\n<p>Ngày 19/9/2022, CTCP Truyền thông VMG (VMG Media – Mã CK: <a class='symbol'>ABC</a>) sẽ tổ chức Đại hội đồng cổ đông thường niên năm 2022 (AGM 2022) lần thứ 2. Trước đó, vì nhiều lý do, AGM 2022 lần thứ nhất của VMG Media đã không thể tiến hành.</p>\r\n\r\n<p>Theo ghi nhận, một ngày trước AGM 2022 lần thứ 2, tài liệu họp mà VMG Media công bố trên trang chủ (http://vmgmedia.vn) khá khiêm tốn, chỉ bao gồm \"Tờ trình của Hội đồng quản trị\" và \"Báo cáo ban Kiểm soát\".</p>\r\n\r\n<p>Dẫu vậy, AGM 2022 lần thứ 2 của VMG Media khả năng sẽ chứng kiến sự 'thay máu' thượng tầng, với việc doanh nghiệp này đã công bố sơ yếu lý lịch của 4 ứng viên Hội đồng quản trị (HĐQT), bao gồm các ông: Nguyễn Mạnh Hùng, Nguyễn Trung Kiên, Nguyễn Đăng Khoa và Nguyễn Đức Hiếu.</p>\r\n\r\n<p>Nhấn mạnh rằng, nội dung bầu HĐQT vẫn chưa được VMG Media đề cập trong mục tài liệu họp AGM 2022 lần 2.</p>\r\n\r\n<p>Điều này có thể ảnh hưởng tới việc thảo luận các nội dung được trình bày tại đại hội của các cổ đông tham dự, bao gồm cả việc đánh giá các ứng viên được bầu vào HĐQT – 'nơi' đại diện cho quyền và lợi ích hợp pháp của các cổ đông và ra các quyết định quan trọng, định hướng chiến lược hoạt động của VMG Media.</p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-viettimes.zadn.vn/w666/Uploaded/2022/bgtjae/2022_09_18/vmg-1-1285.png\" style=\"height:552px; width:544px\"></p>\r\n\r\n<p><em>Tài liệu họp AGM 2022 lần thứ 2 mà VMG Media công bố cập nhật vào 17h chiều ngày 18/9/2022</em></p>\r\n\r\n<p><strong>Thế cuộc ở VMG Media</strong></p>\r\n\r\n<p>VMG Media tiền thân là CTCP Truyền thông Vietnamnet, được thành lập năm 2006, là thành viên thuộc Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT). Trải qua 3 đợt tăng vốn, quy mô vốn điều lệ của VMG Media hiện ở mức 203,93 tỉ đồng. VNPT hiện nắm giữ 5,77 triệu cổ phiếu <a class='symbol'>ABC</a>, tương ứng với 28,3% vốn điều lệ của VMG Media.</p>\r\n\r\n<p>Nổi lên trong lĩnh vực dịch vụ công nghệ viễn thông và thương mại điện tử với Lingo.vn và VNPT Epay, VMG Media từng nhận được sự quan tâm lớn của các nhà đầu tư nước ngoài, nổi bật là đại gia viễn thông Nhật Bản NTT Docomo và nhóm Maj Invest Holding A/S (Maj Invest).</p>\r\n\r\n<p>Báo cáo tình hình quản trị công ty gần nhất của VMG Media ghi nhận, tới cuối quý 2/2022, HĐQT doanh nghiệp này có 5 thành viên, bao gồm các ông: Nguyễn Văn Tấn, Nguyễn Đăng Thắng, Trần Bình Dương, Domingo Alonso và Torben Kjaer.</p>\r\n\r\n<p>Trong đó, các ông Domingo Alonso và Torben Kjaer vẫn được thị trường xem như những đại diện của nhóm Maj Invest. Theo tìm hiểu, ông Domingo Alonso là người thành lập văn phòng đại diện Maj Invest tại Việt Nam những năm 2010, còn ông Torben Kjaer hiện là cố vấn của Maj Invest.</p>\r\n\r\n<p>Tuy vậy, trong nửa đầu năm 2022, Maj Invest và quỹ thành viên Yellow Star Investment 6 Pte, Ltd đã triệt thoái vốn khỏi VMG Media, với việc bán ra 4,77 triệu cổ phiếu, tương đương 23,32% vốn điều lệ của doanh nghiệp này.</p>\r\n\r\n<p>Tương tự, ngay trước thềm AGM 2022 lần 2 của VMG Media, NTT Docomo đã bán ra toàn bộ 4,99 triệu cổ phiếu, tương đương 24,52% vốn điều lệ của công ty.</p>\r\n\r\n<p>Như vậy, HĐQT VMG Media hiện nay, ngoài 2 thành viên đại diện vốn cho VNPT, các thành viên khác đều không nắm giữ, hoặc nắm giữ cổ phần không đáng kể, hoặc không đại diện vốn cho nhóm cổ đông lớn nào ở VMG Media.</p>\r\n\r\n<p>Đảm bảo công bằng giữa quyền sở hữu và quyền quản trị, một nhóm các cổ đông lớn đã đề nghị đưa nội dung bầu bổ sung thành viên HĐQT vào chương trình nghị sự của AGM 2022 lần thứ 2. Nhưng cập nhật đến thời điểm này, chương trình đại hội được công bố vẫn chưa bổ sung nội dung trên, khiến một số cổ đông lớn tỏ ý băn khoăn về thiện chí của HĐQT đương nhiệm ở VMG Media, những người nắm quyền \"lên chương trình\" AGM.</p>\r\n\r\n<p>Bên cạnh 'nút thắt' thượng tầng, Điều lệ công ty cũng là vấn đề được các cổ đông VMG Media quan tâm, khi Điều lệ hiện thời của công ty vẫn đang dựa trên Luật Doanh nghiệp 2014. Nhiều cổ đông kỳ vọng đại hội sẽ biểu quyết sửa đổi Điều lệ VMG Media cho phù hợp với các quy định mới của Luật Doanh nghiệp 2020. Trong đó, lá phiếu từ cổ đông lớn gốc Nhà nước, là VNPT, được tin là mang tính quyết định.</p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-viettimes.zadn.vn/w666/Uploaded/2022/bgtjae/2022_09_18/vmg-2192.jpg\" style=\"height:363px; width:544px\"></p>\r\n\r\n<p>Lưu ý, năm 2019, VMG Media đã bị Global Payment Service (GPS) và UTC Investment (UTC) khởi kiện vì cho rằng đã phản ánh không trung thực và chính xác về tình hình tài chính của CTCP Thanh toán điện tử VNPT (VNPT Epay), khiến GPS và UTC đưa ra quyết định chưa chính xác trong việc mua bán cổ phần VNPT Epay.</p>\r\n\r\n<p>Theo phán quyết số 110/2021 của Trung tâm trọng tài Quốc tế Singapore, VMG Media có nghĩa vụ bồi thường thiệt hại cho GPS/UTC số tiền tương đương 626 tỉ đồng tại thời điểm 21/10/2021. Cùng với đó, VMG phải chịu mức lãi suất 5.33% cho khoản bồi thường kể từ ngày 21/10/2021 cho tới thời điểm thanh toán toàn bộ số tiền bồi thường cho GPS/UTC.</p>\r\n\r\n<p>Việc trích lập dự phòng phải trả cho thương vụ trên được xem là nguyên nhân khiến VMG Media ghi nhận khoản lỗ luỹ kế 696,7 tỉ đồng, vốn chủ sở hữu âm 205,87 tỉ đồng (tại ngày 30/6/2022). Cùng với việc nợ ngắn hạn đã vượt quá tài sản ngắn hạn, đơn vị kiểm toán đã đặt ra nghi ngờ đáng kể về khả năng hoạt động liên tục của VMG Media.</p>\r\n\r\n<p>Trong bối cảnh đó, chỉ có những cổ đông lớn, đầu tư hàng trăm tỉ đồng và gắn quyền lợi trực tiếp mới đủ kiên nhẫn và tâm huyết để giải quyết những khó khăn mà VMG Media đang đối mặt.</p>\r\n\r\n<p>Việc tháo gỡ các khó khăn (cả chủ quan và khách quan) cho VMG Media, không chỉ mang lại lợi ích kinh tế cho các cổ đông VMG Media nói chung, mà còn giúp kiểm soát được rủi ro mất vốn nhà nước (cụ thể là VNPT) ở doanh nghiệp này.</p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-viettimes.zadn.vn/cw666/Uploaded/2022/bgtjae/2022_09_18/vt-vmg-771.png\" style=\"height:283px; width:544px\"></p>\r\n\r\n<p><strong>iMedia – 'phiên bản mới' của VMG Media?</strong></p>\r\n\r\n<p>Kể từ năm 2020, doanh thu của VMG Media liên tục sụt giảm.</p>\r\n\r\n<p>Nếu như năm 2020, doanh thu của VMG Media đạt 3.371,3 tỉ đồng, thì bước sang năm 2021, chỉ tiêu này đã giảm hơn 50%, xuống còn 1.525,5 tỉ đồng. Doanh thu của công ty này trong năm 2022 cũng được dự báo sẽ chỉ tương đương với năm 2021.</p>\r\n\r\n<p>Đáng chú ý, việc sụt giảm doanh thu của VMG Media đến từ chính các dịch vụ thế mạnh nhiều năm như: SMS Brandname; Giá trị Gia tăng; Dữ Liệu; Mã Thẻ/Topup.</p>\r\n\r\n<p>Nhà đầu tư càng có lý do để băn khoăn khi chứng kiến sự trỗi dậy của CTCP Công nghệ và dịch vụ Imedia (iMedia) - vốn là công ty con, do VMG Media nắm chi phối, với 51% cổ phần.</p>\r\n\r\n<p>Đến ngày 17/8/2020, iMedia tăng vốn điều lệ từ 6 tỉ đồng lên 10 đồng nhưng VMG Media đã không thực hiện góp thêm vốn (dù chỉ cần rót thêm 2,4 tỉ đồng là có thể đảm bảo tỉ lệ sở hữu chi phối; trong khi doanh thu của iMedia trong năm 2020 lên tới 3.743 tỉ đồng). Điều này khiến tỉ lệ sở hữu của VMG Media tại iMedia giảm xuống chỉ còn 30,6% vốn điều lệ.</p>\r\n\r\n<p>Tới ngày 19/7/2021, iMedia lại tiếp tục tăng vốn điều lệ gấp 5 lần, lên 50 tỉ đồng. VMG Media cũng không tham gia góp thêm vốn để giữ tỉ lệ sở hữu ở mức 30,6%, trong khi doanh thu của iMedia trong năm 2021 tiếp tục tăng trưởng, khoảng 7.000 tỉ đồng. Sau đợt tăng vốn này, tỉ lệ sở hữu của VMG Media tại iMedia giảm xuống chỉ còn 6,12% vốn điều lệ.</p>\r\n\r\n<p>Như vậy, chỉ trong thời gian 13 tháng (từ tháng 7/2020 đến 8/2021), sau 2 đợt tăng vốn của iMedia, 'tiếng nói' của VMG Media tại doanh nghiệp này đã suy giảm đáng kể, từ vai trò của cổ đông nắm chi phối nay chỉ là cổ đông lớn, sở hữu vỏn vẹn 6,12% cổ phần.</p>\r\n\r\n<p>Điều đáng nói, trong khi doanh thu của iMedia liên tục tăng trưởng, thì chỉ tiêu này của VMG Media – như đã đề cập – lại liên tục suy giảm.</p>\r\n\r\n<p>Nhấn mạnh rằng, các dịch vụ kinh doanh chính của iMedia có điểm tương đồng gần như tuyệt đối với các dịch vụ chính mà VMG Media cung cấp từ nhiều năm nay, kể như: SMS Brandname; Mã Thẻ, Top-up; Dữ Liệu; VAS.</p>\r\n\r\n<p>Bởi vậy, xuất hiện ý kiến quan ngại, iMedia giống như một phiên bản 'VMG Media mới', sẵn sàng thay thế VMG Media phiên bản gốc đang đối mặt với nguy cơ phá sản sau khi thua kiện. Nếu kịch bản đó xảy ra, các cổ đông ở VMG Media, bao gồm cả cổ đông nhà nước VNPT, sẽ phải đối mặt với nguy cơ 'mất trắng' khoản đầu tư của mình.</p>\r\n\r\n<p>Một câu hỏi có lẽ cũng cần được đặt ra: \"Nhóm nào đang nắm chi phối tại iMedia (?!)\".../.</p>\r\n\r\n<p><a href=\"https://viettimes.vn/the-cuoc-o-vmg-media-truoc-agm-2022-lan-2-post160534.html\"><strong>Nguyễn Ánh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 8.5,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 3.0,
                        "percentChangeSince": 35.29411764705883
                    }
                ]
            }
        ],
        "2022-09-07": [
            {
                "date": "2022-09-07T15:01:00+07:00",
                "title": "ABC: Thông báo về việc duy trì diện bị hạn chế giao dịch trên hệ thống giao dịch UPCoM",
                "description": "Thông báo về việc duy trì diện bị hạn chế giao dịch trên hệ thống giao dịch UPCoM",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-05": [
            {
                "date": "2022-09-05T15:10:00+07:00",
                "title": "ABC: Lê Bá Khánh Anh - người có liên quan đến Ủy viên HĐQT - đã bán 4.999.998 CP",
                "description": "Lê Bá Khánh Anh - người có liên quan đến Ủy viên HĐQT - đã bán 4.999.998 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Lê Bá Khánh Anh <br>- Mã chứng khoán: ABC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.999.998 CP (tỷ lệ 24,52%) <br>- Tên của người có liên quan tại TCNY: Domigo Anselmo Alonso <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký bán: 4.999.998 CP <br>- Số lượng cổ phiếu đã bán: 4.999.998 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày bắt đầu giao dịch: 26/08/2022 <br>- Ngày kết thúc giao dịch: 26/08/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-31": [
            {
                "date": "2022-08-31T16:22:00+07:00",
                "title": "ABC: Báo cáo tài chính bán niên năm 2022",
                "description": "Báo cáo tài chính bán niên năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-22": [
            {
                "date": "2022-08-22T14:20:00+07:00",
                "title": "ABC: Lê Bá Khánh Anh - người có liên quan đến Ủy viên HĐQT - đăng ký bán 4.999.998 CP",
                "description": "Lê Bá Khánh Anh - người có liên quan đến Ủy viên HĐQT - đăng ký bán 4.999.998 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Lê Bá Khánh Anh <br>- Mã chứng khoán: ABC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.999.998 CP (tỷ lệ 24,52%) <br>- Tên của người có liên quan tại TCNY: Domigo Anselmo Alonso <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký bán: 4.999.998 CP <br>- Mục đích thực hiện giao dịch: đáp ứng nhu cầu tài chính cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 26/08/2022 <br>- Ngày dự kiến kết thúc giao dịch: 23/09/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-17": [
            {
                "date": "2022-08-17T09:55:00+07:00",
                "title": "ABC: Âm vốn chủ sở hữu, kinh doanh ngày càng khó khăn",
                "description": "VMG Media là công ty lớn và tiên phong rất nhiều lĩnh vực của ngành công nghệ nội dung số ở Việt Nam với gần 29% cổ phần thuộc một tập đoàn viễn thông lớn tại Việt Nam.",
                "content": "<p><strong>VMG Media là công ty lớn và tiên phong rất nhiều lĩnh vực của ngành công nghệ nội dung số ở Việt Nam với gần 29% cổ phần thuộc một tập đoàn viễn thông lớn tại Việt Nam.</strong></p>\r\n\r\n<p>Tuy nhiên, hoạt động của công ty từng một thời đi đầu công nghệ nội dung số và vô cùng ăn nên làm ra với dịch vụ SMS, nay đã đảo chiều \"180 độ\"…</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220817/images/Picture1-copy.png\" style=\"height:367px; width:549px\"></p>\r\n\r\n<p>Cụ thể, Công ty CP truyền thông VMG (mã cổ phiếu <a class='symbol'>ABC</a>) ghi nhận kết quả kinh doanh lỗ 581,9 tỉ đồng. Năm 2020, 2021, lợi nhuận sau thuế của doanh nghiệp này âm dẫn tới lỗ lũy kế phát sinh đến cuối năm 2021 là trên 711 tỉ đồng.<br>\r\n <br>\r\nVậy VMG hoạt động thế nào và tình hình cổ phiếu trên thị trường chứng khoán ra sao?</p>\r\n\r\n<p>Ngày 10/02/2006, Sở Kế hoạch và Đầu tư thành phố Hà Nội cấp Giấy chứng nhận đăng ký kinh doanh cho VMG Media. VMG hoạt động trong lĩnh vực của ngành công nghệ nội dung số ở Việt Nam như kinh doanh dịch vụ SMS cho điện thoại di dộng, game online, truyền hình trực tuyến, nhạc số… tại Việt Nam, từng gặt hái nhiều thành công với các sản phẩm SMS, thanh toán điện tử...</p>\r\n\r\n<p>Trong giai đoạn năm 2010-2013, VMG luôn đạt lợi nhuận trăm tỷ mỗi năm và đã chào bán cổ phần cho 2 đối tác nước ngoài lớn là tập đoàn viễn thông Nhật Bản NTT Docomo và quỹ MAJ Investment. Tuy nhiên, đến thời điểm này, cổ đông ngoại liên tục bán ra cổ phiếu VMG và sở hữu của nhóm cổ đông ngoại về 0%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220817/images/nh-chu_p-Man-hinh-2022-08-15-luc-10_34_28-copy.png\" style=\"height:362px; width:544px\"></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220817/images/nh-chu_p-Man-hinh-2022-08-15-luc-10_34_34-copy.png\" style=\"height:362px; width:544px\"></p>\r\n\r\n<p><em>Báo cáo gửi UBCK Nhà nước về tình hình âm vốn chủ sở hữu của VMG - Nguồn HOSE</em></p>\r\n\r\n<p>Với vốn khởi điểm 26 tỷ đồng, tương đương với 2.600.000 cổ phần, VMG đã trải qua 3 đợt tăng vốn điều lệ và đạt 203.93 tỷ đồng thông qua trả cổ tức bằng cổ phiếu và phát hành cho CBCNV vào 2012.</p>\r\n\r\n<p>Khởi đầu thuận lợi, về sau hoạt động của VMG ngày càng khó khăn khi dịch vụ SMS thoái trào nhưng đến năm 2017 đã công ty chốt được thương vụ bán 62,5% cổ phần. Tổng cộng VMG Media đã thu về 519 tỷ đồng và ghi nhận khoản lãi trước thuế 399 tỷ đồng từ thương vụ này. Qua đó, lợi nhuận của VMG trong năm 2017 tăng đột biến lên 321 tỷ đồng.</p>\r\n\r\n<p>Sau vụ đại án đánh bạc nghìn tỷ Phan Sào Nam đã bị phát giác và khởi tố, diễn biến tại VMG càng đổi khác. Bởi đến năm 2019, GPS và UTC cho rằng VMG đã phản ánh không trung thực và chính xác về tình hình tài chính của EPay. GPS và UTC đã đưa ra quyết định chưa chính xác trong việc mua bán cổ phần tại EPay. 2 đơn vị này đã tiến hành khởi kiện ra Trung tâm trọng tài quốc tế và đòi VMG bồi thường 755,8 tỷ đồng.</p>\r\n\r\n<p>Đến ngày 27/12/2021, VMG đã nhận được phán quyết số 110/2021 của Trung tâm trọng tài quốc tế Singapore cho vụ tranh chấp giữa GPS/UTC và VMG. Theo phán quyết, VMG phải tiến hành trích lập dự phòng phải trả GPS và UTC đối với các nghĩa vụ có thể phát sinh. Việc trích lập dự phòng đã khiến VMG Media ghi nhận lỗ 178 tỷ năm 2020 và 581 tỷ năm 2021 như nêu trên, qua đó khiến vốn chủ sở hữu âm 221 tỷ đồng.</p>\r\n\r\n<p>Cũng do đó, tổng các khoản dự phòng phải trả của VMG ghi nhận lên tới 822 tỷ đồng, gần bằng tổng tài sản; bên cạnh đó công ty cũng đang vay nợ ngân hàng hơn 200 tỷ đồng, gây áp lực tài chính mạnh.</p>\r\n\r\n<p>Sau vụ lình xình liên quan đến EPay, hoạt động kinh doanh của VMG đã suy yếu rõ rệt với các khoản phải trả tồn đọng, còn phần lớn lợi nhuận trước đây của doanh nghiệp đến từ cổng thanh toán này thì đã không còn như trước.</p>\r\n\r\n<p>Kết quả kinh doanh giảm sút cùng thanh khoản cổ phiếu không có giao dịch khiến giới đầu tư không còn chú ý nhiều tới cổ phiếu <a class='symbol'>ABC</a>. Tính đến phiên giao dịch ngày 15/8 cổ phiếu <a class='symbol'>ABC</a> của VMG chỉ còn 9.300 đồng/cp, nếu so với đỉnh cổ phiếu này sụt giảm 50% giá trị và không có giao dịch.</p>\r\n\r\n<p><a href=\"https://diendandoanhnghiep.vn/vmg-am-von-chu-so-huu-kinh-doanh-ngay-cang-kho-khan-228918.html\"><strong>Dương Thùy</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 9.3,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 2.199999999999999,
                        "percentChangeSince": 23.65591397849462
                    }
                ]
            }
        ],
        "2022-08-02": [
            {
                "date": "2022-08-02T17:13:00+07:00",
                "title": "ABC: Báo cáo quản trị công ty bán niên 2022",
                "description": "Báo cáo quản trị công ty bán niên 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-01": [
            {
                "date": "2022-08-01T15:13:00+07:00",
                "title": "ABC: Ký hợp đồng kiểm toán Báo cáo tài chính năm 2022",
                "description": "Ký hợp đồng kiểm toán Báo cáo tài chính năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-18": [
            {
                "date": "2022-07-18T09:53:00+07:00",
                "title": "ABC: Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên lần 2 năm 2022 do Đại hội đồng cổ đông thường niên năm 2022 tổ chức ngày 30/06/2022 không đủ điều kiện tiến hành theo quy định của Luật doanh nghiệp và Điều lệ Công ty.",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên lần 2 năm 2022 do Đại hội đồng cổ đông thường niên năm 2022 tổ chức ngày 30/06/2022 không đủ điều kiện tiến hành theo quy định của Luật doanh nghiệp và Điều lệ Công ty.",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu ABC của CTCP Truyền thông VMG như sau:<br>1. Ngày đăng ký cuối cùng: 25/07/2022<br>2. Ngày giao dịch không hưởng quyền: 22/07/2022<br>3. Lý do và mục đích: <br>     * Tham dự Đại hội đồng cổ đông thường niên lần 2 năm 2022 do Đại hội đồng cổ đông thường niên năm 2022 tổ chức ngày 30/06/2022 không đủ điều kiện tiến hành theo quy định của Luật doanh nghiệp và Điều lệ Công ty.<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Thời gian họp: Công ty sẽ thông báo sau<br>          - Địa điểm tổ chức họp: Công ty sẽ thông báo sau<br>          - Nội dung họp: Thông qua các nội dung thuộc thẩm quyền của Đại hội đồng cổ đông thường niên năm 2022.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-14": [
            {
                "date": "2022-07-14T10:06:00+07:00",
                "title": "ABC: Công ty CP truyền thông VMG thông báo ngày đăng ký cuối cùng để thực hiện quyền họp Đại hội đồng cổ đông thường niên năm 2022_lần 2",
                "description": "Công ty CP truyền thông VMG thông báo ngày đăng ký cuối cùng để thực hiện quyền họp Đại hội đồng cổ đông thường niên năm 2022_lần 2",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-05": [
            {
                "date": "2022-07-05T10:25:00+07:00",
                "title": "ABC: NTT Docomo Inc không còn là cổ đông lớn",
                "description": "NTT Docomo Inc không còn là cổ đông lớn",
                "content": "- Tên tổ chức thực hiện giao dịch: NTT Docomo Inc- Mã chứng khoán: ABC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.999.998 CP (tỷ lệ 24,52%) <br>- Số lượng cổ phiếu đã bán: 4.999.998 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày không còn là cổ đông lớn: 17/06/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-27": [
            {
                "date": "2022-06-27T10:48:00+07:00",
                "title": "1 trong những cổ phiếu công nghệ hot nhất Việt Nam hơn 10 năm trước âm vốn vì thua kiện",
                "description": "Được biết, NTT Domoco đã mua cổ phần của VMG Media vào năm 2011 với số tiền khoảng 370 tỷ đồng (1,4 tỷ yên), đây cũng là khoản đầu tư đầu tiên của Tập đoàn vào Việt Nam. Sau 11 năm, NTT Domoco vừa bán ra thu về 47,5 tỷ đồng.",
                "content": "<p><img alt=\"\" src=\"https://toquoc.mediacdn.vn/280518851207290880/2022/6/27/avatar1656298568429-16562985688311749637076.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Được biết, NTT Domoco đã mua cổ phần của VMG Media vào năm 2011 với số tiền khoảng 370 tỷ đồng (1,4 tỷ yên), đây cũng là khoản đầu tư đầu tiên của Tập đoàn vào Việt Nam. Sau 11 năm, NTT Domoco vừa bán ra thu về 47,5 tỷ đồng.</strong></p>\r\n\r\n<p>Gần đây, CTCP Truyền thông VMG (UpCOM: <a class='symbol'>ABC</a>) đã phát thông báo về kết quả giao dịch cổ phiếu của ông Lê Bá Khánh Anh, em rể của ông Domingo Anselmo Alonso – Thành viên HĐQT công ty. Cụ thể, ông Lê Bá Khánh Anh đã mua vào 4.999.998 cổ phiếu <a class='symbol'>ABC</a> (tỷ lệ 24,52%) vào ngày 17/6/2022 theo phương thức giao dịch thỏa thuận.</p>\r\n\r\n<p>Ngày 17/6, thống kê giao dịch của <a class='symbol'>ABC</a> thể hiện có giao dịch thỏa thuận khối lượng 4.999.998 cổ phiếu, trị giá 47,5 tỷ đồng, trùng với số lượng ông Khánh Anh mua vào. Bên giao dịch nước ngoài cũng có lệnh bán 4.999.998 cổ phiếu, với tổng giá trị là 47,5 tỷ đồng. Điều này đồng nghĩa với việc ông Khánh Anh đã mua lại cổ phiếu của 1 nhà đầu tư nước ngoài.</p>\r\n\r\n<p>Trong số các cổ đông lớn của VMG Media, có Tập đoàn NTT Domoco – Tập đoàn viễn thông lớn đến từ Nhật Bản đang sở hữu đúng 4.999.998 cổ phiếu. Hơn nữa, tỷ lệ cổ đông nước ngoài của VMG Media chỉ còn 0,9%, nên khả năng cao NTT Domoco đã thoái toàn bộ khoản đầu tư của mình và bán cho ông Lê Bá Khánh Anh để thu về 47,5 tỷ đồng.</p>\r\n\r\n<p>Được biết, NTT Domoco đã mua cổ phần của VMG Media vào năm 2011 với số tiền khoảng 370 tỷ đồng (1,4 tỷ yên), đây cũng là khoản đầu tư đầu tiên của Tập đoàn vào Việt Nam. Như vậy, sau 11 năm, NTT Domoco đã phải cắt lỗ khoản đầu tư này với số lỗ lên đến 322,5 tỷ đồng, tương đương mức lỗ 87%.</p>\r\n\r\n<p>Tuy vậy thì trong thời gian đầu tư NTT Docomo cũng đã nhận về lượng đáng kể kể cổ tức, trong đó có khoản cổ tức đặc biệt 195% năm 2017 khi VMG Media lãi lớn từ bán cổ phần VNPT Epay. Với 5 triệu cổ phiếu thì NTT Docomo đã nhận gần 100 tỷ đồng cổ tức từ đợt này.</p>\r\n\r\n<p>Một cổ đông lớn nước ngoài khác của VMG Media là quỹ Maj Invest cũng đã thoái vốn trong đầu năm nay. Khoảng cuối tháng 2, Yellow Star Investment 6 Pte. Ltd đã bán hết 4,5 triệu cổ phiếu <a class='symbol'>ABC</a> đang nắm giữ, sau đó ít lâu Maj Invest Holding A/S đã bán tiếp 270 nghìn cổ phiếu <a class='symbol'>ABC</a>.</p>\r\n\r\n<p>Hiện nay, Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) vẫn đang nắm giữ hơn 5,7 triệu cổ phiếu, tương ứng 28,3% cổ phần VMG Media.</p>\r\n\r\n<p>Hơn 10 năm trước, khi nhận vốn đầu tư từ NTT Docomo và Maj thì VMG Media là  doanh nghiệp đầy tiềm năng, một trong những cổ phiếu công nghệ hot nhất thời điểm đó.</p>\r\n\r\n<p>Tuy nhiên thời thế thay đổi, VMG thiếu đi những sản phẩm mới đồng thời thương vụ bán VNPT Epay đưa công ty lên đỉnh cao cũng lại chính là tác nhân làm bay mất toàn bộ vốn.</p>\r\n\r\n<p>1 trong những cổ phiếu công nghệ hot nhất Việt Nam hơn 10 năm trước âm vốn vì thua kiện, hãng viễn thông</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/6/26/26-6b-1656231625777976251031.png\" style=\"height:582px; width:544px\"></p>\r\n\r\n<p><em>Kể từ năm 2020, VMG bắt đầu thua lỗ</em></p>\r\n\r\n<p>Về tình hình kinh doanh, tính đến hết ngày 31/3/2022, <a class='symbol'>ABC</a> đang có số lỗ lũy kế lớn lên đến 714 tỷ đồng và hiện đang âm vốn chủ sở hữu là âm 222 tỷ đồng.</p>\r\n\r\n<p>Nguyên nhân dẫn đến thua lỗ của VMG Media là do khoản trích lập dự phòng quá lớn trong năm 2020 và 2021 liên quan đến vụ kiện giữa công ty và 2 công ty của Hàn Quốc là Global Payment Service (GPS) và UTC Investment (UTC) (GPS là quỹ đầu tư được thành lập và quản lý bởi UTC).</p>\r\n\r\n<p>Năm 2017, VMG Media đã có bước ngoặt lớn khi công ty chốt được thương vụ bán 62,5% cổ phần công ty thanh toán điện tử VNPT EPAY cho phía đối tác Hàn Quốc là Global Payment Service (GPS) và UTC Investment (GPS là quỹ đầu tư được thành lập và quản lý bởi UTC). Tổng cộng VMG Media đã thu về 519 tỷ đồng và ghi nhận lợi nhuận ròng tăng đột biến đạt 317 tỷ đồng trong năm 2017.</p>\r\n\r\n<p>Nhưng đến năm 2019, GPS và UTC cho rằng VMG Media đã phản ánh không trung thực và chính xác về tình hình tài chính của EPAY khi đưa ra doanh thu 5.351 tỷ đồng và EBITDA là 26,7 tỷ đồng.<img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/6/26/26-6a-1656231029668174841603.png\" style=\"height:385px; width:544px\"></p>\r\n\r\n<p><em>Do số lỗ lớn nên VMG lỗ lũy kế lên đến 700 tỷ và âm cả vốn chủ sở hữu</em></p>\r\n\r\n<p>Theo Bản án hình sự sơ thẩm năm 2018 của Tòa án nhân dân tỉnh Phú Thọ, GPS và UTC cho rằng hoạt động của EPAY bao gồm cả những hoạt động vi phạm pháp luật Việt Nam. Do đó, GPS và UTC đã đưa ra quyết định chưa chính xác trong việc mua bán cổ phần tại EPAY.</p>\r\n\r\n<p>Vì lẽ đó, GPS và UTC đã tiến hành khởi kiện ra Trung tâm trọng tài quốc tế và đòi VMG Media bồi thường 755,8 tỷ. Theo các điều khoản trong hợp đồng chuyển nhượng cổ phần nêu trên, VMG Media phải chịu trách nhiệm bồi thường bất kỳ khiếu nại thuế nào phát sinh trực tiếp từ bất kỳ sự kiện hoặc vấn đề nào còn tồn tại trước khi hoàn thành hợp đồng và điều khoản bảo hành về tuân thủ pháp luật.</p>\r\n\r\n<p>Vì vậy, năm 2020, VMG Media đã trích lập dự phòng phải trả GPS và UTC đối với các nghĩa vụ có thể phát sinh do vi phạm các điều khoản bảo hành trong hợp đồng với số tiền là 210 tỷ đồng. Sang năm 2021, Trung tâm trọng tài quốc tế đã có phán quyết về vụ kiện. VMG Media phải trích lập dự phòng thêm 612 tỷ đồng.</p>\r\n\r\n<p>Tổng số tiền công ty trích lập dự phòng phải trả cho GPS và UTC là 822 tỷ đồng. Trong đó, 632 tỷ là khoản dự phòng phải trả liên quan đến thỏa thuận về tuân thủ pháp luật và khoản lãi chậm bồi thường và 189 tỷ đồng dự phòng phải trả đối với các nghĩa vụ có thể phát sinh do phạt thuế.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/6/26/6uvpavyj-16562318209251450375417.png\" style=\"height:357px; width:544px\"></p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>ABC</a> hiện đang giao dịch ở mức giá 8.500 đồng/cp và thuộc diện bị hạn chế giao dịch nên chỉ được giao dịch vào thứ 6 hàng tuần.</p>\r\n\r\n<hr>\r\n<p><em>Kết luận tại bản án 55/2018/HS-ST của Tòa án nhân dân tỉnh Phú Thọ trong đó có nêu việc EPAY đã thực hiện nâng không 49 tờ hóa đơn với tổng giá trị là 657 tỷ đồng và buộc EPAY phải nộp gần 51 tỷ đồng tiền thu lợi bất chính vào ngân sách nhà nước (gồm khoảng 47 tỷ đồng tiền hưởng lợi từ dịch vụ trung gian thanh toán và gần 4 tỷ đồng tiền hưởng lợi từ dịch vụ đại lý thẻ Vcard).</em></p>\r\n\r\n<p><em>Phán quyết số 116/2021 ngày 21/10/2021 của Trung tâm Trọng tài Quốc tế gồm:</em></p>\r\n\r\n<p><em>a. Bị đơn phải bồi thường thiệt hại hơn 455 tỷ đồng;</em></p>\r\n\r\n<p><em>b. Bị đơn có trách nhiệm bồi thường cho người yêu cầu bồi thường số tiền 61 triệu KRW thiệt hại cho các chi phi điều tra vi phạm của Bị đơn;</em></p>\r\n\r\n<p><em>c. Bị đơn có trách nhiệm trả lãi cho người yêu cầu bồi thường trên số tiền 455 tỷ đồng với mức 5,33%/năm, công dồn hàng năm, từ ngày 19/3/2018 cho đến khi thanh toán đầy đủ;</em></p>\r\n\r\n<p><em>d.Bị đơn có trách nhiệm trả lãi cho người yêu cầu bồi thường trên tổng số tiền 61 triệu KRW ở mức 5,33% mỗi năm, cộng dồn hàng năm, kéo dài từ ngày 19/3/2018 cho đến khi thanh toán đầy đủ;</em></p>\r\n\r\n<p><em>e. Bị đơn có trách nhiệm thanh toán chi phí pháp lý của người yêu cầu bồi thường, bao gồm chi phi chuyên gia và các chi phí khác với số tiền hơn 1,1 triệu USD, 1,2 tỷ KRW, 394 nghìn SGD và 1,8 triệu KRW, và hoàn trả cho người yêu cầu bồi thường phần chi phí trọng tài của họ với số tiền 407 nghìn SGD;</em></p>\r\n\r\n<p><em>f. Bị đơn có trách nhiệm trả lãi suất với lãi suất 5,33% trên số tiền nêu trên tại khoản (e), kể từ ngày phán quyết này cho đến khi được thanh toán đầy đủ;</em></p>\r\n\r\n<p><em>g. Tất cả các khiếu nại và yêu cầu khác đều bị từ chối.</em></p>\r\n\r\n<hr>\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/1-trong-nhung-co-phieu-cong-nghe-hot-nhat-viet-nam-hon-10-nam-truoc-am-von-vi-thua-kien-hang-vien-thong-nhat-cat-lo-mat-gan-90-gia-tri-dau-tu-420222769507337.htm\"><strong>Huyền Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 8.5,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 3.0,
                        "percentChangeSince": 35.29411764705883
                    }
                ]
            }
        ],
        "2022-06-23": [
            {
                "date": "2022-06-23T16:22:00+07:00",
                "title": "ABC: Lê Bá Khánh Anh - người có liên quan đến Ủy viên HĐQT - đã mua 4.999.998 CP",
                "description": "Lê Bá Khánh Anh - người có liên quan đến Ủy viên HĐQT - đã mua 4.999.998 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Lê Bá Khánh Anh <br>- Mã chứng khoán: ABC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Tên của người có liên quan tại TCNY: Domigo Anselmo Alonso <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 4.999.998 CP <br>- Số lượng cổ phiếu đã mua: 4.999.998 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 4.999.998 CP (tỷ lệ 24,52%) <br>- Ngày bắt đầu giao dịch: 17/06/2022 <br>- Ngày kết thúc giao dịch: 17/06/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-15": [
            {
                "date": "2022-06-15T16:05:00+07:00",
                "title": "ABC: Lê Bá Khánh Anh - người có liên quan đến Ủy viên HĐQT - đăng ký mua 4.999.998 CP",
                "description": "Lê Bá Khánh Anh - người có liên quan đến Ủy viên HĐQT - đăng ký mua 4.999.998 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Lê Bá Khánh Anh <br>- Mã chứng khoán: ABC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Tên của người có liên quan tại TCNY: Domigo Anselmo Alonso <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 4.999.998 CP <br>- Mục đích thực hiện giao dịch: đáp ứng nhu cầu đầu tư tài chính cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 17/06/2022 <br>- Ngày dự kiến kết thúc giao dịch: 15/07/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-08": [
            {
                "date": "2022-06-08T16:44:00+07:00",
                "title": "ABC: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-06": [
            {
                "date": "2022-06-06T10:10:00+07:00",
                "title": "ABC: MAJ INVEST HOLDING A/S - người có liên quan đến Ủy viên HĐQT - đã bán 270.000 CP",
                "description": "MAJ INVEST HOLDING A/S - người có liên quan đến Ủy viên HĐQT - đã bán 270.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: MAJ INVEST HOLDING A/S <br>- Mã chứng khoán: ABC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 270.000 CP (tỷ lệ 1,32%) <br>- Tên của người có liên quan tại TCNY: Torben Kjaer <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Khác <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký bán: 270.000 CP <br>- Số lượng cổ phiếu đã bán: 270.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày bắt đầu giao dịch: 12/05/2022 <br>- Ngày kết thúc giao dịch: 27/05/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-23": [
            {
                "date": "2022-05-23T11:13:00+07:00",
                "title": "ABC: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu ABC của CTCP Truyền thông VMG như sau:<br>1. Ngày đăng ký cuối cùng: 26/05/2022<br>2. Ngày giao dịch không hưởng quyền: 25/05/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Thời gian họp: Công ty sẽ thông báo sau<br>          - Địa điểm tổ chức họp: Công ty sẽ thông báo sau<br>          - Nội dung họp: Thông qua các nội dung thuộc thẩm quyền của Đại hội đồng cổ đông thường niên năm 2022.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-06": [
            {
                "date": "2022-05-06T13:51:00+07:00",
                "title": "ABC: MAJ INVEST HOLDING A/S - người có liên quan đến Ủy viên HĐQT - đăng ký bán 270.000 CP",
                "description": "MAJ INVEST HOLDING A/S - người có liên quan đến Ủy viên HĐQT - đăng ký bán 270.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: MAJ INVEST HOLDING A/S <br>- Mã chứng khoán: ABC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 270.000 CP (tỷ lệ 1,32%) <br>- Tên của người có liên quan tại TCNY: Torben Kjaer <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Khác <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký bán: 270.000 CP <br>- Mục đích thực hiện giao dịch: chuyển nhượng toàn bộ cổ phiếu nắm giữ tại công ty đại chúng <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 12/05/2022 <br>- Ngày dự kiến kết thúc giao dịch: 10/06/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-26": [
            {
                "date": "2022-04-26T17:26:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 1/2022",
                "description": "Báo cáo tài chính quý 1/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-19": [
            {
                "date": "2022-04-19T15:16:00+07:00",
                "title": "ABC: Giải trình liên quan đến báo cáo tài chính năm 2021",
                "description": "Giải trình liên quan đến báo cáo tài chính năm 2021",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-06": [
            {
                "date": "2022-04-06T16:56:00+07:00",
                "title": "ABC: Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-05": [
            {
                "date": "2022-04-05T10:53:00+07:00",
                "title": "ABC: Thông báo về việc hạn chế giao dịch trên hệ thống giao dịch UPCoM",
                "description": "Thông báo về việc hạn chế giao dịch trên hệ thống giao dịch UPCoM",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-04": [
            {
                "date": "2022-04-04T09:37:00+07:00",
                "title": "ABC: Báo cáo tài chính năm 2021",
                "description": "Báo cáo tài chính năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-29": [
            {
                "date": "2022-03-29T14:32:00+07:00",
                "title": "ABC: Công bố thông tin đơn từ nhiệm",
                "description": "Công bố thông tin đơn từ nhiệm",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-12": [
            {
                "date": "2022-03-12T09:57:00+07:00",
                "title": "Một cổ phiếu tăng tới hơn 468% tháng 2",
                "description": "Từ mức giá 1.900 đồng duy trì trong nhiều năm liền, cổ phiếu này đột ngột dựng đứng từ giữa tháng 2 và leo lên mức 10.800 đồng khi chốt tháng, tương đương mức tăng hơn 468%, thanh khoản cũng tăng mạnh.",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220312/images/thi-truong-chung-khoan-3-4382.jpg\" style=\"height:283px; width:544px\"></p>\r\n\r\n<p><strong>Từ mức giá 1.900 đồng duy trì trong nhiều năm liền, cổ phiếu này đột ngột dựng đứng từ giữa tháng 2 và leo lên mức 10.800 đồng khi chốt tháng, tương đương mức tăng hơn 468%, thanh khoản cũng tăng mạnh.</strong></p>\r\n\r\n<p>Theo thống kê từ Sở GDCK Hà Nội, chỉ số UPCoM-Index đã đóng cửa phiên giao dịch cuối tháng 2/2022 tại mức 112,2 điểm, tăng 2,29% so với tháng trước.</p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-tinnhanhchungkhoan.zadn.vn/w640/Uploaded/2022/cqjwqcqdh/2022_03_12/01-2387.png\" style=\"height:284px; width:544px\"></p>\r\n\r\n<p>Toàn thị trường có hơn 1,2 tỷ cổ phiếu được giao dịch trong tháng, tương ứng giá trị giao dịch 25,1 nghìn tỷ đồng. Tính bình quân, khối lượng giao dịch đạt xấp xỉ 79,2 triệu cổ phiếu/phiên, giá trị giao dịch đạt hơn 1.500 tỷ đồng/phiên, giảm lần lượt 22,46% và 19,77% so với tháng trước.</p>\r\n\r\n<p>Khối lượng giao dịch và giá trị giao dịch cao nhất tháng thuộc về phiên giao dịch ngày 24/2 với 129,7 triệu cổ phiếu được giao dịch và giá trị giao dịch đạt 2,7 nghìn tỷ đồng. Giá trị vốn hóa thị trường đạt 1,4 triệu tỷ đồng, tăng 5,54% so với tháng trước.</p>\r\n\r\n<p>5 cổ phiếu tăng giá nhiều nhất trong tháng 2/2022</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220312/images/Screenshot%202022-03-12%20095504.png\" style=\"height:335px; width:544px\"></p>\r\n\r\n<p>Top 5 cổ phiếu được được giao dịch nhiều nhất tháng 2 là <a class='symbol'>BSR</a>, <a class='symbol'>VHG</a>, <a class='symbol'>C4G</a>, <a class='symbol'>SBS</a>, <a class='symbol'>OIL</a> với khối lượng giao dịch lần lượt là 233 triệu, 102 triệu, 66 triệu, 56 triệu, 52 triệu cổ phiếu.</p>\r\n\r\n<p>Trong tháng này, nhà đầu tư nước ngoài đã mua ròng hơn 170 tỷ đồng. Trong đó, các cổ phiếu được khối này mua nhiều nhất là <a class='symbol'>BSR</a>, <a class='symbol'>QNS</a>, <a class='symbol'>QTP</a>, <a class='symbol'>ACV</a>, VOC; đồng thời bán nhiều nhất là <a class='symbol'>ABC</a>, <a class='symbol'>QNS</a>, <a class='symbol'>BSR</a>, <a class='symbol'>ACV</a>, ABI. Tổng khối lượng giao dịch trong tháng 2 của khối ngoại đạt 24,2 triệu cổ phiếu, giảm 33,6% so với tháng trước.</p>\r\n\r\n<p><a href=\"https://www.tinnhanhchungkhoan.vn/mot-co-phieu-tang-toi-hon-468-thang-2-post292741.html\"><strong>N.T</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 11.2,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.3000000000000007,
                        "percentChangeSince": 2.678571428571435
                    },
                    {
                        "symbol": "ACV",
                        "price": 91.4,
                        "change": -0.1,
                        "percentChange": -0.0998003992015968,
                        "changeSince": 8.699999999999989,
                        "percentChangeSince": 9.518599562363226
                    },
                    {
                        "symbol": "BSR",
                        "price": 27.6,
                        "change": -0.35,
                        "percentChange": -1.790281329923274,
                        "changeSince": -8.400000000000002,
                        "percentChangeSince": -30.43478260869566
                    },
                    {
                        "symbol": "C4G",
                        "price": 22.8,
                        "change": -0.1,
                        "percentChange": -1.190476190476191,
                        "changeSince": -14.5,
                        "percentChangeSince": -63.59649122807017
                    },
                    {
                        "symbol": "OIL",
                        "price": 20.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -7.9,
                        "percentChangeSince": -38.91625615763547
                    },
                    {
                        "symbol": "QNS",
                        "price": 47.8,
                        "change": -0.1,
                        "percentChange": -0.208768267223382,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "QTP",
                        "price": 19.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -6.099999999999998,
                        "percentChangeSince": -30.65326633165828
                    },
                    {
                        "symbol": "SBS",
                        "price": 14.3,
                        "change": -0.1,
                        "percentChange": -1.923076923076923,
                        "changeSince": -9.200000000000001,
                        "percentChangeSince": -64.33566433566435
                    },
                    {
                        "symbol": "VHG",
                        "price": 10.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -8.5,
                        "percentChangeSince": -82.52427184466019
                    }
                ]
            }
        ],
        "2022-03-11": [
            {
                "date": "2022-03-11T09:24:00+07:00",
                "title": "ABC: Báo cáo kết quả giao dịch cổ phiếu",
                "description": "Báo cáo kết quả giao dịch cổ phiếu",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-22": [
            {
                "date": "2022-02-22T17:14:00+07:00",
                "title": "ABC: Phạm Minh Tuấn - Trưởng Ban kiểm soát - đã bán 45.000 CP",
                "description": "Phạm Minh Tuấn - Trưởng Ban kiểm soát - đã bán 45.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phạm Minh Tuấn<br>- Chức vụ hiện nay tại TCNY: Trưởng Ban kiểm soát<br>- Mã chứng khoán: ABC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 49.100 CP (tỷ lệ 0,24%)<br>- Số lượng cổ phiếu đăng ký bán: 45.000 CP<br>- Số lượng cổ phiếu đã bán: 45.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 4.100 CP (tỷ lệ 0,02%)<br>- Ngày bắt đầu giao dịch: 14/02/2022<br>- Ngày kết thúc giao dịch: 16/02/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-16": [
            {
                "date": "2022-02-16T16:15:00+07:00",
                "title": "ABC: Kết quả giao dịch của Yellow Star Investment 6 Pte. Ltd - đã bán 0 cổ phiếu từ ngày 27/01/2022 đến ngày 11/02/2022",
                "description": "Kết quả giao dịch của Yellow Star Investment 6 Pte. Ltd - đã bán 0 cổ phiếu từ ngày 27/01/2022 đến ngày 11/02/2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-02-16T16:19:00+07:00",
                "title": "ABC: Giao dịch cổ phiếu của Yellow Star Investment 6 Pte.Ltd",
                "description": "Giao dịch cổ phiếu của Yellow Star Investment 6 Pte.Ltd",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-13": [
            {
                "date": "2022-02-13T11:18:00+07:00",
                "title": "ABC: Bị buộc bồi thường vì không minh bạch, 1 công ty công nghệ hàng đầu Việt Nam lỗ gần 800 tỷ trong 2 năm",
                "description": "Thương vụ bán VNPT Epay từng giúp VMG Media lãi đột biến giờ đây đã đẩy công ty vào tình cảnh âm vốn.\r\n",
                "content": "<p><strong>Thương vụ bán VNPT Epay từng giúp VMG Media lãi đột biến giờ đây đã đẩy công ty vào tình cảnh âm vốn.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220213/images/photo1643078479171-1643078479372838321297.jpeg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p>CTCP Truyền thông VMG (VMG Media) từng là một trong những doanh nghiệp tiên phong trong lĩnh vực công nghệ nội dung số và công nghệ dữ liệu tại Việt Nam, từng gặt hái nhiều thành công với các sản phẩm SMS, thanh toán điện tử...</p>\r\n\r\n<p>Trong giai đoạn đỉnh cao những năm 2010-2013, công ty luôn đạt lợi nhuận trăm tỷ mỗi năm và đã chào bán cổ phần cho 2 đối tác nước ngoài lớn là tập đoàn viễn thông Nhật Bản NTT Docomo và quỹ MAJ Investment. Bên cạnh đó, cổ đông lớn của VMG còn có VNPT. </p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/2/12/2-12-2022-4-08-52-pm-1644656948374284370043.png\" style=\"height:412px; width:544px\"></p>\r\n\r\n<p>Hoạt động của VMG Media có phần trầm lắng khi dịch vụ SMS thoái trào nhưng đến năm 2017 đã có bước ngoặt lớn khi công ty chốt được thương vụ bán 62,5% cổ phần công ty thanh toán điện tử VNPT EPAY cho phía đối tác Hàn Quốc là Global Payment Service (GPS) và UTC Investment (GPS là quỹ đầu tư được thành lập và quản lý bởi UTC.</p>\r\n\r\n<p>Tổng cộng VMG Media đã thu về 519 tỷ đồng và ghi nhận khoản lãi trước thuế 399 tỷ đồng từ thương vụ này. Qua đó lợi nhuận của VMG trong năm 2017 tăng đột biến lên 321 tỷ đồng. Phần lớn lợi nhuận từ thương vụ ngay lập tức được phân phối cho cổ đông.</p>\r\n\r\n<p>Không lâu sau khi thương vụ diễn ra, đại án đánh bạc nghìn tỷ Phan Sào Nam đã bị phát giác và khởi tố mà VNPT Epay được xác định là một mắt xích quan trọng của vụ án này.</p>\r\n\r\n<p>Đến năm 2019, GPS và UTC cho rằng VMG đã phản ánh không trung thực và chính xác về tình hình tài chính của EPAY.</p>\r\n\r\n<p>Ngoài ra, theo Bản án hình sự sơ thẩm năm 2018 của Toà án nhân dân tỉnh Phú Thọ, GPS và UTC cho rằng hoạt động của EPAY bao gồm những hoạt động vi phạm pháp luật Việt Nam. Do đó, GPS và UTC đã đưa ra quyết định chưa chính xác trong việc mua bán cổ phần tại EPAY. Do đó, 2 đơn vị này đã tiến hành khởi kiện ra Trung tâm trọng tài quốc tế và đòi VMG bồi thường 755,8 tỷ đồng.</p>\r\n\r\n<p>Đến ngày 27/12/2021, VMG đã nhận được phán quyết số 110/2021 của Trung tâm trọng tài quốc tế Singapore cho vụ tranh chấp giữa GPS/UTC và VMG. Do đó, VMG đã tiến hành trích lập dự phòng phải trả GPS và UTC đối với các nghĩa vụ có thể phát sinh.</p>\r\n\r\n<p>Việc trích lập dự phòng đã khiến VMG Media ghi nhận lỗ 178 tỷ năm 2020 và 583 tỷ năm 2021, qua đó khiến vốn chủ sở hữu âm 221 tỷ đồng.</p>\r\n\r\n<p>Tổng các khoản dự phòng phải trả hiện đạt 822 tỷ đồng, gần bằng tổng tài sản (228 tỷ); bên cạnh đó công ty cũng đang vay nợ ngân hàng hơn 200 tỷ đồng.<img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/2/12/2-12-2022-4-01-31-pm-1644656612315690381275.png\" style=\"height:609px; width:544px\"></p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/bi-buoc-boi-thuong-vi-khong-minh-bach-1-cong-ty-cong-nghe-hang-dau-viet-nam-lo-gan-800-ty-trong-2-nam-16122120216265886.htm\"><strong>Tri Túc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": 11.0,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.5,
                        "percentChangeSince": 4.545454545454546
                    }
                ]
            }
        ],
        "2022-02-11": [
            {
                "date": "2022-02-11T13:41:00+07:00",
                "title": "ABC: Phạm Minh Tuấn - Trưởng Ban kiểm soát - đăng ký bán 45.000 CP",
                "description": "Phạm Minh Tuấn - Trưởng Ban kiểm soát - đăng ký bán 45.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phạm Minh Tuấn <br>- Chức vụ hiện nay tại TCNY: Trưởng Ban kiểm soát<br>- Mã chứng khoán: ABC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 49.100 CP (tỷ lệ 0,24%) <br>- Số lượng cổ phiếu đăng ký bán: 45.000 CP<br>- Mục đích thực hiện giao dịch: Giải quyết nhu cầu tài chính cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 14/02/2022<br>- Ngày dự kiến kết thúc giao dịch: 10/03/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-26": [
            {
                "date": "2022-01-26T22:41:00+07:00",
                "title": "ABC: Yellow Star Inestment 6 Pte. Ltd- NCLQ- đăng ký bán 4.500.000 cổ phiếu từ ngày 27/01/2022 đến ngày 11/02/2022",
                "description": "Yellow Star Inestment 6 Pte. Ltd- NCLQ- đăng ký bán 4.500.000 cổ phiếu từ ngày 27/01/2022 đến ngày 11/02/2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-21": [
            {
                "date": "2022-01-21T00:45:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 4/2021 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2021 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-01-21T00:46:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 4/2021",
                "description": "Báo cáo tài chính quý 4/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-16": [
            {
                "date": "2022-01-16T15:00:00+07:00",
                "title": "ABC: VMG Media trước nguy cơ mất thanh khoản",
                "description": "Phán quyết của Trung tâm Trọng tài quốc tế Singapore vừa đưa ra trong vụ kiện với GPS/UCT khiến tương lai của CTCP Truyền thông VMG (VMG Media) sẽ gặp nhiều khó khăn cả về tài chính lẫn kinh doanh.\r\n",
                "content": "<div>\r\n\t<strong>Phán quyết của Trung tâm Trọng tài quốc tế Singapore vừa đưa ra trong vụ kiện với GPS/UCT khiến tương lai của CTCP Truyền thông VMG (VMG Media) sẽ gặp nhiều khó khăn cả về tài chính lẫn kinh doanh.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>Nguy cơ lỗ lớn và mất thanh khoản</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNgày 30/12/2021, CTCP Truyền thông VMG (VMG Media, mã chứng khoán <a class='symbol'>ABC</a>) đã công bố Phán quyết số 110/2021 của Trung tâm Trọng tài quốc tế Singapore cho vụ tranh chấp số 186/2019 giữa Global Payment Server/UTC Investment (GPS/UTC) và VMG Media.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo nội dung phán quyết, VMG Media đã vi phạm một số bảo đảm theo hợp đồng, vi phạm một số cam kết đã thỏa thuận và vi phạm khi đã cung cấp thông tin không đúng sự thật về hoạt động của Epay trong hợp đồng bán cổ phần của CTCP Thanh toán điện tử VNPT (VNPT Epay) cho GPS/UTC.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCũng theo phán quyết này, VMG Media có nghĩa vụ bồi thường thiệt hại cho GPS/UTC số tiền tương đương 626 tỷ đồng tại thời điểm ngày 21/10/2021. Cùng với đó, VMG Media phải chịu mức lãi suất 5,33% cho khoản bồi thường kể từ ngày 21/10/2021 cho tới thời điểm thanh toán toàn bộ số tiền bồi thường cho GPS/UTC.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tGPS là quỹ đầu tư được thành lập và quản lý bởi UTC. Cả hai tổ chức này đều có trụ sở ở Hàn Quốc. GPS và UTC đã khởi kiện VMG Media liên quan tới thương vụ mua bán cổ phần tại EPay vào tháng 11/2016.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCụ thể, tháng 11/2016, VMG Media đã đạt được thỏa thuận bán lại toàn bộ 62,25% cổ phần tại CTCP Thanh toán điện tử VNPT (VNPT Epay) cho Tập đoàn UTC Investment của Hàn Quốc. Đến cuối tháng 5/2017, UTC đã hoàn tất mua lại cổ phần từ VMG và các cổ đông thiểu số để sở hữu 65% của VNPT Epay. Theo báo cáo tài chính được VMG Media công bố sau đó, Công ty đã thu về 519 tỷ đồng từ thương vụ này, qua đó ghi nhận khoản lãi từ thanh lý khoản đầu tư hơn 419,3 tỷ đồng vào doanh thu tài chính trong quý II/2017.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tThương vụ mua lại VNPT Epay của UTC Investment nằm trong làn sóng đầu tư mạnh mẽ của nhà đầu tư nước ngoài vào các công ty công nghệ tài chính tại Việt Nam năm 2016-2017. Nhưng sau đó, các quỹ ngoại cho rằng, VMG Media đã phản ánh không trung thực và chính xác về tình hình tài chính của Epay, hoạt động của Epay bao gồm cả những hoạt động vi phạm pháp luật, do đó, đã đưa ra quyết định chưa chính xác trong việc mua cổ phần của của doanh nghiệp.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tSau khi có quyết định của trung tâm trọng tài quốc tế, VMG Media sẽ còn phải tuân theo các bước công nhận/bác bỏ bản án tại Việt Nam. Trong giả định bản án được công nhận hoàn toàn, bức tranh tài chính của VMG Media sẽ đứng trước một số rủi ro lớn.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tThứ nhất, nguy cơ lỗ lớn do hạch toán khoản tiền bồi thường này. Thực tế rủi ro phát sinh các nghĩa vụ tài chính từ vụ tranh chấp với GPS/UTC đã được VMG Media dự kiến trước và có sự chuẩn bị. Trên báo cáo tài chính kiểm toán năm 2020, VMG Media cũng đã trích lập dự phòng 209,56 tỷ đồng căn cứ vào kết quả tư vấn của một công ty luật.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tVới số tiền bồi thường theo phán quyết chính thức lớn hơn nhiều so với giá trị dự phòng đã trích lập, VMG Media nhiều khả năng sẽ phải tiếp tục ghi nhận khoản chi phí cho phần chênh lệch này, làm lợi nhuận giảm tương ứng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tThứ hai, hiện hữu rủi ro mất thanh khoản khi tiến hành thanh toán theo phán quyết. Theo báo cáo tài chính hợp nhất của VMG Media đến cuối quý III/2021, số tiền, tương đương tiền và tiền gửi ngân hàng các loại là 186 tỷ đồng. Ngoài ra, công ty còn 129 tỷ đồng khoản tiền đầu tư trái phiếu. Tổng giá trị các khoản mục này mới tương ứng 50% nghĩa vụ tài chính công ty phải trả. Dù công ty còn 238 tỷ đồng khoản phải thu ngắn hạn và một số khoản đầu tư vào các doanh nghiệp khác, nhưng rõ ràng, với số tiền lớn so với quy mô tổng tài sản, nguồn vốn, việc chi trả sẽ ảnh hưởng nghiêm trọng đến nguồn lực tài chính của Công ty.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐể giải toán bài toán dòng tiền, VMG Media có thể tìm đến phương án phát hành tăng vốn. Tuy vậy, với việc đang thua lỗ lũy kế, việc chào bán cho cổ đông hiện hữu, chào bán ra công chúng khó có thể thực hiện, trong khi việc chào bán riêng lẻ cũng khó do sẽ pha loãng sở hữu của cổ đông nhà nước là Tập đoàn Bưu chính - Viễn thông - cổ đông lớn nhất tại VMG Media hiện nay.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>Bức tranh kinh doanh u ám</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐi vào hoạt động từ tháng 2/2006, VMG Media hiện là doanh nghiệp hoạt động trong lĩnh vực cung cấp các dịch vụ bưu chính - viễn thông, công nhệ số, như dịch vụ SMS cho doanh nghiệp, phân tích dữ liệu cho các nhà mạng... Trong đó, mảng SMS Branchname đóng góp khoảng 60% doanh thu và 35% lợi nhuận. Ngoài Tập đoàn Bưu chính - Viễn thông, Công ty còn 2 cổ đông lớn là NTT Docomo Inc (24,5%) và Yellow Star Investment 6 Pte. Ltd (22%).</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tSau thương vụ thoái vốn VNPT Epay năm 2017, mặc dù đem về nguồn tiền dồi dào, cấu trúc tài chính mạnh, nhưng những hoạt động của Công ty sau đó chưa có định hướng nào khả quan trong hoạt động kinh doanh, lợi nhuận từ hoạt động kinh doanh chính hầu như không đáng kể.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tVới thực tế như ông Trần Bình Dương, Tổng giám đốc Công ty báo cáo tại Đại hội đồng cổ đông thường niên năm vừa qua là “hầu hết các dịch vụ của VMG Media đều là dịch vụ già, đang ở cuối vòng đời, thị trường ngày càng bị thu hẹp, tỷ trọng lãi gộp các dịch vụ giảm dần theo thời gian, trong khi cấu trúc chi phí của Công ty đã ổn định, chi phí cố định cao, dẫn đến việc dễ bị tổn thương khi cạnh tranh về giá bán”, cộng thêm áp lực tài chính từ vụ kiện với GPS/UC mà Trung tâm Trọng tài quốc tế Singapore vừa ra phán quyết, tương lai của Công ty sẽ rất khó khăn cả về tài chính lẫn kinh doanh.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo báo cáo tài chính của VMG Media, tính đến ngày 30/9/2021, Công ty có tổng tài sản 831 tỷ đồng, trong đó, quy mô vốn chủ sở hữu là 373,4 tỷ đồng. Như vậy, số tiền bồi thường (chưa tính lãi) đã gấp 1,68 lần quy mô vốn chủ sở hữu và tương đương 75,3% tổng tài sản của Công ty đến cuối quý III/2021.</div>\r\n<div>\r\n\t </div>\r\n<div style=\"text-align: right;\">\r\n\t<a href=\"https://baomoi.com/vmg-media-truoc-nguy-co-mat-thanh-khoan/c/41519403.epi\"><em><strong>Khắc Lâm</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-31": [
            {
                "date": "2021-12-31T07:52:48.64+07:00",
                "title": "ABC: Vi phạm hợp đồng, Truyền thông VMG phải bồi thường 626 tỷ đồng cho GPS/UTC khi bán Epay",
                "description": "Truyền thông VMG đã nhận được phán quyết số 110/2021 của Trung tâm trọng tài Quốc tế Singapore\" cho vụ tranh chấp giữa Global Payment Server/UTC Investment (GPS/UTC) và CTCP Truyền thông VMG.",
                "content": "<div>\r\n\t<strong>Truyền thông VMG đã nhận được phán quyết số 110/2021 của Trung tâm trọng tài Quốc tế Singapore\" cho vụ tranh chấp giữa Global Payment Server/UTC Investment (GPS/UTC) và CTCP Truyền thông VMG.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCTCP Truyền thông VMG (mã <a class='symbol'>ABC</a>-HOSE) vừa công bố phán quyết của trung tâm trọng tài quốc tế Singapore.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCụ thể: ngày 27/12, Truyền thông VMG đã nhận được phán quyết số 110/2021 của Trung tâm trọng tài Quốc tế Singapore\" cho vụ tranh chấp giữa Global Payment Server/UTC Investment (GPS/UTC) và CTCP Truyền thông VMG.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo thông tin công bố, nội dung phát quyết bao gồm các nội dung chính như:</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t- Truyền thông VMG đã vi phạm một số bảo đảm theo hợp đồng, vi phạm một số cam kết đã thỏa thuận và vi phạm khi đã cung cấp thông tin không đúng sự thật về hoạt động của EPAY trong hợp đồng bán cổ phần của CTCP Thanh toán điện tử VNPT (VNPT EPAY) cho GPS/UTC.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t- Truyền thông VMG có nghĩa vụ bồi thường thiệt hại cho GPS/UTC số tiền tương đương 626 tỷ đồng tại thời điểm 21/10/2021.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t- Truyền thông VMG phải chịu mức lãi suất 5,33% cho khoản bồi thường kể từ ngày 21/10/2021 cho tới thời điểm thanh toán toàn bộ số tiền bồi thường cho GPS/UTC.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo báo cáo tài chính năm 2017 đã kiểm toán, ngày 16/05/2017, Công ty cổ phần Truyền thông VMG đã hoàn tất việc chuyển nhượng toàn bộ phần vổn tại Công ty Cổ phần Thanh toán Điện tử VNPT (EPAY) cho Hiệp hội đầu tư Global payment Service. Tổng giá trị chuyển nhượng của hợp đồng là: 519.187.815.751 đồng, giá gốc khoản đầu tư vào Công ty con là: 74.700.000.000 đồng, chi phí liên quan đến việc bán công ty con là: 45.518.013.239 đồng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tLợi nhuận từ việc bán khoản đầu tư này là: 398.969.802.512 đồng. Báo cáo tài chính của Công ty cổ phần Thanh toán Điện từ VNPT (Epay) được họp nhất trong Báo cáo tài chính họp nhất này là Báo cáo tài chính cho giai đoạn từ ngày 01/01/2017 đến ngày 16/05/2017 tương ứng với tỷ lệ lợi ích và tỳ lệ biểu quyết của Công ty cổ phần Truyền thông VMG trong Công ty Cổ phần Thanh toán Điện tử VNPT (EPAY) là 62,25%.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCòn trên BCTC hợp nhất năm 2019, công ty ghi nhận số tiền hơn 7 tỷ đặt cọc cho Trung tâm Trọng tài Quốc tế Singapore. Nguyên nhân là do trong năm, công ty phát sinh khoản cọc này để thực hiện việc hoà giải liên quan đến vụ kiện giữa Global Payment Sẻvice (GPS) và UTC Investment (UTC), GPS là 1 quỹ đầu tư được thành lập và quản lý bởi UTC, cả hai có trụ sở tại Hàn Quốc và công ty AMG trong việc mua bán cổ phân tại Epay tháng 11/2016.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tGPS và UTC cho rằng VMG đã phản ánh không trung thực và chính xác về tình hình tài chính Epay khi đưa ra doanh thu 5.351.533.000.000 đồng và EBITDA là 26.761.000.000 đồng. Theo cáo trạng, GPS và UTC được biết rằng hoạt động của Epay bao gồm cả những hoạt động vi phạm pháp luật và GPS và UTC đã đưa ra quyết định chưa chính xác trong việc mua bán cổ phần tại Epay. Do đó, GPS và UTC đã tiến hành khởi kiện và đòi bồi thường 519.187.815.751 đồng từ VMG.</div>\r\n<div>\r\n\t </div>\r\n<div style=\"text-align: right;\">\r\n\t<a href=\"https://vneconomy.vn/vi-pham-hop-dong-truyen-thong-vmg-phai-boi-thuong-626-ty-dong-cho-gps-utc-khi-ban-epay.htm\"><em><strong>Hà Anh</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-30": [
            {
                "date": "2021-12-30T09:29:00+07:00",
                "title": "ABC: Công bố phán quyết của trung tâm trọng tài quốc tế Singapore",
                "description": "Công bố phán quyết của trung tâm trọng tài quốc tế Singapore",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-22": [
            {
                "date": "2021-10-22T17:03:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-10-22T15:32:00+07:00",
                "title": "ABC: Báo cáo tài chính quý 3/2021",
                "description": "Báo cáo tài chính quý 3/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "ABC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.709401709401709,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}