{
    "symbol": "VIF",
    "news": {
        "2025-03-11": [
            {
                "date": "2025-03-11T15:11:00+07:00",
                "title": "VIF: CBTT nhận được Bản án phúc thẩm của TAND tỉnh Hòa Bình",
                "description": "CBTT nhận được Bản án phúc thẩm của TAND tỉnh Hòa Bình",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-22": [
            {
                "date": "2025-02-22T11:44:00+07:00",
                "title": "Xuất khẩu kỷ lục, ngành gỗ vẫn chật vật duy trì lợi nhuận",
                "description": "Dù kim ngạch xuất khẩu gỗ và sản phẩm gỗ ở mức ấn tượng, nhiều doanh nghiệp trong ngành vẫn chật vật với bài toán lợi nhuận và hiệu quả kinh doanh trong năm 2024.\r\n",
                "content": "<p><strong>Dù kim ngạch xuất khẩu gỗ và sản phẩm gỗ ở mức ấn tượng, nhiều doanh nghiệp trong ngành vẫn chật vật với bài toán lợi nhuận và hiệu quả kinh doanh trong năm 2024.</strong></p>\r\n\r\n<p>Bất chấp bối cảnh kinh tế toàn cầu nhiều biến động, ngành lâm nghiệp Việt Nam vẫn ghi nhận kim ngạch xuất khẩu ấn tượng trong năm 2024. Theo Cục Lâm nghiệp, tổng kim ngạch xuất khẩu lâm sản ước tính đạt mức cao nhất từ trước đến nay, lên tới 17,3 tỷ USD.</p>\r\n\r\n<p>Trong đó, xuất khẩu gỗ và sản phẩm gỗ chiếm phần lớn với 16,3 tỷ USD, còn lại là 1 tỷ USD từ lâm sản ngoài gỗ. Nhờ đó, giá trị xuất siêu toàn ngành đạt khoảng 14,4 tỷ USD, khẳng định vai trò quan trọng của ngành lâm nghiệp đối với nền kinh tế Việt Nam.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250222/images/1592859390000-fa302b5f9d9124439be553b2e20e05a5-16466101418591031884447.jpg\" style=\"height:373px; width:600px\"></p>\r\n\r\n<p>Dù kim ngạch xuất khẩu gỗ và sản phẩm gỗ ở mức ấn tượng, nhiều doanh nghiệp trong ngành vẫn chật vật với bài toán lợi nhuận và hiệu quả kinh doanh trong năm 2024.</p>\r\n\r\n<p>Dù đạt kỷ lục về kim ngạch xuất khẩu, nhưng thực tế, không phải doanh nghiệp nào trong ngành cũng hưởng lợi từ xu hướng này, nhiều công ty trong ngành vẫn đang chật vật với bài toán lợi nhuận và hiệu quả kinh doanh. Không ít doanh nghiệp vì vậy mà buộc phải tối ưu hóa chi phí, tái cơ cấu bộ máy hoặc chuyển hướng đầu tư để thoát lỗ.</p>\r\n\r\n<p><a class='symbol'>TTF</a>, Vinafor ngược dòng nhờ đâu?<br>\r\nTrong bối cảnh ngành gỗ đối mặt với nhiều thách thức, kết quả kinh doanh của các doanh nghiệp đang có sự phân hóa rõ nét. Nếu như Công ty Cổ phần Tập đoàn Kỹ nghệ Gỗ Trường Thành (HoSE: <a class='symbol'>TTF</a>) vừa thoát lỗ nhờ lãi chứng khoán và thanh lý đầu tư, thì Tổng Công ty Lâm nghiệp Việt Nam - Công ty Cổ phần (Vinafor; HNX: <a class='symbol'>VIF</a>) lại đảo chiều lợi nhuận, bất chấp doanh thu suy giảm.</p>\r\n\r\n<p>Tại Gỗ Trường Thành, doanh thu thuần trong quý IV/2024 giảm mạnh 36,8% xuống còn 288,9 tỷ đồng. Biên lợi nhuận gộp thu hẹp đáng kể từ 21% xuống 2%, kéo lợi nhuận gộp giảm tới 93%, chỉ còn 6,32 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250222/images/image(16).png\" style=\"height:505px; width:600px\"></p>\r\n\r\n<p>Dù hoạt động kinh doanh suy giảm, doanh thu tài chính lại tăng đột biến gần 18 lần lên 81,1 tỷ đồng nhờ lãi từ chứng khoán và thanh lý đầu tư. Khoản lợi nhuận khác cũng được cải thiện đáng kể, đạt 6,58 tỷ đồng, trong khi cùng kỳ năm trước lỗ tới 78 tỷ đồng.</p>\r\n\r\n<p>Nhờ đó, Gỗ Trường Thành đã thoát lỗ và báo lãi 39 tỷ đồng trong quý IV/2024, đánh dấu sự cải thiện rõ rệt so với mức lỗ 90,8 tỷ đồng của cùng kỳ năm ngoái.</p>\r\n\r\n<p>Lũy kế cả năm 2024, doanh thu thuần của Gỗ Trường Thành đạt 1.224 tỷ đồng, giảm 21%. Lợi nhuận sau thuế đạt 12,5 tỷ đồng, chuyển từ lỗ sang có lãi so với khoản lỗ 133,6 tỷ đồng năm trước.</p>\r\n\r\n<p>Tương tự Vinafor cũng ghi nhận tình hình kinh doanh cải thiện, dù doanh thu sụt giảm. Theo đó, năm 2024, Vinafor ghi nhận doanh thu thuần đạt 1.600 tỷ đồng, giảm 5% so với cùng kỳ năm trước. Mặc dù lợi nhuận gộp suy giảm còn 245 tỷ đồng, công ty vẫn ghi nhận sự tăng trưởng mạnh mẽ từ hoạt động liên doanh, liên kết.</p>\r\n\r\n<p>Đáng chú ý, khoản lãi từ công ty liên doanh, liên kết đạt 297 tỷ đồng, tăng tới 70% so với năm trước. Nhờ đó, lợi nhuận sau thuế của Vinafor đảo chiều tăng 30%, đạt 358 tỷ đồng, giúp công ty hoàn thành tất cả các mục tiêu kinh doanh đã đề ra trong năm 2024.</p>\r\n\r\n<p><strong>Đóng cửa chi nhánh để tái cơ cấu</strong></p>\r\n\r\n<p>Công ty Cổ phần Phú Tài (HoSE: <a class='symbol'>PTB</a>) vừa công bố kết quả kinh doanh quý IV/2024 với mức tăng trưởng ấn tượng cả về doanh thu lẫn lợi nhuận.</p>\r\n\r\n<p>Cụ thể, quý IV/2024, Phú Tài ghi nhận doanh thu thuần đạt 1.936 tỷ đồng, tăng 25% so với cùng kỳ năm trước. Dù giá vốn hàng bán có xu hướng tăng, lợi nhuận gộp của công ty vẫn tăng trưởng tích cực, đạt 310 tỷ đồng, cao hơn 9% so với cùng kỳ. Sau khi khấu trừ các chi phí, Phú Tài báo lãi 93 tỷ đồng, gấp hơn 5 lần kết quả của quý IV/2023.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250222/images/image(15).png\" style=\"height:497px; width:606px\"></p>\r\n\r\n<p>Một điểm đáng chú ý trong báo cáo tài chính là khoản thu nhập khác tăng đột biến. Riêng trong quý IV/2024, khoản này đạt 114 tỷ đồng, cao gấp 16 lần so với cùng kỳ năm trước. Tính chung cả năm 2024, thu nhập khác của Phú Tài lên tới 124 tỷ đồng, cao gấp 6 lần năm 2023.</p>\r\n\r\n<p>Lý giải về sự tăng trưởng này, Phú Tài cho biết sản lượng tiêu thụ ở hai ngành chủ lực – đá và gỗ – tăng mạnh trong quý cuối năm, cùng với lợi thế từ chi phí tài chính giảm và chênh lệch tỷ giá ngoại tệ. Ngoài ra, kết quả quý IV/2023 từng bị ảnh hưởng tiêu cực do trích lập dự phòng công nợ khó đòi liên quan đến khách hàng Noble House Home Furnishings LLC, khiến nền lợi nhuận thấp hơn đáng kể.</p>\r\n\r\n<p>Tính lũy kế cả năm 2024, Phú Tài đạt doanh thu hợp nhất 6.466 tỷ đồng, tăng 15% so với năm trước. Lợi nhuận trước thuế đạt 472 tỷ đồng, trong khi lợi nhuận sau thuế đạt 379 tỷ đồng, tăng trưởng 46% so với năm 2023.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250222/images/image(14).png\" style=\"height:375px; width:600px\"></p>\r\n\r\n<p>Sau khi đóng cửa các chi nhánh tại Khánh Hòa, Đắk Nông, Phú Tài tiếp tục tái cơ cấu với quyết định chấm dứt hoạt động nhà máy tại Bình Định trong tháng 2/2025.</p>\r\n\r\n<p>Không chỉ mở rộng quy mô tiêu thụ, Phú Tài còn chủ động tái cơ cấu hoạt động kinh doanh bằng cách dừng hoạt động một số chi nhánh và nhà máy gỗ. Đáng nói là một doanh nghiệp gỗ lớn khác là Công ty Cổ phần Gỗ An Cường (HoSE: <a class='symbol'>ACG</a>) cũng có những điều chỉnh tương tự. Tuy nhiên, trái ngược với Phú Tài, Gỗ An Cường lại đối mặt với nhiều thách thức trong quý IV/2024.</p>\r\n\r\n<p>Theo đó, doanh thu trong quý IV/2024 của Gỗ An Cường đạt hơn 1.200 tỷ đồng, tăng 6% so với cùng kỳ năm trước. Tuy nhiên, lợi nhuận ròng lại sụt giảm mạnh, chỉ đạt 90 tỷ đồng, giảm tới 44%.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250222/images/image(13).png\" style=\"height:505px; width:600px\"></p>\r\n\r\n<p>Nguyên nhân chính là doanh thu tài chính giảm 32%, chỉ còn 34 tỷ đồng, trong khi chi phí quản lý doanh nghiệp tăng gấp 3 lần, chạm mức 164 tỷ đồng. Bên cạnh đó, chi phí bán hàng vẫn neo ở mức cao, gây áp lực lên lợi nhuận.</p>\r\n\r\n<p>Dù quý cuối năm gặp khó khăn, tính chung cả năm 2024, Gỗ An Cường vẫn ghi nhận mức tăng trưởng nhẹ. Tổng doanh thu đạt gần 4.000 tỷ đồng, tăng 6% so với năm trước, trong khi lợi nhuận ròng đạt 420 tỷ đồng, nhích nhẹ 2%.</p>\r\n\r\n<p>Nguyễn Phương Anh</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/xuat-khau-ky-luc-nganh-go-van-chat-vat-duy-tri-loi-nhuan-204250221160253287.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ACG",
                        "price": 38.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.0,
                        "percentChangeSince": 2.577319587628866
                    },
                    {
                        "symbol": "PTB",
                        "price": 60.4,
                        "change": -0.5,
                        "percentChange": -0.8665511265164645,
                        "changeSince": -3.199999999999996,
                        "percentChangeSince": -5.298013245033105
                    },
                    {
                        "symbol": "TTF",
                        "price": 3.19,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": -0.06999999999999984,
                        "percentChangeSince": -2.194357366771155
                    },
                    {
                        "symbol": "VIF",
                        "price": 21.5,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": -3.5,
                        "percentChangeSince": -16.27906976744186
                    }
                ]
            }
        ],
        "2025-02-18": [
            {
                "date": "2025-02-18T16:30:00+07:00",
                "title": "VIF: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu VIF của Tổng công ty Lâm nghiệp Việt Nam- CTCP như sau:<br>1. Ngày đăng ký cuối cùng: 24/03/2025<br>2. Ngày giao dịch không hưởng quyền: 21/03/2025<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Thời gian họp: Dự kiến ngày 24/04/2025.<br>          - Địa điểm tổ chức họp:  Thời gian, địa điểm tổ chức và những thông tin cụ thể có liên quan đến Đại hội đồng cổ đông thường niên năm 2025 sẽ được Tổng công ty Lâm nghiệp Việt Nam - Công ty cổ phần thông báo tới các cổ đông.<br>          - Nội dung họp: Thảo luận và thông qua các vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-17": [
            {
                "date": "2025-02-17T14:04:00+07:00",
                "title": "VIF: Thông báo về ngày đăng ký cuối cùng để thực hiện quyền tham dự và biểu quyết tại Đại hôi đồng cổ đông thường niên năm 2025",
                "description": "Thông báo về ngày đăng ký cuối cùng để thực hiện quyền tham dự và biểu quyết tại Đại hôi đồng cổ đông thường niên năm 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-04": [
            {
                "date": "2025-02-04T09:50:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 4/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-02-04T09:52:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-02-04T09:50:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 4/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-17": [
            {
                "date": "2025-01-17T09:53:00+07:00",
                "title": "VIF: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-30": [
            {
                "date": "2024-12-30T17:11:00+07:00",
                "title": "VIF: Vinafor ước lãi sau thuế 325 tỷ đồng năm 2024",
                "description": "Năm 2024, Vinafor ước đạt tổng doanh thu hợp nhất đạt 1.991 tỷ đồng. Lãi sau thuế đạt 325 tỷ đồng, tăng gần 18% so với năm 2023.\r\n",
                "content": "<p><strong>Năm 2024, Vinafor ước đạt tổng doanh thu hợp nhất đạt 1.991 tỷ đồng. Lãi sau thuế đạt 325 tỷ đồng, tăng gần 18% so với năm 2023.</strong><br>\r\n <br>\r\n Vừa qua, Tổng Công ty Lâm nghiệp Việt Nam - CTCP (Vinafor, HNX: <a class='symbol'>VIF</a>) đã tổ chức Hội nghị tổng kết công tác Đảng, công tác sản xuất, kinh doanh năm 2024 và phương hướng nhiệm vụ năm 2025.<br>\r\nBáo cáo tại Hội nghị, ông Nguyễn Trung Kiên - Thành viên HĐQT kiêm Phó Tổng Giám đốc Vinafor cho biết, năm 2024, xuất nhập khẩu gỗ và các sản phẩm gỗ gặp nhiều khó khăn do đơn hàng sụt giảm, thị trường xuất nhập khẩu bị thu hẹp.<br>\r\nNăm 2024, Vinafor ước đạt tổng doanh thu hợp nhất đạt 1.991 tỷ đồng. Lãi sau thuế đạt 325 tỷ đồng, tăng gần 18% so với năm 2023.<br>\r\nVề chỉ tiêu lâm sinh, toàn Tổng công ty tạo mới rừng năm 1 ước đạt 3.088 ha, tăng 7% so với năm 2023, vượt 6% kế hoạch năm.<br>\r\nChỉ tiêu khai thác gỗ ước đạt 3.711 ha, tăng 42% và vượt 39% kế hoạch năm.<br>\r\nChỉ tiêu sản xuất, kinh doanh cây giống ước đạt 39,6 triệu cây, tăng 6% và vượt 6% kế hoạch năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241230/images/vinafor-uoc-lai-sau-thue-325-ty-dong-nam-2024.jpg\" style=\"height:410px; width:600px\"></p>\r\n\r\n<p> Hội nghị tổng kết công tác Đảng, công tác sản xuất, kinh doanh năm 2024 và phương hướng nhiệm vụ năm 2025 của Tổng Công ty Lâm nghiệp Việt Nam</p>\r\n\r\n<p>Năm 2024, Vinafor đã đẩy mạnh nghiên cứu, khảo nghiệm nhiều dòng giống mới và mở rộng thị trường tiêu thụ. Ước tính, các đơn vị lâm nghiệp và giống lâm nghiệp sản xuất tiêu thụ được 39,6/37,2 triệu cây giống các loại, đạt 106% kế hoạch năm 2024.<br>\r\nVề công tác trồng, chăm sóc và quản lý bảo vệ và khai thác rừng đã tạo rừng mới, nghiên cứu trồng thử nghiệm, khảo nghiệm một số giống keo lai, bạch đàn lai mới của trong nước và của Trung Quốc. Mở rộng diện tích trồng cây đa mục đích (mắc ca, quế), nghiên cứu trồng thử nghiệm một số loài cây đa mục đích khác như dó bầu, hồi…<br>\r\nTrong lĩnh vực hợp tác quốc tế, công tác xúc tiến thương mại tiếp tục được tăng cường, thông qua việc tiếp tục tăng cường phối hợp chặt chẽ và làm việc với Tập đoàn Sojitz (Nhật Bản), Yamaha (Nhật Bản), KHI (Hongkong, Trung Quốc)... để nâng cao hiệu quả công tác phối hợp, khai thác tiềm năng, lợi thế của mỗi bên.<br>\r\nTổng công ty cũng tiếp tục thực hiện công tác chuyển đổi số, ứng dụng công nghệ thông tin, số hóa vùng trồng, từ đó nâng cao giá trị “Từ trồng rừng tới sản phẩm”.<br>\r\nNhận định về năm 2025, ông Phí Mạnh Cường - Chủ tịch HĐQT Vinafor cho biết, về xu hướng trong nước, khu vực doanh nghiệp dự báo sẽ khởi sắc do các đơn hàng trong năm 2025 sẽ tốt hơn so với năm 2024. Tuy nhiên, diễn biến địa chính trị thế giới không ổn định có thể sẽ ảnh hưởng rất lớn đến xuất, nhập khẩu cũng như làm tăng chi phí vận tải đường biển, phòng vệ thương mại của các nước.<br>\r\nVề thị trường chế biến gỗ xuất khẩu của Việt Nam, năm 2025, dự báo có sự tăng trưởng tốt hơn so với năm 2024 do ảnh hưởng từ việc Mỹ có Tổng thống mới có thể thay đổi nhiều chính sách về kinh tế chính trị xã hội với xu hướng ngăn chặn xung đột chiến tranh, tăng trưởng kinh tế thương mại và nhu cầu tiêu dùng toàn cầu. Tuy nhiên, cạnh tranh địa chính trị và phòng vệ thương mại của các nước lớn cũng tiềm ẩn nhiều rủi ro.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/doanh-nghiep/vinafor-uoc-lai-sau-thue-325-ty-dong-nam-2024-233418.html\"><strong>Minh Vy-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": 17.4,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.6000000000000014,
                        "percentChangeSince": 3.448275862068974
                    }
                ]
            }
        ],
        "2024-12-29": [
            {
                "date": "2024-12-29T16:36:00+07:00",
                "title": "VIF: Đẩy mạnh hợp tác quốc tế, liên doanh hiệu quả",
                "description": "Tổng Công ty Lâm nghiệp Việt Nam (VINAFOR) doanh nghiệp đầu ngành trong lĩnh vực lâm nghiệp tại Việt Nam với ngành nghề kinh doanh chủ yếu là trồng rừng, khai thác, chế biến gỗ. Hoạt động với chiến lược xuyên suốt 'Từ trồng rừng tới sản phẩm', năm 2024, Tổng Công ty đã có nhiều đổi mới trong công tác kinh doanh thị trường, xúc tiến thương mại và hợp tác quốc tế, góp phần phát triển kinh tế, xã hội và đối ngoại của đất nước.\r\n",
                "content": "<p><strong>Tổng Công ty Lâm nghiệp Việt Nam (VINAFOR) doanh nghiệp đầu ngành trong lĩnh vực lâm nghiệp tại Việt Nam với ngành nghề kinh doanh chủ yếu là trồng rừng, khai thác, chế biến gỗ. Hoạt động với chiến lược xuyên suốt 'Từ trồng rừng tới sản phẩm', năm 2024, Tổng Công ty đã có nhiều đổi mới trong công tác kinh doanh thị trường, xúc tiến thương mại và hợp tác quốc tế, góp phần phát triển kinh tế, xã hội và đối ngoại của đất nước.</strong></p>\r\n\r\n<p>Tiếp tục mở rộng hợp tác quốc tế, công tác đối ngoại, năm 2024 VINAFOR đã tăng cường phối hợp chặt chẽ và làm việc với các đối tác truyền thống cũng như chủ động mở rộng hợp tác với đối tác mới.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241229/images/29_12_Vinafor_doi_ngoai-1735437834651.png\" style=\"height:450px; width:600px\"></p>\r\n\r\n<p><em>Vinafor tham dự Triển lãm quốc tế xuất khẩu đồ gỗ & nội thất - Hawa Expo</em></p>\r\n\r\n<p>VINAFOR đã có chương trình làm việc, hợp tác với Tập đoàn Sojitz-Nhật Bản, Yamaha - Nhật Bản, KHI - Hồng Kông trong việc hướng dẫn, chỉ đạo, hỗ trợ hoạt động sản xuất kinh doanh (SXKD) tại các công ty liên doanh để nâng cao hiệu quả. Hiện, VINAFOR đang tích cực làm việc với các đối tác Nhật Bản và một số công ty trong nước để nghiên cứu triển khai Dự án đầu tư xây dựng nhà máy sản xuất viên nén gỗ năng lượng; nghiên cứu triển khai dự án kinh doanh tín chỉ các bon rừng...</p>\r\n\r\n<p>Trong công tác kinh doanh thị trường, xúc tiến thương mại, VINAFOR đã chủ động nắm tình hình, theo sát các biến động trên thế giới, trong khu vực có ảnh hưởng, tác động đến tình hình phát triển kinh tế, xã hội của đất nước nói chung, của VINAFOR nói riêng để dự báo, đánh giá ảnh hưởng giảm thiểu rủi ro và có phương án kinh doanh phù hợp, đảm bảo an toàn, nhất là trong các hoạt động sản xuất và chế biến gỗ xuất khẩu cũng như hoạt động khai thác gỗ rừng trồng, nhập khẩu gỗ nguyên liệu của VINAFOR.</p>\r\n\r\n<p>VINAFOR cũng tham gia một số hoạt động của Hiệp hội gỗ và triển lãm, tài trợ các sự kiện có uy tín (Hawa, Q Fair, Bifa...) để tăng cường các hoạt động quảng bá hình ảnh, thương hiệu của VINAFOR, cập nhật trao đổi các thông tin thị trường, tìm kiếm các cơ hội kinh doanh mới và đơn hàng mới hỗ trợ các đơn vị chế biến gỗ xuất khẩu.</p>\r\n\r\n<p>Bên cạnh đó, VINAFOR cũng nghiên cứu mở rộng kinh doanh các sản phẩm khác liên quan đến lĩnh vực lâm nghiệp và phát triển kênh bán hàng mới bên cạnh phương thức bán hàng truyền thống…nhằm phát triển doanh nghiệp vững bước tiến vào kỷ nguyên mới.</p>\r\n\r\n<p><strong>Hiếu Quỳnh</strong></p>\r\n\r\n<p><a href=\"https://cand.com.vn/doanh-nghiep/tong-cong-ty-lam-nghiep-viet-nam-day-manh-hop-tac-quoc-te-lien-doanh-hieu-qua-i754892/\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": 17.4,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.6000000000000014,
                        "percentChangeSince": 3.448275862068974
                    }
                ]
            }
        ],
        "2024-12-24": [
            {
                "date": "2024-12-24T14:19:00+07:00",
                "title": "VIF: CBTT v.v nhận được Bản án kinh doanh thương mại của TAND quận Hà Đông - Hà nội",
                "description": "CBTT v.v nhận được Bản án kinh doanh thương mại của TAND quận Hà Đông - Hà nội",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-16": [
            {
                "date": "2024-12-16T17:31:00+07:00",
                "title": "VIF: Đính chính Báo cáo tài chính bán niên 2024",
                "description": "Đính chính Báo cáo tài chính bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-10": [
            {
                "date": "2024-12-10T11:08:00+07:00",
                "title": "VIF: Tổng công ty nhận được Bản án phúc thẩm của TAND TP Hà Nội",
                "description": "Tổng công ty nhận được Bản án phúc thẩm của TAND TP Hà Nội",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-21": [
            {
                "date": "2024-11-21T14:07:00+07:00",
                "title": "Gam màu sáng cho ngành gỗ quý 3",
                "description": "Bức tranh lợi nhuận quý 3/2024 của các doanh nghiệp ngành gỗ xuất hiện nhiều hơn những \"gam màu sáng\", với động lực thúc đẩy từ giá trị kim ngạch xuất khẩu tăng, thị trường mở rộng hơn.\r\n",
                "content": "<p>Gam màu sáng cho ngành gỗ quý 3<br>\r\nThế Mạnh<br>\r\n08:29 21/11/2024</p>\r\n\r\n<p><strong>Bức tranh lợi nhuận quý 3/2024 của các doanh nghiệp ngành gỗ xuất hiện nhiều hơn những \"gam màu sáng\", với động lực thúc đẩy từ giá trị kim ngạch xuất khẩu tăng, thị trường mở rộng hơn.</strong></p>\r\n\r\n<p>Theo số liệu của Tổng cục Thống kê, 10 tháng đầu năm 2024, kim ngạch xuất khẩu gỗ và sản phẩm gỗ Việt Nam đạt hơn 13.2 tỷ USD, tăng 21.2% so với cùng kỳ năm 2023, tiến sát mục tiêu 15.2 tỷ USD của cả năm 2024.</p>\r\n\r\n<p>Các thị trường xuất khẩu chủ lực bao gồm Mỹ, EU, Nhật Bản và Canada đều ghi nhận tăng trưởng, trong đó Mỹ chiếm tới hơn 50% tổng kim ngạch xuất khẩu gỗ của Việt Nam.</p>\r\n\r\n<p>Những thuận lợi này đã được phản ánh trong bức tranh kinh doanh của các doanh nghiệp gỗ. Theo dữ liệu từ VietstockFinance, trong 15 doanh nghiệp ngành gỗ trên sàn chứng khoán công bố BCTC quý 3/2024, có 9 doanh nghiệp tăng lãi, 2 doanh nghiệp giảm lãi, 2 doanh nghiệp lãi trở lại và 2 doanh nghiệp lỗ.</p>\r\n\r\n<p>Tổng doanh thu các doanh nghiệp đạt gần 4,770 tỷ đồng và lãi ròng 360 tỷ đồng, lần lượt tăng 9% và 42% so với cùng kỳ năm 2023. Biên lãi gộp dao động trong khoảng 20%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241121/images/nganh-go-kqkd-q3-2024_a278f25e.jpg\" style=\"height:486px; width:600px\"></p>\r\n\r\n<p>Xét về giá trị tuyệt đối, quán quân lợi nhuận ròng quý 3 thuộc về Gỗ An Cường (<a class='symbol'>ACG</a>), đạt hơn 103 tỷ đồng, tăng 24% so với cùng kỳ và chiếm hơn 1/3 tổng lợi nhuận cả nhóm, chủ yếu do tiến hành điều chỉnh hồi tố làm tăng các chi phí thuế TNDN và thuế GTGT cùng kỳ 2023 làm cho lợi nhuận cùng kỳ giảm.</p>\r\n\r\n<p>Điểm tích cực, thị trường xuất khẩu khởi sắc hỗ trợ đáng kể hoạt động bán hàng của Gỗ An Cường, mang về gần 1,044 tỷ đồng doanh thu, tăng 8%; biên lãi gộp cải thiện từ mức 31% lên 31.4%. </p>\r\n\r\n<p>Tổng Công ty Lâm nghiệp Việt Nam (Vinafor, HNX: <a class='symbol'>VIF</a>) góp hơn 29% lợi nhuận cả ngành, đạt 105.5 tỷ đồng, tăng 58%. Công ty cho biết, dù quý 3 không phát sinh doanh thu và lợi nhuận từ hoạt động chuyển nhượng bất động sản như cùng kỳ, nhưng thị trường một số lĩnh vực khác có dấu hiệu hồi phục. Bên cạnh đó, Công ty phát sinh doanh thu từ thoái vốn công ty con khoảng 25 tỷ đồng, đồng thời chi phí quản lý giảm 23 tỷ đồng, góp phần làm tăng lợi nhuận. </p>\r\n\r\n<p>Đi sâu vào từng mảng kinh doanh chính của Vinafor, doanh thu bán gỗ nguyên liệu chiếm hơn nửa tổng doanh thu quý 3, đạt 200 tỷ đồng (giảm 7%), tuy nhiên, biên lãi gộp mảng này rất mỏng chỉ 1.7%. Trong khi đó, hoạt động cung cấp dịch vụ là mảng sinh lời tốt nhất, đạt tỷ suất lãi gộp 53.5%, theo sau là bán rừng trồng 39%; bán đồ gỗ thành phẩm 26.2%; bán ván nhân tạo 16.5%....</p>\r\n\r\n<p>Xét về mức tăng trưởng lợi nhuận ròng quý 3, Thăng Long Deco (<a class='symbol'>TLD</a>) và Savimex (<a class='symbol'>SAV</a>) là hai doanh nghiệp đứng đầu, đạt lần lượt 698% và 399% cùng kỳ, cùng chung lý do đẩy mạnh hoạt động sản xuất kinh doanh, chính sách bán hàng phù hợp với tình hình thị trường, kiểm soát tốt các chi phí…</p>\r\n\r\n<p>Gỗ Đức Thành (<a class='symbol'>GDT</a>) hay Pisico Bình Định (<a class='symbol'>PIS</a>) cũng là những dấu ấn tích cực của ngành, tăng trưởng lợi nhuận ròng lần lượt 93% và 87% cùng kỳ, đạt gần 16 tỷ đồng và hơn 5 tỷ đồng, chủ yếu do cải thiện biên lãi gộp.</p>\r\n\r\n<p>Riêng <a class='symbol'>GDT</a> có tỷ suất lãi gộp 42.5%, cải thiện từ mức 30.6% cùng kỳ, cao hơn cả mức 29% năm 2023. Nguyên nhân do tốc độ tăng trưởng giá vốn chậm hơn doanh thu, lần lượt 9% và 31% cùng kỳ.<img alt=\"\" src=\"https://static.fireant.vn/Upload/20241121/images/4444.jpg\" style=\"height:276px; width:600px\"></p>\r\n\r\n<p>Lãnh đạo Gỗ Đức Thành cho biết, quý 3 doanh thu tăng do khách quay trở lại đặt hàng nhiều hơn trước, và có nhiều doanh thu từ việc cho thuê nhà xưởng. Bên cạnh đó, Công ty thực hiện dồn 3 nhà máy lại thành 1 nên tiết giảm các chi phí quản lý, nhân sự, vận chuyển... Ngoài ra, còn có thêm lợi nhuận từ việc cho thuê nhà xưởng của 2 nhà máy đã dời đi.</p>\r\n\r\n<p>\"Đại gia\" ngành gỗ - Phú Tài (<a class='symbol'>PTB</a>) đứng đầu doanh thu quý 3, đạt 1,485 tỷ đồng, cao hơn 25% cùng kỳ 2023, nhờ do sản lượng tiêu thụ ngành đá, gỗ tăng. Lãi ròng cải thiện 4% lên gần 80 tỷ đồng, hỗ trợ từ các chi phí tài chính, lãi vay giảm và lãi chênh lệch tỷ giá ngoại tệ.</p>\r\n\r\n<p>Trong 9 tháng, mảng gỗ của Phú Tài mang về 2,549 tỷ đồng doanh thu, tăng 27%, chiếm 56% tổng doanh thu Công ty; biên lãi gộp cải thiện 2 điểm phần trăm lên 23%. Gỗ đang là mảng có tỷ trọng xuất khẩu lớn nhất của <a class='symbol'>PTB</a>, các thị trường xuất khẩu chủ lực là Mỹ và châu Âu.</p>\r\n\r\n<p>Bên cạnh những doanh nghiệp \"lên hương\", vẫn có những công ty \"lặn ngụp\" trong thua lỗ như Gỗ Trường Thành (<a class='symbol'>TTF</a>) và Xuân Hòa (<a class='symbol'>XHC</a>).</p>\r\n\r\n<p>Theo đó, Gỗ Trường Thành tiếp tục lỗ hơn 21 tỷ đồng trong quý 3, nâng tổng lỗ 9 tháng lên gần 27 tỷ đồng. Thực tế, doanh nghiệp của đại gia Mai Hữu Tín đã liên tục thua lỗ từ năm 2016-2023, đỉnh điểm 2016 lỗ kỷ lục 1,271 tỷ đồng. Tính đến 30/9/2024, <a class='symbol'>TTF</a> lỗ lũy kế gần 3,268 tỷ đồng.</p>\r\n\r\n<p>Công ty cho biết, do thị trường của các khách hàng lớn gặp nhiều khó khăn nên doanh thu xuất khẩu giảm. Công ty đang tập trung mở rộng và tìm kiếm khách hàng mới tại EU, Mỹ, đặc biệt châu Á, Dubai, Australia và Đông Á nhằm tăng sản lượng trong quý 4/2024.</p>\r\n\r\n<p>Thông qua công ty con 60% vốn CTCP Đồ gỗ Casadora, Gỗ Trường Thành rót 500,000 USD (gần 13 tỷ đồng tính theo tỷ giá hiện tại) bằng tiền mặt và là vốn chủ sở hữu để thâm nhập thị trường Dubai. Được biết vào 05/06, <a class='symbol'>TTF</a> đã nhận được giấy chứng nhận đăng ký đầu tư ra nước ngoài đối với Casadora.</p>\r\n\r\n<p><strong>Tiềm ẩn nhiều nguy cơ</strong></p>\r\n\r\n<p>Với những số liệu xuất khẩu tích cực, các doanh nghiệp cho biết, đơn hàng về đồ gỗ cuối năm 2024 đang tăng trưởng tốt so với đầu năm, và năm 2025 dự báo nhiều tín hiệu tốt được mở ra, trong đó việc ông Donald Trump tái đắc cử Tổng thống Mỹ có thể mở ra nhiều lợi thế cho Việt Nam.</p>\r\n\r\n<p>Giới đầu tư kỳ vọng với chính sách áp thuế cao hàng hóa từ Trung Quốc của ông Trump, cơ hội xuất khẩu đồ gỗ Việt Nam vào Mỹ sẽ tăng lên trong thời gian tới; song song đó, xu hướng dịch chuyển đơn hàng sang Việt Nam nhờ lợi thế nguyên liệu, chi phí sản xuất rẻ hơn.</p>\r\n\r\n<p>Tuy nhiên, ngành gỗ vẫn đang đối mặt với nhiều khó khăn do thị trường đòi hỏi ngày càng cao về tính bền vững, thân thiện với môi trường. Các thị trường xuất khẩu chính đồ gỗ của Việt Nam như EU, Hoa Kỳ, Nhật Bản, Hàn Quốc vẫn còn những khó khăn do chính sách bảo hộ sản phẩm hàng hoá, thực hiện chặt chẽ quy định về giải trình gỗ bất hợp pháp, quy định về không gây mất rừng và suy thoái rừng của Liên minh châu Âu (EUDR)…</p>\r\n\r\n<p>Bên cạnh đó, tình hình thế giới tiếp tục có những xung đột địa chính trị, biến động phức tạp, khó lường; tác động giá cước vận tải biển tăng cao dẫn đến giá gỗ nguyên liệu nhập khẩu tăng khiến giá thành sản phẩm đầu ra tăng. Ngoài ra, việc thiếu hụt container và những hạn chế trong hệ thống logistics cũng làm gia tăng các khó khăn trong quá trình vận chuyển hàng hóa.</p>\r\n\r\n<p><a href=\"https://doanhnhan.baophapluat.vn/gam-mau-sang-cho-nganh-go-quy-3-79180.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ACG",
                        "price": 40.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.7000000000000028,
                        "percentChangeSince": -1.728395061728402
                    },
                    {
                        "symbol": "GDT",
                        "price": 26.0,
                        "change": -0.05,
                        "percentChange": -0.2145922746781116,
                        "changeSince": -2.75,
                        "percentChangeSince": -10.57692307692308
                    },
                    {
                        "symbol": "PIS",
                        "price": 9.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 4.800000000000001,
                        "percentChangeSince": 49.48453608247424
                    },
                    {
                        "symbol": "PTB",
                        "price": 62.0,
                        "change": -0.5,
                        "percentChange": -0.8665511265164645,
                        "changeSince": -4.799999999999997,
                        "percentChangeSince": -7.741935483870964
                    },
                    {
                        "symbol": "SAV",
                        "price": 20.15,
                        "change": -0.1,
                        "percentChange": -0.4914004914004914,
                        "changeSince": 0.1000000000000014,
                        "percentChangeSince": 0.4962779156327614
                    },
                    {
                        "symbol": "TLD",
                        "price": 5.75,
                        "change": -0.01,
                        "percentChange": -0.1589825119236884,
                        "changeSince": 0.5300000000000002,
                        "percentChangeSince": 9.217391304347831
                    },
                    {
                        "symbol": "TTF",
                        "price": 3.02,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": 0.1000000000000001,
                        "percentChangeSince": 3.311258278145698
                    },
                    {
                        "symbol": "VIF",
                        "price": 17.1,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.8999999999999986,
                        "percentChangeSince": 5.263157894736834
                    },
                    {
                        "symbol": "XHC",
                        "price": 23.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.5,
                        "percentChangeSince": -6.382978723404255
                    }
                ]
            }
        ],
        "2024-11-01": [
            {
                "date": "2024-11-01T10:50:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 3/2024",
                "description": "Báo cáo tài chính quý 3/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-11-01T10:40:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 3/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-10": [
            {
                "date": "2024-10-10T16:40:00+07:00",
                "title": "VIF: Công bố thông tin v/v xử phạt hành chính về thuế và hóa đơn",
                "description": "Công bố thông tin v/v xử phạt hành chính về thuế và hóa đơn",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-30": [
            {
                "date": "2024-08-30T13:52:00+07:00",
                "title": "VIF: Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-08-30T13:46:00+07:00",
                "title": "VIF: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-26": [
            {
                "date": "2024-08-26T17:05:00+07:00",
                "title": "VIF: Nguyễn Khương Lâm - Phó Tổng Giám đốc - đã bán 0 CP",
                "description": "Nguyễn Khương Lâm - Phó Tổng Giám đốc - đã bán 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Khương Lâm<br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: VIF<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.600 CP (tỷ lệ 0%)<br>- Số lượng cổ phiếu đăng ký bán: 2.600 CP<br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 4.600 CP (tỷ lệ 0%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Giá thị trường không đúng kỳ vọng<br>- Ngày bắt đầu giao dịch: 09/07/2024<br>- Ngày kết thúc giao dịch: 07/08/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-24": [
            {
                "date": "2024-08-24T08:52:00+07:00",
                "title": "Doanh nghiệp nào là quán quân lợi nhuận ngành gỗ trong nửa đầu năm 2024?",
                "description": "Dù đã trở lại quỹ đạo với mức tăng trưởng cao, doanh nghiệp ngành gỗ vẫn đứng trước nhiều thách thức trước nguy cơ từ các vụ kiện phòng vệ thương mại.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240824/images/GO-AVA_1030519.png\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><strong>Dù đã trở lại quỹ đạo với mức tăng trưởng cao, doanh nghiệp ngành gỗ vẫn đứng trước nhiều thách thức trước nguy cơ từ các vụ kiện phòng vệ thương mại.</strong></p>\r\n\r\n<p>Theo số liệu của Cục Lâm nghiệp (Bộ NN&PTNT), trong nửa đầu năm 2024, xuất khẩu gỗ và lâm sản thu về 7,95 tỷ USD, tăng 21,2% so với cùng kỳ năm 2023 và đạt 52,3% so với kế hoạch của cả năm.</p>\r\n\r\n<p>Có thể thấy, trải qua năm 2023 với nhiều biến động, ngành gỗ đã đạt được một số thành quả tích cực. Minh chứng rõ nét nhất được thể hiện qua tình hình sản xuất kinh doanh của các doanh nghiệp trong nửa đầu năm 2024.</p>\r\n\r\n<p>6 tháng đầu năm, hầu hết tất cả các doanh nghiệp ngành gỗ đều có bức tranh tài chính với nhiều cải thiện, thậm chí có công ty tăng lãi bằng lần. Duy nhất có Gỗ Trường Thành, dù ghi nhận doanh thu giảm và lợi nhuận âm song đây vẫn là tín hiệu tích cực so với tình trạng lỗ nặng vào cùng kỳ năm 2023.</p>\r\n\r\n<p><strong>Thoát lỗ dù doanh thu giảm</strong></p>\r\n\r\n<p>Tại Công ty Cổ phần Tập đoàn Kỹ nghệ Gỗ Trường Thành (HoSE: <a class='symbol'>TTF</a>), doanh thu của công ty đạt 373 tỷ đồng trong quý II/2024, giảm nhẹ 3,2% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Sau thuế, công ty lỗ gần 4 tỷ đồng, dù vậy nhưng đây là tín hiệu cải thiện đáng kể so với khoản lỗ 41,5 tỷ đồng ghi nhận vào cùng kỳ năm ngoái.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240824/images/image(4).png\" style=\"height:482px; width:600px\"></p>\r\n\r\n<p>Về chênh lệch lợi nhuận, Gỗ Trường Thành giải thích rằng, sự chênh lệch lợi nhuận so với cùng kỳ năm ngoái chủ yếu nhờ vào việc kiểm soát chi phí sản xuất tốt hơn và hoàn nhập dự phòng phải thu khó đòi. Hơn nữa, doanh thu tài chính của công ty cũng tăng nhờ vào chênh lệch tỉ giá.</p>\r\n\r\n<p>Lũy kế nửa đầu năm 2024, Gỗ Trường Thành ghi nhận doanh thu đạt 696 tỷ đồng, giảm 3% so với cùng kỳ năm trước. Sau thuế, công ty báo lãi 7,6 tỷ đồng, tăng trưởng vượt bậc so với số lỗ 39 tỷ đồng cùng kỳ.</p>\r\n\r\n<p>Tiến hành cải tiến quy trình sản xuất trong quý II/2024 Công ty Cổ phần Chế biến Gỗ Đức Thành (HoSE: <a class='symbol'>GDT</a>) nhận \"trái ngọt\" dù doanh thu giảm nhẹ vẫn báo lãi tăng trưởng tới 96%, lên 20 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240824/images/image(3).png\" style=\"height:494px; width:600px\"></p>\r\n\r\n<p>Bên cạnh đó, Gỗ Đức Thành cho biết công ty còn thực hiện dồn 2 nhà máy lại thành một nên ngoài việc tinh gọn nhân sự, loại bỏ chi phí vận chuyển, tiết kiệm chi phí quản lý, điều hành sản xuất hiệu quả nên năng suất lao động tốt hơn... Công ty còn có thêm lợi nhuận từ việc cho thuê nhà xưởng, nơi đã dời đi.</p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm, Gỗ Đức Thành đạt 156,7 tỷ đồng doanh thu và 31,8 tỷ đồng lợi nhuận sau thuế. Lần lượt tăng 3% và 28% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p><strong>Doanh nghiệp ngành gỗ trở lại quỹ đạo</strong></p>\r\n\r\n<p>Là quán quân lợi nhuận ngành gỗ trong nửa đầu năm 2024, Tổng Công ty Lâm nghiệp Việt Nam - CTCP (Vinafor; HNX: <a class='symbol'>VIF</a>) không những báo lãi tăng bằng lần mà còn vượt chỉ tiêu lợi nhuận đề ra cả năm.</p>\r\n\r\n<p>Cụ thể, quý II/2024, Vinafor ghi nhận doanh thu đạt 416 tỷ đồng, tăng 28%. Sau thuế, công ty báo lãi 97 tỷ đồng, tăng gấp 2,9 lần cùng kỳ năm ngoái. Tất cả là nhờ tín hiệu phục hồi của thị trường.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240824/images/image(2).png\" style=\"height:491px; width:600px\"></p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm, công ty báo lãi tăng trưởng 54% lên 214 tỷ đồng, hoàn thành mục tiêu lợi nhuận cả năm đã đề ra trước đó.</p>\r\n\r\n<p>Chấm dứt đà sụt giảm trong năm 2023, doanh thu thuần của Công ty Cổ phần Gỗ An Cường (HoSE: <a class='symbol'>ACG</a>) trong quý II/2024 đạt 1.025 tỷ đồng, tăng 6%.</p>\r\n\r\n<p>Bên cạnh đó, nhờ lãi tiền gửi tăng mạnh, doanh thu hoạt động tài chính cũng ghi nhận tăng gần 19%, lên 44 tỷ đồng.</p>\r\n\r\n<p>Tuy nhiên, các khoản chi phí khác trong kỳ lại tăng mạnh đột biến từ 567 triệu đồng vào quý II/2023 lên 55 tỷ đồng vào quý II/2024; tương đương tăng 99 lần so với cùng kỳ. Nguyên nhân là do phát sinh khoản tiền chậm nộp thuế trị giá 42 tỷ đồng.</p>\r\n\r\n<p>Kết quả, Gỗ An Cường báo lãi sau thuế 118 tỷ đồng trong quý II/2024, tăng 10% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm. Gỗ An Cường ghi nhận doanh thu đạt 1.720 tỷ đồng, lợi nhuận sau thuế đạt 199 tỷ đồng, tăng lần lượt 4% và 39% so với cùng kỳ năm trước.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240824/images/image(1).png\" style=\"height:505px; width:600px\"></p>\r\n\r\n<p>Còn tại Công ty cổ phần Hợp tác Kinh tế và Xuất nhập khẩu Savimex (HoSE: <a class='symbol'>SAV</a>) doanh thu thuần trong quý của Savimex đạt 253 tỷ đồng trong quý II/2024, tăng 18% so với cùng kỳ năm trước. Nhờ hoàn nhập dự phòng đầu tư tài chính, Savimex báo lãi 32,6 tỷ đồng, gấp 9,8 lần so với cùng kỳ quý II/2023.</p>\r\n\r\n<p>Lũy kế nửa đầu năm 2024, Savimex ghi nhận doanh thu thuần đạt 469 tỷ đồng, lợi nhuận sau thuế đạt 40 tỷ đồng; tăng lần lượt 18% và 312% so với nửa đầu năm trước.</p>\r\n\r\n<p><strong>Nút thắt ngành gỗ</strong></p>\r\n\r\n<p>Theo Hiệp hội Gỗ và Lâm sản Việt Nam (VIFOREST), thị trường Hoa Kỳ, chiếm hơn 54% tổng giá trị xuất khẩu của ngành gỗ Việt Nam, đã chứng kiến nhiều thay đổi về chính sách thương mại.</p>\r\n\r\n<p>Các doanh nghiệp xuất khẩu phải đối mặt với nhiều vụ kiện phòng vệ thương mại liên tiếp; trong đó, Hoa Kỳ đã tiến hành ba vụ kiện liên quan đến ngành gỗ. Thêm vào đó, với việc Hoa Kỳ chưa công nhận Việt Nam là nền kinh tế thị trường, các doanh nghiệp xuất khẩu sẽ tiếp tục bị phân biệt đối xử trong các cuộc điều tra chống bán phá giá, gây áp lực lớn lên chi phí và biên lợi nhuận.</p>\r\n\r\n<p>Tại thị trường EU, VIFOREST cho biết, Quy chế Chống mất rừng (EUDR) của Liên minh châu Âu dự kiến sẽ có hiệu lực vào tháng 12/2024, đặt ra nhiều thách thức cho doanh nghiệp xuất khẩu gỗ khi phải tuân thủ các quy định nghiêm ngặt về nguồn gốc sản phẩm và các yếu tố liên quan đến môi trường.</p>\r\n\r\n<p>Thị trường Đông Bắc Á, bao gồm Hàn Quốc và Nhật Bản, cũng đã áp dụng các biện pháp mới làm tăng chi phí và rủi ro cho các doanh nghiệp xuất khẩu. Hàn Quốc quyết định tiếp tục áp thuế chống bán phá giá đối với gỗ dán của Việt Nam, trong khi Nhật Bản đang triển khai hệ thống mua bán tín chỉ carbon, yêu cầu tuân thủ các quy định khắt khe về khí thải đối với các sản phẩm gỗ.</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/doanh-nghiep-nao-la-quan-quan-loi-nhuan-nganh-go-trong-nua-dau-nam-2024-204240822164338521.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ACG",
                        "price": 43.35,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.550000000000004,
                        "percentChangeSince": -8.189158016147646
                    },
                    {
                        "symbol": "GDT",
                        "price": 29.35,
                        "change": -0.05,
                        "percentChange": -0.2145922746781116,
                        "changeSince": -6.100000000000001,
                        "percentChangeSince": -20.78364565587735
                    },
                    {
                        "symbol": "SAV",
                        "price": 21.9,
                        "change": -0.1,
                        "percentChange": -0.4914004914004914,
                        "changeSince": -1.649999999999999,
                        "percentChangeSince": -7.53424657534246
                    },
                    {
                        "symbol": "TTF",
                        "price": 3.62,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": -0.5,
                        "percentChangeSince": -13.8121546961326
                    },
                    {
                        "symbol": "VIF",
                        "price": 16.8,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 1.199999999999999,
                        "percentChangeSince": 7.142857142857138
                    }
                ]
            }
        ],
        "2024-08-12": [
            {
                "date": "2024-08-12T09:42:00+07:00",
                "title": "VIF: Mỗi năm thu nghìn tỷ từ khai thác rừng, gỗ, đều đặn chia cổ tức bằng tiền",
                "description": "Doanh nghiệp đã hoàn thành 68% mục tiêu lãi cả năm 2024 sau nửa chặng đường.\r\n",
                "content": "<p><strong>Doanh nghiệp đã hoàn thành 68% mục tiêu lãi cả năm 2024 sau nửa chặng đường.</strong></p>\r\n\r\n<p>Tổng Công ty Lâm nghiệp Việt Nam - CTCP (Vinafor, mã <a class='symbol'>VIF</a>) đã công bố kết quả kinh doanh 6 tháng đầu năm với doanh thu tăng 3% lên 769 tỷ đồng. Chiếm tỷ trọng lớn nhất là thu từ Kinh doanh thương mại gỗ với 348 tỷ. Tiếp sau, hai mảng Bán thành phẩm sản xuất từ gỗ và Hoạt động khai thác trồng rừng lần lượt đem về 218 tỷ và 132 tỷ doanh thu.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240812/images/photo-1723385260014-17233852611871479169713.png\" style=\"height:418px; width:600px\"></p>\r\n\r\n<p>Khấu trừ giá vốn, Vinafor lãi gộp 136 tỷ đồng, tương đương biên LNG đạt 18%. Lãi gộp từng mảng có sự khác biệt lớn. Với hoạt động kinh doanh thương mại gỗ, dù đóng góp nguồn thu lớn song biên lãi tương đối mỏng, chỉ ở mức 1%, tương ứng lãi gộp hơn 9 tỷ.</p>\r\n\r\n<p>Trong khi đó, biên LNG mảng khai thác trồng rừng lên tới 45% - mức cao nhất trong hơn 2 năm qua, tương đương lãi gộp gần 60 tỷ. Còn lại lãi bán thành phẩm sản xuất từ gỗ đạt gần 45 tỷ, biên LNG đạt 20%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240812/images/photo-1723303239845-17233032402261529575814.png\" style=\"height:453px; width:600px\"></p>\r\n\r\n<p>Mặt khác, lợi nhuận từ công ty liên doanh, liên kết đóng góp không nhỏ với 177 tỷ đồng, tăng 63% so với cùng kỳ. Tính tới 30/6/2024, Vinafor có 21 công ty liên kết, nổi bật với khoản vốn góp 30% tại Công ty Yamaha Việt Nam.</p>\r\n\r\n<p>Khấu trừ các chi phí khác, Vinafor lãi sau thuế 215 tỷ đồng sau nửa đầu năm 2024, tăng trưởng 54% so với cùng kỳ năm trước.</p>\r\n\r\n<p><strong>Mỗi năm đều đặn thu nghìn tỷ từ khai thác rừng, gỗ</strong></p>\r\n\r\n<p>Vinafor tiền thân là Tổng công ty Lâm sản Việt Nam được thành lập theo Quyết định số 667/QĐ/TCCB ngày 04/10/1995 của Bộ Lâm nghiệp cũ trên cơ sở sáp nhập 10 Tổng công ty và Liên hiệp các xí nghiệp thuộc Bộ Lâm nghiệp cũ. Tới năm 2016, Tổng công ty Lâm nghiệp Việt Nam - CTCP chính thức hoạt động, ngành nghề chính liên quan tới sản xuất kinh doanh rừng trồng và giống cây lâm nghiệp, trồng rừng và khai thác rừng, khai thác gỗ, sản xuất các thành phẩm từ gỗ...</p>\r\n\r\n<p>Giai đoạn 2012 - 2023, công ty duy trì mức doanh thu hàng nghìn tỷ mỗi năm (ngoại trừ năm 2016). Riêng trong năm 2023, doanh thu Vinafor đạt 1.685 tỷ đồng, trong đó tổng thu từ khai thác trồng rừng, kinh doanh gỗ và thành phẩm từ gỗ đạt xấp xỉ 1.280 tỷ. LNST giảm 43% xuống 276 tỷ.</p>\r\n\r\n<p>Bước sang năm 2024, với kỳ vọng thị trường xuất khẩu gỗ và sản phẩm gỗ dần phục hồi, Vinafor đặt mục tiêu tăng trưởng dương, doanh thu hợp nhất toàn Tổng Công ty gần 2.000 tỷ đồng; lợi nhuận sau thuế 317 tỷ đồng. Như vậy công ty đã hoàn thành 68% mục tiêu lãi cả năm sau nửa chặng đường.<img alt=\"\" src=\"https://static.fireant.vn/Upload/20240812/images/photo-1723281675071-17232816753482031352507%20(1).png\" style=\"height:815px; width:600px\"></p>\r\n\r\n<p>Mặt khác, Vinafor cũng có truyền thống chi trả cổ tức đều đặn và bằng tiền mặt. Từ năm 2017 tới nay công ty duy trì chi trả cổ tức cho cổ đông với tỷ lệ từ 6-20%. Ngay trong đầu tháng 8 vừa qua, Vinafor vừa chi trả cổ tức năm 2023 cho cổ đông tỷ lệ 9,21% (01 cổ phiếu được nhận 921 đồng), tương đương chi hơn 322 tỷ.</p>\r\n\r\n<p>Cơ cấu cổ đông ghi nhận Ủy ban Quản lý vốn nhà nước tại doanh nghiệp vẫn nắm 51% vốn tương ứng gần 18 triệu cổ phiếu; bên cạnh đó Tập đoàn T&T nắm 40% vốn tương ứng 14 triệu cổ phiếu. Như vậy, tiền cổ tức hai cổ đông lớn trên thu về lần lượt đạt 164 tỷ và 129 tỷ đồng.<img alt=\"\" src=\"https://static.fireant.vn/Upload/20240812/images/photo-1723281688050-1723281688618970266675.png\" style=\"height:434px; width:600px\"></p>\r\n\r\n<p>Trên thị trường, cổ phiếu <a class='symbol'>VIF</a> lên giao dịch trên UPCoM từ năm 2016 sau đó chính thức niêm yết tại HNX vào năm 2020. Hiện thị giá đạt 17.300 đồng/cp.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240812/images/image(19).png\" style=\"height:393px; width:600px\"></p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/mot-doanh-nghiep-moi-nam-thu-nghin-ty-tu-khai-thac-rung-go-deu-dan-chia-co-tuc-bang-tien-205241208000207106.htm\"><strong>Bắc Kiên-Link gốc</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": 17.3,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.6999999999999993,
                        "percentChangeSince": 4.04624277456647
                    }
                ]
            }
        ],
        "2024-08-09": [
            {
                "date": "2024-08-09T06:32:00+07:00",
                "title": "VIF: Đạt doanh thu hợp nhất hơn 1.000 tỷ, đặt kỳ vọng gì cho năm nay?",
                "description": "đạt doanh thu hợp nhất hơn 1.000 tỷ, đặt kỳ vọng gì cho năm nay?",
                "content": "<p><strong>6 tháng đầu năm 2024, tổng doanh thu hợp nhất của Tổng Công ty Lâm nghiệp Việt Nam (Vinafor) ước đạt 1.028 tỷ đồng, đạt khoảng 52% kế hoạch năm 2024. Lợi nhuận trước thuế hợp nhất ước đạt 224 tỷ đồng, đạt khoảng 65% kế hoạch năm 2024.</strong></p>\r\n\r\n<p>Ông Nguyễn Ngọc Tuấn, Trưởng phòng Kế hoạch Đầu tư, Tổng Công ty Lâm nghiệp Việt Nam - CTCP (Vinafor; HNX: <a class='symbol'>VIF</a>) ngày 5/8 cho biết: 6 tháng đầu năm, tổng doanh thu hợp nhất của Vinafor ước đạt 1.028 tỷ đồng, đạt khoảng 52% kế hoạch năm 2024. Lợi nhuận trước thuế hợp nhất ước đạt 224 tỷ đồng, đạt khoảng 65% kế hoạch năm 2024. Chỉ tiêu tạo rừng mới ước đạt 1.682 ha. Chỉ tiêu khai thác gỗ ước đạt 1.913 ha. Thu hồi đất lấn chiếm ước đạt 208 ha. Sản xuất, kinh doanh cây giống ước đạt 25,5 triệu cây.</p>\r\n\r\n<p>Vinafor cho biết, doanh thu và lợi nhuận những tháng đầu năm khả quan do một số công ty có vốn góp của Tổng công ty có lợi nhuận khai thác sản phẩm tốt hơn cùng kỳ và tiết giảm chi phí hoạt động cũng như chưa triển khai một số chi phí theo kế hoạch.</p>\r\n\r\n<p>Năm 2024, với thị trường xuất khẩu gỗ và sản phẩm gỗ dần phục hồi, Vinafor đặt mục tiêu doanh thu hợp nhất toàn Tổng Công ty đạt gần 2.000 tỷ đồng; lợi nhuận sau thuế đạt 317 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240809/images/image(8).png\" style=\"height:356px; width:555px\"></p>\r\n\r\n<p><em>Vinafor nhìn nhận: Xuất khẩu gỗ và sản phẩm gỗ đã có dấu hiệu tăng trưởng trở lại nhờ sự phục hồi từ thị trường.</em></p>\r\n\r\n<p><strong>Dồn lực để vượt các chỉ tiêu kế hoạch năm 2024 đề ra...</strong></p>\r\n\r\n<p>Thực tế, 6 tháng đầu năm, Vinafor đã cố gắng tháo gỡ khó khăn và cơ bản đã hoàn thành các nhiệm vụ, phát huy các nguồn lực hiện có để đạt được một số kết quả theo hướng tích cực. Lợi nhuận đạt được 6 tháng qua có sự đóng góp lớn của các đơn vị thành viên là các công ty TNHH MTV, các đơn vị liên kết của Vinafor với doanh nghiệp nước ngoài...</p>\r\n\r\n<p>Để triển khai thành công các chương trình, kế hoạch trong năm 2024, Vinafor cho biết, sẽ triển khai hiệu quả, thiết thực các nhiệm vụ, giải pháp và phấn đấu đạt mục tiêu cao nhất nêu tại Chiến lược phát triển Tổng công ty giai đoạn đến năm 2030, tầm nhìn đến năm 2035; kế hoạch sản xuất, kinh doanh và đầu tư phát triển đến năm 2025 đã được Đại hội đồng cổ đông thông qua. </p>\r\n\r\n<p>Vinafor hiện đang tích cực đẩy mạnh đổi mới sáng tạo, hướng tới nghiên cứu và ứng dụng khoa học công nghệ trong trồng rừng, khai thác rừng và sản xuất giống lâm nghiệp; nâng cao giá trị rừng trong tất cả các mặt từ sản xuất, kinh doanh gỗ, dịch vụ môi trường rừng và tín chỉ carbon rừng. </p>\r\n\r\n<p>Hiện nay, nhiều doanh nghiệp hoạt động trong lĩnh vực nông, lâm nghiệp đã và đang đẩy mạnh công tác ứng dụng công nghệ thông tin, số hóa vùng trồng; từ đó, giúp doanh nghiệp dễ dàng theo dõi và kiểm soát tình hình sản xuất, kiểm soát chất lượng sản phẩm và truy xuất nguồn gốc sản phẩm cây trồng. </p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240809/images/image(9).png\" style=\"height:290px; width:555px\"></p>\r\n\r\n<p><em>Ông Phí Mạnh Cường – Chủ tịch Hội đồng quản trị Vinafor khẳng định Vinafor sẽ phát huy tối đa mọi nguồn lực để phấn đấu hoàn thành và vượt các chỉ tiêu kế hoạch năm 2024 đề ra.</em></p>\r\n\r\n<p>Về công tác ứng dụng khoa học công nghệ trong hoạt động trồng rừng, khai thác rừng và sản xuất giống lâm nghiệp, ông Phí Mạnh Cường cho biết: Hội đồng quản trị Vinafor sẽ phối hợp với Ban Điều hành tiếp tục triển khai Đề án phát triển công nghệ thông tin của Tổng công ty; hoàn thành Đề án kinh doanh tín chỉ carbon; đồng thời, tiếp tục đẩy mạnh hoạt động xúc tiến thương mại, hợp tác quốc tế; kinh doanh gỗ nguyên liệu nhập khẩu và một số mặt hàng mới.</p>\r\n\r\n<p>Ngoài ra, ông Phí Mạnh Cường cũng khẳng định: Trong thời gian tới, Vinafor sẽ tiếp tục tăng cường theo dõi nắm bắt tình hình tại các đơn vị thành viên để kịp thời hướng dẫn chỉ đạo, tháo gỡ khó khăn cho các đơn vị trong bối cảnh thị trường tiêu thụ khó khăn, chi phí nguyên-nhiên vật liệu tăng cao.</p>\r\n\r\n<p>Vinafor sẽ có chính sách hỗ trợ để ổn định hoạt động sản xuất, kinh doanh và đảm bảo đời sống, thu nhập cho người lao động tại các đơn vị chế biến gỗ trong trường hợp đơn hàng sụt giảm/không có đơn hàng trong 6 tháng cuối năm. </p>\r\n\r\n<p>Đồng thời, Vinafor chỉ đạo các đơn vị lâm nghiệp trực thuộc thực hiện các biện pháp để đẩy nhanh tiến độ khai thác, giải phóng hiện trường trồng rừng và thu hồi đất lấn chiếm và chống lấn chiếm mới.</p>\r\n\r\n<p><strong>Nguyễn Phương</strong></p>\r\n\r\n<p><a href=\"https://danviet.vn/mot-doanh-nghiep-nganh-go-dat-doanh-thu-hop-nhat-hon-1000-ty-dat-ky-vong-gi-cho-nam-nay-20240802173043093.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": 16.5,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 1.5,
                        "percentChangeSince": 9.090909090909092
                    }
                ]
            }
        ],
        "2024-07-31": [
            {
                "date": "2024-07-31T15:32:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-31T15:33:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-25": [
            {
                "date": "2024-07-25T14:40:00+07:00",
                "title": "VIF: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-19": [
            {
                "date": "2024-07-19T15:13:00+07:00",
                "title": "VIF: CBTT ký hợp đồng kiểm toán báo cáo tài chính năm 2024",
                "description": "CBTT ký hợp đồng kiểm toán báo cáo tài chính năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-11": [
            {
                "date": "2024-07-11T14:36:00+07:00",
                "title": "VIF: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-10": [
            {
                "date": "2024-07-10T14:19:00+07:00",
                "title": "VIF: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu VIF của Tổng công ty Lâm nghiệp Việt Nam- CTCP như sau:<br>1. Ngày đăng ký cuối cùng: 17/07/2024<br>2. Ngày giao dịch không hưởng quyền: 16/07/2024<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Hình thức trả: Trả cổ tức năm 2023 bằng tiền          - Tỷ lệ thực hiện: 9,21%/cổ phiếu (01 cổ phiếu được nhận 921 đồng)<br>          - Thời gian thực hiện: 1/8/2024<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức trong giờ hành chính (08h00-11h30; 13h30-16h30) từ ngày 01/8/2024 tại:<br>+ Phòng Kế toán tài chính - Tổng công ty Lâm nghiệp Việt Nam – công ty cổ phần, số 127 Lò Đúc – Phường Đống Mác – Quận Hai Bà Trưng – Thành phố Hà Nội.<br>               + Chứng khoán chưa lưu ký: + Người sở hữu chứng khoán là người lao động tại Công ty Lâm nghiệp Thái Nguyên làm thủ tục nhận cổ tức tại Công ty Lâm nghiệp Thái Nguyên, Tổ 8, Thị Trấn Chùa Hang, Huyện Đồng Hỷ, Thành phố Thái Nguyên. <br>+ Người sở hữu chứng khoán là người lao động tại Công ty Lâm nghiệp Hà Tĩnh làm thủ tục nhận cổ tức tại Công ty Lâm nghiệp Hà Tĩnh, Số 25 Mai Thúc Loan, Thành phố Hà Tĩnh, Tỉnh Hà Tĩnh.<br>               + Chứng khoán chưa lưu ký: + Người sở hữu chứng khoán là người lao động tại Khách sạn Lâm nghiệp Đồ Sơn làm thủ tục nhận cổ tức tại Khách sạn Lâm nghiệp Đồ Sơn, Khu 1, Quận Đồ Sơn, Thành phố Hải Phòng.<br>+ Người sở hữu chứng khoán là người lao động tại Công ty MDF Vinafor Gia Lai làm thủ tục nhận cổ tức tại Công ty MDF Vinafor Gia Lai, Xã Song An, Huyện An Khê, Tỉnh Gia Lai.<br>               + Chứng khoán chưa lưu ký: + Người sở hữu chứng khoán là người lao động, người nhận khoán tại Công ty Lâm nghiệp Hòa Bình làm thủ tục nhận cổ tức tại Công ty Lâm nghiệp Hòa Bình, Xã Dân Hạ, Huyện Kỳ Sơn Tỉnh Hòa Bình.<br>+ Người sở hữu chứng khoán là người lao động tại Công ty TNHH MTV Lâm nghiệp Đông Bắc làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp Đông Bắc, Số 58 Đường Xương Giang, Huyện Hữu Lũng, Tỉnh Lạng Sơn. <br>               + Chứng khoán chưa lưu ký: + Người sở hữu chứng khoán là người lao động tại Công ty TNHH MTV Lâm nghiệp Đình Lập làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp Đình Lập, Thôn Khe Mạ, Xã Đình Lập, Huyện Đình Lập, Tỉnh Lạng Sơn. <br>+ Người sở hữu chứng khoán là người lao động tại Công ty TNHH MTV Lâm nghiệp Lộc Bình làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp Lộc Bình: Số 06 Khu Chộc Vằng, Thị trấn Lộc Bình, Huyện Lộc Bình, Tỉnh Lạng Sơn.<br>               + Chứng khoán chưa lưu ký: + Người sở hữu chứng khoán là người lao động, người nhận khoán tại Công ty TNHH MTV Lâm nghiệp Ba Tơ làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp Ba Tơ: Km 27, Xã Ba Cung, Huyện Ba tơ, Tỉnh Quảng Ngãi. <br>+ Người sở hữu chứng khoán là người lao động tại Công ty TNHH MTV Lâm nghiệp La Ngà – Đồng Nai làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp La Ngà – Đồng Nai: Huyện Định Quán, Tỉnh Đồng Nai.<br>               + Chứng khoán lưu ký: Người sở hữu chứng khoán nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-09": [
            {
                "date": "2024-07-09T14:01:00+07:00",
                "title": "VIF: CBTT v.v không còn là cổ đông của Công ty cổ phần Vinafor Vinh",
                "description": "CBTT v.v không còn là cổ đông của Công ty cổ phần Vinafor Vinh",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-09T13:51:00+07:00",
                "title": "VIF: Thông báo về ngày đăng ký cuối cùng để thực hiện quyền nhận cổ tức năm 2023",
                "description": "Thông báo về ngày đăng ký cuối cùng để thực hiện quyền nhận cổ tức năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-08": [
            {
                "date": "2024-07-08T14:12:00+07:00",
                "title": "VIF: Nguyễn Khương Lâm - Phó Tổng Giám đốc - đăng ký bán 2.600 CP",
                "description": "Nguyễn Khương Lâm - Phó Tổng Giám đốc - đăng ký bán 2.600 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Khương Lâm <br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: VIF<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.600 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký bán: 2.600 CP<br>- Mục đích thực hiện giao dịch: Nhu cầu cá nhân <br>- Phương thức giao dịch: Khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 09/07/2024<br>- Ngày dự kiến kết thúc giao dịch: 07/08/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-02": [
            {
                "date": "2024-07-02T10:30:00+07:00",
                "title": "VIF: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-01": [
            {
                "date": "2024-07-01T14:38:00+07:00",
                "title": "VIF: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-01T11:24:00+07:00",
                "title": "VIF: Công bố thông tin về việc bổ sung tài liệu ĐHĐCĐ thường niên năm 2024",
                "description": "Công bố thông tin về việc bổ sung tài liệu ĐHĐCĐ thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-18": [
            {
                "date": "2024-06-18T15:14:00+07:00",
                "title": "VIF: v/v thay đổi thời gian tổ chức ĐHĐCĐ thường niên năm 2024",
                "description": "v/v thay đổi thời gian tổ chức ĐHĐCĐ thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-10": [
            {
                "date": "2024-05-10T14:07:00+07:00",
                "title": "VIF: Nhận được Bản án của TAND tỉnh Hòa Bình",
                "description": "Nhận được Bản án của TAND tỉnh Hòa Bình",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-04": [
            {
                "date": "2024-05-04T14:19:00+07:00",
                "title": "VIF: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu VIF của Tổng công ty Lâm nghiệp Việt Nam- CTCP như sau:<br>1. Ngày đăng ký cuối cùng: 17/05/2024<br>2. Ngày giao dịch không hưởng quyền: 16/05/2024<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu - 01 quyền biểu quyết<br>          - Thời gian họp: Dự kiến ngày 20/6/2024<br>          - Địa điểm tổ chức họp: Thời gian, địa điểm tổ chức và những thông tin cụ thể có liên quan đến Đại hội đồng cổ đông thường niên năm 2024 sẽ được thông báo tới các cổ đông Tổng công ty.<br>          - Nội dung họp: Thảo luận và thông qua các vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-25": [
            {
                "date": "2024-04-25T15:29:00+07:00",
                "title": "VIF: Thông báo về ngày đăng ký cuối cùng để thực hiện quyền tham dự và biểu quyết tại Đại hội đồng cổ đông năm 2024",
                "description": "Thông báo về ngày đăng ký cuối cùng để thực hiện quyền tham dự và biểu quyết tại Đại hội đồng cổ đông năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-15": [
            {
                "date": "2024-04-15T17:04:00+07:00",
                "title": "VIF: Báo cáo thường niên 2023",
                "description": "Báo cáo thường niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-01": [
            {
                "date": "2024-04-01T17:09:00+07:00",
                "title": "VIF: Thay đổi thời gian tổ chức Đại hội Đồng cổ đông thường niên năm 2024",
                "description": "Thay đổi thời gian tổ chức Đại hội Đồng cổ đông thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-28": [
            {
                "date": "2024-03-28T14:18:00+07:00",
                "title": "VIF: Giải trình chênh lệch lợi nhuận sau thuế năm 2023",
                "description": "Giải trình chênh lệch lợi nhuận sau thuế năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-28T14:15:00+07:00",
                "title": "VIF: Báo cáo tài chính năm 2023",
                "description": "Báo cáo tài chính năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-28T13:57:00+07:00",
                "title": "VIF: Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-15": [
            {
                "date": "2024-02-15T17:13:00+07:00",
                "title": "VIF: QĐ lập danh sách cổ đông có quyền tham dự ĐHĐCĐ thường niên năm 2024",
                "description": "QĐ lập danh sách cổ đông có quyền tham dự ĐHĐCĐ thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-02-15T17:14:00+07:00",
                "title": "VIF: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu VIF của Tổng công ty Lâm nghiệp Việt Nam- CTCP như sau:<br>1. Ngày đăng ký cuối cùng: 19/03/2024<br>2. Ngày giao dịch không hưởng quyền: 18/03/2024<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu - 1 quyền biểu quyết<br>          - Thời gian họp: Dự kiến ngày 25/04/2024<br>          - Địa điểm tổ chức họp: Thời gian, địa điểm tổ chức và những thông tin cụ thể có liên quan đến Đại hội đồng cổ đông thường niên năm 2024 sẽ được thông báo tới các cổ đông Tổng công ty<br>          - Nội dung họp: Thảo luận và thông qua các vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-01": [
            {
                "date": "2024-02-01T09:50:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 4/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-31": [
            {
                "date": "2024-01-31T16:24:00+07:00",
                "title": "VIF: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-17": [
            {
                "date": "2024-01-17T10:09:00+07:00",
                "title": "VIF: Tổng Công ty nhận được Bản án của Tòa án nhân dân tỉnh Hòa Bình",
                "description": "Tổng Công ty nhận được Bản án của Tòa án nhân dân tỉnh Hòa Bình",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-25": [
            {
                "date": "2023-12-25T11:18:00+07:00",
                "title": "VIF: V/v nhận được Bản án của Tòa án nhân dân tỉnh Hòa Bình trong vụ án Tranh chấp Hợp đồng lien doanh trồng rừng nguyên liệu giữa Tổng công ty và ông Bùi Văn Tương",
                "description": "V/v nhận được Bản án của Tòa án nhân dân tỉnh Hòa Bình trong vụ án Tranh chấp Hợp đồng lien doanh trồng rừng nguyên liệu giữa Tổng công ty và ông Bùi Văn Tương",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-31": [
            {
                "date": "2023-10-31T14:27:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 3/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-10-31T14:25:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 3/2023",
                "description": "Báo cáo tài chính quý 3/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-09": [
            {
                "date": "2023-10-09T13:13:00+07:00",
                "title": "NOBLE HOUSE của Mỹ phá sản: Là đối tác lớn chiếm 50% doanh thu của một nhà xuất khẩu gỗ Việt với giá trị hàng trăm tỷ đồng",
                "description": "Cẩm Hà cho biết đang nỗ lực tham gia vào quá trình giải quyết thủ tục phá sản của Toà án để thu hồi các khoản phải thu đối với khách hàng NOBLE HOUSE HOME FURNITURE LLC.\r\n",
                "content": "<p><strong>Cẩm Hà cho biết đang nỗ lực tham gia vào quá trình giải quyết thủ tục phá sản của Toà án để thu hồi các khoản phải thu đối với khách hàng NOBLE HOUSE HOME FURNITURE LLC.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231009/images/bankrupt.jpg\" style=\"height:317px; width:544px\"></p>\r\n\r\n<p>CTCP Cẩm Hà vừa công bố thông tin bất thường về việc đối tác Mỹ đệ đơn phá sản. Cụ thể, khách hàng của Cẩm Hà là NOBLE HOUSE HOME FURNITURE LLC đã chính thức đệ đơn phá sản theo Chương 11 tới toà án Hoa Kỳ ở quận Houston, Texas.</p>\r\n\r\n<p>Đáng nói, doanh thu của khách hàng này bình quân chiếm đến 50% tổng doanh thu Công ty Cẩm Hà. Hiện, Công ty cho biết đang nỗ lực tham gia vào quá trình giải quyết thủ tục phá sản của Toà án để thu hồi các khoản phải thu đối với khách hàng NOBLE HOUSE HOME FURNITURE LLC.</p>\r\n\r\n<p>Được biết, Cẩm Hà có tiền thân là Xí nghiệp chế biến gỗ Cẩm Hà, là Công ty thâm niên trong ngành nội thất gỗ khi sớm hoạt động từ năm 1982. Đến đầu năm 2005, Xí nghiệp đươc nhà nước và Tổng công ty Lâm nghiệp Việt Nam cổ phần hóa doanh nghiệp. Theo đó, Xí nghiệp chế biến gỗ Cẩm Hà đổi tên thành CTCP Cẩm Hà.</p>\r\n\r\n<p>Hiện, Cẩm Hà là công ty chuyên xuất khẩu nội thất gỗ, doanh thu xuất khẩu đóng góp hơn 99% tổng doanh hàng năm. Công ty đang có 5 nhà máy và 1 showroom. Tính đến cuối năm 2022, tổng tài sản Công ty vào mức 183 tỷ đồng, tiền mặt chỉ vỏn vẹn 2,5 tỷ. Chiếm tỷ trọng lớn là hàng tồn với 100,5 tỷ và phải thu khách hàng hơn 14 tỷ đồng.</p>\r\n\r\n<p>Vốn chủ sở hữu Công ty hơn 84 tỷ đồng, đến 26/7/2023 Cẩm Hà vẫn là công ty Nhà nước, trong đó Tổng Công ty Lâm nghiệp Việt Nam - CTCP đang nắm 51% vốn. Nợ phải trả vào khoảng 99 tỷ, trong đó nợ vay ngắn hạn chiếm hơn 57,5 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231009/images/ch1.png\" style=\"height:319px; width:544px\"></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231009/images/ch2.png\" style=\"height:321px; width:544px\"></p>\r\n\r\n<p>Về kinh doanh, giai đoạn 2017-2021, doanh thu và lợi nhuận Cẩm Hà tăng trưởng đều. Tuy nhiên, Công ty chứng kiến sự sụt giảm mạnh từ năm 2022. Trong đó, doanh thu giảm hơn 28% xuống còn 272 tỷ đồng, lãi ròng thậm chí giảm phân nửa từ 11 tỷ còn 6 tỷ đồng.</p>\r\n\r\n<p>Trong bối cảnh kinh doanh giảm sút do thị trường xuất khẩu giảm mạnh, việc đối tác chiếm đến 50% doanh thu phá sản sẽ ảnh hưởng đáng kể đến hoạt động của Cẩm Hà (đâu đó lên đến hàng trăm tỷ đồng). Trên BCTC kiểm toán 2022 của Công ty, đối tác Mỹ này có khoảng “Người mua trả tiền trước” chỉ 2,3 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231009/images/ch3.png\" style=\"height:240px; width:544px\"></p>\r\n\r\n<p>Việc đối tác ngoại phá sản từng xảy ra với nhiều doanh nghiệp Việt. Năm 2020, RTW Retailwinds – đối tác chiếm khoảng 14% doanh thu của Công ty May Sông Hồng – đệ đơn phá sản cùng khiến đơn vị này lao đao. New York & Co là một trong 3 khách hàng truyền thống lớn của May Sông Hồng giai đoạn đó, chiếm 25% tổng doanh thu của mảng FOB (mảng kinh doanh chiếm khoảng 70% tổng doanh thu của công ty) - lớn nhất trong số các khách hàng chính. Việc RTW Retailwinds theo ước tính May Sông Hồng cũng mất khoảng hàng trăm tỷ đồng.</p>\r\n\r\n<p>Trước đó nữa, vào năm 2018, CTCP Dệt May – Đầu tư – Thương mại Thành Công (<a class='symbol'>TCM</a>) cũng gặp trường hợp tương tự khi khách hàng lớn tại Mỹ là Tập đoàn bán lẻ Sears Holdings đã đệ đơn xin bảo hộ phá sản theo Chương 11 Luật Phá Sản Mỹ. Cùng với việc xin bảo hộ phá sản của Sears là 49 công ty con bao gồm hai công ty là Sears, Roebuck and Co. và Kmart Corporation đang có giao dịch mua hàng với <a class='symbol'>TCM</a>, tổng thiệt hại <a class='symbol'>TCM</a> chịu là khoảng 7% doanh thu, tương đương giá trị lên đến trăm tỷ đồng.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/noble-house-cua-my-pha-san-la-doi-tac-lon-chiem-50-doanh-thu-cua-mot-nha-xuat-khau-go-viet-voi-gia-tri-hang-tram-ty-dong-44299.html\"><strong>Tri Túc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CHC",
                        "price": 3.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.9999999999999996,
                        "percentChangeSince": 27.77777777777776
                    },
                    {
                        "symbol": "TCM",
                        "price": 47.2,
                        "change": -0.95,
                        "percentChange": -2.426564495530013,
                        "changeSince": -9.0,
                        "percentChangeSince": -19.06779661016949
                    },
                    {
                        "symbol": "VIF",
                        "price": 18.0,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-16": [
            {
                "date": "2023-09-16T20:35:00+07:00",
                "title": "VIF: Kết luận thanh tra tại Công ty TNHH MTV Lâm nghiệp Đông Bắc",
                "description": " Thanh tra tỉnh Bắc Giang ban hành Kết luận số 4873/KL-UBND về việc thanh tra công tác quản lý, sử dụng đất, rừng của Công ty TNHH MTV Lâm nghiệp Đông Bắc tại huyện Yên Thế.",
                "content": "<div>\r\n\t<strong> Thanh tra tỉnh Bắc Giang ban hành Kết luận số 4873/KL-UBND về việc thanh tra công tác quản lý, sử dụng đất, rừng của Công ty TNHH MTV Lâm nghiệp Đông Bắc tại huyện Yên Thế.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230915/images/df.png\" style=\"width: 550px; height: 354px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCông ty TNHH MTV Lâm nghiệp Đông Bắc là đơn vị thuộc Tổng Công ty Lâm nghiệp Việt Nam, tiền thân là Công ty Sản xuất và Cung ứng gỗ mỏ. Công ty Đông Bắc thực hiện chức năng cơ bản là quản lý bảo vệ rừng và đất đai, vốn và tài sản được Nhà nước giao, cho thuê; trồng rừng và khai thác gỗ, cung ứng dịch vụ lâm nghiệp.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tQua thanh tra cho thấy, nhiều vi phạm, tồn tại trong việc quản lý rừng và đất lâm nghiệp bàn giao về địa phương quản lý.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tSau khi nhận bàn giao đất về địa phương quản lý, UBND huyện Yên Thế chỉ đạo thiếu cương quyết. UBND các xã liên quan không triển khai giao đất, cho thuê đất theo Đề án Giao rừng, cho thuê rừng huyện Yên Thế giai đoạn 2009-2013 đã được UBND tỉnh phê duyệt tại Quyết định số 1028/QĐ-UBND ngày 24/6/2009 và từ đó đến nay là không thực hiện nội dung quản lý về đất đai theo quy định.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNgoài ra, Thanh tra tỉnh khẳng định, để xảy ra tình trạng 974,06 ha đất rừng nhận bàn giao về địa phương không thực hiện quản lý trách nhiệm thuộc về Trưởng Phòng Tài nguyên và Môi trường, Chủ tịch UBND huyện và Phó Chủ tịch UBND huyện phụ trách lĩnh vực quản lý đất đai huyện Yên Thế; Chủ tịch, Phó Chủ tịch phụ trách lĩnh vực quản lý đất đai và công chức địa chính xây dựng UBND các xã liên quan qua các thời kỳ từ năm 2010 đến nay.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong quá trình sử dụng đất, đến thời điểm thanh tra có 869 trường hợp hộ gia đình (HGĐ), cá nhân (CN) lấn chiếm đất của công ty tại 53 thửa với diện tích 827,19 ha. Công ty đã phối hợp với chính quyền địa phương tuyên truyền, vận động giải quyết, hòa giải thành với 137 trường hợp đưa vào ký tiếp hợp đồng trồng rừng nhận khoán, trồng rừng với Công ty trên diện tích 96,85 ha. Còn 732 trường hợp HGĐ, CN lấn chiếm đất của công ty tại 866 lô, diện tích 730,34 ha chưa được xử lý dứt điểm, vi phạm Khoản 1 Điều 12 Luật Đất đai năm 2013.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐối với 474 trường hợp lấn chiếm sử dụng diện tích 533,32 ha, công ty đã báo cáo kiến nghị nhưng chưa được UBND huyện Yên Thế và UBND các xã có liên quan xử lý theo thẩm quyền quy định tại Điều 208 Luật Đất đai năm 2013.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tThanh tra tỉnh xác định, trách nhiệm chính trong việc để xảy ra sai sót trên thuộc về Chủ tịch UBND và công chức địa chính xây dựng các xã liên quan qua các thời kỳ chưa thực hiện đầy đủ trách nhiệm trong quản lý đất đai quy định tại Điều 208 Luật Đất đai năm 2013. Công ty Đông Bắc chưa làm hết trách nhiệm trong việc quản lý đất đai được nhà nước giao đất theo Khoản 4 Điều 170 Luật Đất đai năm 2013.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t258 trường hợp lấn chiếm sử dụng diện tích 197,02 ha không có tài liệu thể hiện việc công ty đã báo cáo kiến nghị cơ quan có thẩm quyền xử lý, giải quyết lấn chiếm đất. Thanh tra tỉnh xác định trách nhiệm thuộc về Công ty Đông Bắc buông lỏng quản lý để xảy ra tình trạng lấn chiếm đất nêu trên.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNgoài ra, quá trình đo đạc, lập bản đồ ranh giới, mốc ranh giới của công ty còn có 132 đoạn ranh giới tại 19 thửa các chủ sử dụng đất liền kề chưa ký giáp ranh, đồng thời đến nay còn thiếu bản mô tả của 3 thửa đất tại xã Đông Sơn. Để xảy ra việc trên, trách nhiệm thuộc về Công ty Đông Bắc, với vai trò là người sử dụng đất nhưng chưa kiểm tra, rà soát đầy đủ hồ sơ đo đạc và yêu cầu hoàn chỉnh theo quy định.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tQuá trình đo đạc, lập bản đồ địa chính của các xã và Bản đồ ranh giới, mốc ranh giới đất của công ty quy chủ trùng lấn tại 299 thửa đất với tổng diện tích 145,24 ha.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tSau đó, UBND huyện Yên Thế đã cấp giấy chứng nhận quyền sử dụng đất cho HGĐ, CN vào đất đã đo đạc quy chủ trùng lấn với đất Công ty TNHH MTV Lâm nghiệp Đông Bắc được giao, thuê. Thanh tra tỉnh xác định, trách nhiệm thuộc về chủ tịch UBND xã và công chức địa chính xây dựng UBND các xã có liên quan; lãnh đạo và công chức phụ trách về đo đạc, cấp giấy chứng nhận quyền sử dụng đất của Phòng Tài nguyên và Môi trường huyện Yên Thế thời điểm thẩm định hồ sơ đo đạc, lập bản đồ địa chính, cấp giấy chứng nhận quyền sử dụng đất của UBND các xã có liên quan.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://thanhtra.com.vn/thanh-tra/ket-luan-thanh-tra/ket-luan-thanh-tra-tai-cong-ty-tnhh-mtv-lam-nghiep-dong-bac-214816.html\"><em><strong>Hoàng Long</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-31": [
            {
                "date": "2023-08-31T15:40:00+07:00",
                "title": "VIF: Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-31T15:41:00+07:00",
                "title": "VIF: Báo cáo tài chính bán niên năm 2023",
                "description": "Báo cáo tài chính bán niên năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-18": [
            {
                "date": "2023-08-18T22:56:00+07:00",
                "title": "Ngành gỗ: Sau cơn mưa, trời có sáng?",
                "description": "Các doanh nghiệp gỗ tiếp tục vấp phải tình cảnh đơn hàng giảm, đơn giá giảm bào mòn lợi nhuận trong quý II. Nửa cuối năm, sự phục hồi của thị trường Mỹ được kỳ vọng sẽ kéo xuất khẩu ngành gỗ Việt Nam sáng hơn.",
                "content": "<p><strong>Các doanh nghiệp gỗ tiếp tục vấp phải tình cảnh đơn hàng giảm, đơn giá giảm bào mòn lợi nhuận trong quý II. Nửa cuối năm, sự phục hồi của thị trường Mỹ được kỳ vọng sẽ kéo xuất khẩu ngành gỗ Việt Nam sáng hơn.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230818/images/z4611460372367_b1ad21b7c34cc890bfaaa5e869418b02-1411.jpg\" style=\"height:390px; width:544px\"></p>\r\n\r\n<p><em>Ảnh minh họa: Internet</em></p>\r\n\r\n<p>Trong bối cảnh nền kinh tế toàn cầu giảm tốc, tương tự như nhiều ngành xuất khẩu chủ lực khác của Việt Nam, ngành gỗ cũng ghi nhận sụt giảm mạnh đơn hàng. Tác động của lạm phát khiến nhu cầu tiêu thụ sản phẩm gỗ từ các thị trường lớn như châu Âu, Mỹ thắt chặt, việc phát triển đơn hàng của doanh nghiệp hết sức khó khăn. Trong khi đó, thị trường bất động sản trong nước gần như đóng băng cũng làm cho nhu cầu gỗ nội thất giảm mạnh. Ngoài ra, chi phí nguyên liệu, vật tư sản xuất đầu vào tăng cao cũng ảnh hưởng đáng kể đến kết quả kinh doanh toàn ngành gỗ.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230818/images/untitled-1407.jpg\" style=\"height:408px; width:544px\"></p>\r\n\r\n<p>Nhiều doanh nghiệp báo cáo kết quả kinh doanh quý II và nửa đầu năm kém khả quan, sụt giảm đáng kể so với cùng kỳ năm trước. Tập đoàn kỹ nghệ Gỗ Trường Thành (HoSE: <a class='symbol'>TTF</a>) cho biết trước những tác động tiêu cực từ thị trường nột thất và bất động sản, doanh thu quý II giảm 38% xuống 388 tỷ đồng. Điều này khiến cho tập đoàn bị lỗ ròng gần 28 tỷ đồng, mức lỗ đậm nhất tính từ quý I/2021. Lũy kế nửa đầu năm, <a class='symbol'>TTF</a> lỗ 25 tỷ đồng, trong khi cùng kỳ năm trước lãi 11 tỷ đồng.</p>\r\n\r\n<p>Gỗ An Cường (HoSE: <a class='symbol'>ACG</a>) thông tin doanh thu quý II ở thị trường trong nước và xuất khẩu đều có sự phục hồi so với trước đó, tuy nhiên so với cùng kỳ năm trước vẫn giảm 9% xuống 968 tỷ đồng. Biên lãi gộp không có nhiều biến động nhưng chi phí bán hàng và quản lý tăng khiến lợi nhuận ròng có mức giảm mạnh hơn doanh thu xuống 109 tỷ đồng, giảm 31%.</p>\r\n\r\n<p>So với quý I, doanh thu quý II phục hồi 42% và lợi nhuận gấp 3. Tuy nhiên, trong chu kỳ kinh doanh của Gỗ An Cường, quý I là quý thấp điểm nhất nên chưa thể nói thị trường có thực sự phục hồi hay chưa (riêng quý III/2021 giảm đột ngột do ảnh hưởng của cao điểm dịch bệnh tại miền Nam).</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230818/images/untitled-1408.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p>Lũy kế 6 tháng, công ty của doanh nhân Lê Đức Nghĩa ghi nhận doanh thu giảm 14% xuống 1.648 tỷ đồng, lãi sau thuế giảm phân nửa xuống 145 tỷ đồng.</p>\r\n\r\n<p>Công ty lý giải chi phí bán hàng và quản lý tăng do kế hoạch phát triển chuỗi phân phối tại thị trường trong nước và liên tục giới thiệu sản phẩm mới. Tính đến cuối tháng 6, Gỗ An Cường có 120 địa điểm kinh doanh tại 58 tỉnh thành cả nước, trong đó có 16 showroom tự sở hữu và vận hành.</p>\r\n\r\n<p>Theo Tổng công ty lâm nghiệp Việt Nam (HNX: <a class='symbol'>VIF</a>), tác động của tình hình kinh tế chính trị thế giới, nhu cầu về sản phẩm đồ gỗ xuất khẩu và nguyên liệu cho đồ gỗ nội thất trong nước sụt giảm. Do vậy, doanh thu tổng công ty quý II giảm 34% xuống 323 tỷ đồng; lãi ròng giảm 70% xuống 33 tỷ đồng do một số đơn vị thành viên báo lỗ. Lũy kế, doanh thu giảm 24% và lợi nhuận giảm 43%.</p>\r\n\r\n<p>Theo BCTC quý II, doanh thu Gỗ Thuận An (HoSE: <a class='symbol'>GTA</a>) giảm đến 70% xuống 56 tỷ đồng do gặp khó về đơn hàng, giá sản phẩm đầu ra giảm; lãi sau thuế vỏn vẹn 2,6 tỷ đồng, giảm 56% so với quý II/2022. Dù vậy, đây là kết quả khả quan nhất trong 3 quý gần đây của doanh nghiệp. Nửa năm, Gỗ Thuận An báo doanh thu giảm 64% xuống 115 tỷ đồng, lãi sau thuế giảm 57% xuống 4,7 tỷ đồng.</p>\r\n\r\n<p>Không chỉ doanh nghiệp gỗ nội thất, đơn vị chuyên sản xuất đồ dùng nhà bếp, đồ gia dụng, đồ chơi trẻ em như Gỗ Đức Thành (HoSE: <a class='symbol'>GDT</a>) cũng ghi nhận sự sụt giảm trên 30% doanh thu xuống 89 tỷ đồng quý II, lãi ròng giảm 67% xuống 8 tỷ đồng. 6 tháng, doanh thu <a class='symbol'>GDT</a> đạt 152 tỷ đồng và lợi nhuận 15,4 tỷ đồng, lần lượt giảm 36% và 65% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Doanh nghiệp chia sẻ đã phải giảm giá bán cho khách hàng trong bối cảnh đơn hàng sụt giảm nghiêm trọng, thậm chí phải nhận những đơn hàng lợi nhuận gần như bằng 0 để tạo công ăn việc làm cho người lao động.</p>\r\n\r\n<p>Với kết quả kém tích cực nửa đầu năm, đa phần doanh nghiệp gỗ mới hoàn thành khoảng 20% – 30% kế hoạch doanh thu và lợi nhuận năm. Riêng Gỗ Thuận An với kế hoạch lãi sau thuế khiêm tốn 10,7 tỷ đồng, tương đương thực hiện 2022 thì đã đạt 56% kế hoạch sau nửa chặng đường. Gỗ Trường Thành bị lỗ 39 tỷ đồng và sẽ phải nỗ lực rất nhiều nếu muốn hoàn thành mục tiêu có lãi 54 tỷ đồng cả năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230818/images/img_4205-1634.jpeg\" style=\"height:119px; width:544px\"></p>\r\n\r\n<p><strong>Tín hiệu khả quan nửa cuối năm</strong></p>\r\n\r\n<p>Theo số liệu của Tổng cục Hải quan, kim ngạch xuất khẩu gỗ và sản phẩm gỗ quý II có xu hướng phục hồi so với quý đầu năm nhưng vẫn giảm đáng kể so với cùng kỳ 2022. Cụ thể, kim ngạch đạt 3,2 tỷ <a class='symbol'>USD</a>, tăng 15,3% so với quý I và giảm 26,7% so với quý II/2022. Tính chung 6 tháng, kim ngạch xuất khẩu gỗ và sản phẩm gỗ đạt 6,1 tỷ <a class='symbol'>USD</a>, giảm 28,4%; riêng sản phẩm gỗ 4,13 tỷ <a class='symbol'>USD</a>, giảm 32,4%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230818/images/untitled-1409.jpg\" style=\"height:232px; width:544px\"></p>\r\n\r\n<p>Bước sang tháng 7, xuất khẩu gỗ và sản phẩm gỗ vẫn giảm gần 15% so với cùng kỳ năm trước nhưng tăng 2,8% so với tháng 6 khi đạt 1,12 tỷ <a class='symbol'>USD</a>. Bộ Công Thương đánh giá mức tăng liên tiếp trong tháng 6 và tháng 7 cho thấy ngành gỗ đang có dấu hiệu phục hồi. Một số doanh nghiệp trong ngành gỗ đã bắt đầu đón những đơn hàng trở lại, phục vụ cho mùa mua sắm nội thất cuối năm của thị trường thế giới, đây là tín hiệu tích cực đối với ngành này.</p>\r\n\r\n<p>Ngoài ra, do tồn kho hàng hoá tại các khu vực lớn như châu Mỹ, đặc biệt là tại thị trường Mỹ đã giảm đáng kể trong thời gian qua và các nhà nhập khẩu đang có dấu hiệu đặt hàng trở lại. Trong cơ cấu xuất khẩu gỗ và sản phẩm gỗ, Mỹ luôn là thị trường lớn nhất. Việt Nam xuất khẩu qua Mỹ 3,3 tỷ <a class='symbol'>USD</a> gỗ và sản phẩm gỗ trong nửa đầu năm, chiếm tỷ trọng 54% kim ngạch. Theo Bloomberg, hoạt động xây dựng nhà mới ở Mỹ tuy giảm trong tháng 6 sau khi tăng liên tục những tháng trước nhưng vẫn cho thấy các công ty xây dựng đang nỗ lực lấp đầy khoảng trống do lượng nhà có sẵn thiếu hụt. Xuất khẩu vào thị trường này tăng được kỳ vọng góp phần thúc đẩy ngành gỗ phục hồi trong thời gian tới.</p>\r\n\r\n<p>Tuy nhiên, những trở ngại mà ngành gỗ vẫn đang đối mặt như áp lực về điều tra phòng vệ thương mại; vấn đề chi phí vật tư, nguyên liệu đầu vào tăng cao cũng ảnh hưởng đến sức cạnh tranh của mặt hàng này.</p>\r\n\r\n<p>Với thị trường trong nước, việc tiêu thụ sản phẩm gỗ phụ thuộc lớn và sự phục hồi của thị trường bất động sản. Hiệp hội bất động sản Việt Nam dự báo thị trường bất động sản còn trầm lắng cho đến hết 2023, chỉ có thể phục hồi, phát triển lành mạnh hơn từ quý II hoặc III/2024. Động lực đến từ bước tiến về môi trường pháp lý, tăng trưởng kinh tế và nút thắt tài chính được tháo gỡ…</p>\r\n\r\n<p>Mặc dù kết quả kinh doanh ảm đạm nhưng trong bối cảnh thị trường chứng khoán khởi sắc và tín hiệu khả quan nửa cuối năm, một vài cổ phiếu ngành gỗ cũng có bước tăng giá đáng kể. Cổ phiếu <a class='symbol'>ACG</a> ghi nhận tăng từ 35.600 đồng/cp lên 44.350 đồng/cp từ cuối tháng 6 đến nay. Cổ phiếu <a class='symbol'>TTF</a> phục hồi từ 4.660 đồng/cp lên 5.820 đồng/cp trong 3 tháng qua. Cùng thời gian, cổ phiếu <a class='symbol'>VIF</a> tăng từ vùng 14.000 đồng/cp lên 18.100 đồng/cp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230818/images/untitled-2227.jpg\" style=\"height:337px; width:544px\"></p>\r\n\r\n<p>Trên sàn chứng khoán, cổ phiếu ngành gỗ không nhận được nhiều sự quan tâm của giới đầu tư. Ngoài trừ <a class='symbol'>TTF</a> có thanh khoản cao vài triệu đơn vị mỗi phiên thì các cổ phiếu khác chỉ có thanh khoản từ vài nghìn đến vài chục nghìn đơn vị.</p>\r\n\r\n<p><a href=\"https://nhadautu.vn/nganh-go-sau-con-mua-troi-co-sang-d79038.html\"><strong>Mỹ Hà</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ACG",
                        "price": 43.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.200000000000003,
                        "percentChangeSince": -7.441860465116286
                    },
                    {
                        "symbol": "GDT",
                        "price": 28.1,
                        "change": -0.05,
                        "percentChange": -0.2145922746781116,
                        "changeSince": -4.850000000000001,
                        "percentChangeSince": -17.25978647686833
                    },
                    {
                        "symbol": "GTA",
                        "price": 14.7,
                        "change": -0.2,
                        "percentChange": -1.818181818181818,
                        "changeSince": -3.899999999999999,
                        "percentChangeSince": -26.53061224489795
                    },
                    {
                        "symbol": "TTF",
                        "price": 5.42,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": -2.3,
                        "percentChangeSince": -42.43542435424354
                    },
                    {
                        "symbol": "USD",
                        "price": 14.0,
                        "change": 0.4,
                        "percentChange": 2.285714285714286,
                        "changeSince": 3.899999999999999,
                        "percentChangeSince": 27.85714285714285
                    },
                    {
                        "symbol": "VIF",
                        "price": 17.9,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.1000000000000014,
                        "percentChangeSince": 0.5586592178771029
                    }
                ]
            }
        ],
        "2023-08-09": [
            {
                "date": "2023-08-09T16:27:00+07:00",
                "title": "VIF: V/v kiện toàn người đại diện phần vốn nhà nước tại Tổng công ty Lâm nghiệp Việt Nam - CTCP",
                "description": "V/v kiện toàn người đại diện phần vốn nhà nước tại Tổng công ty Lâm nghiệp Việt Nam - CTCP",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-01": [
            {
                "date": "2023-08-01T10:36:00+07:00",
                "title": "VIF: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-31": [
            {
                "date": "2023-07-31T14:50:00+07:00",
                "title": "VIF: CBTT ông Nguyễn Tấn Cường - Thành viên HĐQT Tổng công ty nghỉ hưu hưởng chế độ bảo hiểm xã hội từ ngày 01/08/2023",
                "description": "CBTT ông Nguyễn Tấn Cường - Thành viên HĐQT Tổng công ty nghỉ hưu hưởng chế độ bảo hiểm xã hội từ ngày 01/08/2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-28": [
            {
                "date": "2023-06-28T18:29:00+07:00",
                "title": "Tự doanh CTCK bán ròng đột biến hơn 200 tỷ đồng một cổ phiếu ngân hàng",
                "description": "Ngược dòng khối ngoại, tự doanh CTCK bán ròng nhẹ 50 tỷ đồng trên cả 3 sàn.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230628/images/tu-doanh-z2-16512246202801791263653.jpg\" style=\"height:276px; width:544px\"></p>\r\n\r\n<p><strong>Ngược dòng khối ngoại, tự doanh CTCK bán ròng nhẹ 50 tỷ đồng trên cả 3 sàn.</strong></p>\r\n\r\n<p>Thị trường chứng khoán tiếp đà tăng điểm phiên thứ 7 liên tiếp, tuy nhiên biên độ tăng điểm đã bị co hẹp đôi chút về cuối phiên. Đóng cửa, VN-Index tăng hơn 4 điểm (+0,35%) lên mức 1.138,35 điểm. Giá trị khớp lệnh trên HoSE được cải thiện khá mạnh so với phiên trước, đạt gần 15.000 tỷ đồng.</p>\r\n\r\n<p>Đi cùng với diễn biến khả quan của thị trường chung, khối ngoại trở lại mua ròng 105 tỷ đồng trên toàn thị trường sau nhiều phiên bán ròng liên tiếp. Trái lại, tự doanh CTCK bán ròng nhẹ 50 tỷ đồng trên cả 3 sàn.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230628/images/tudo.png\" style=\"height:411px; width:544px\"></p>\r\n\r\n<p>T﻿rên sàn HoSE, tự doanh CTCK ghi nhận mua ròng 52 tỷ đồng, trong đó mua ròng 57 tỷ đồng trên kênh khớp lệnh, và bán ròng 5 tỷ tại kênh thoả thuận.</p>\r\n\r\n<p>Cụ thể, tự doanh CTCK bán ròng mạnh nhất tại cổ phiếu ngân hàng <a class='symbol'>STB</a> trên sàn HoSE với giá trị 102 tỷ đồng; theo sau, CCQ FUEKIVFS, <a class='symbol'>BID</a>, cũng bị bán ròng lần lượt 53 tỷ và 36 tỷ đồng. </p>\r\n\r\n<p>Chiều ngược lại, nhóm CTCK tập trung mua ròng tại cổ phiếu ngân hàng <a class='symbol'>EIB</a> với giá trị khoảng 116 tỷ đồng.</p>\r\n\r\n<p>Trên HNX, tự doanh CTCK mua ròng đột biến 135 tỷ đồng , chủ yếu mua mạnh nhất tại mã <a class='symbol'>VIF</a> với giá trị 77 tỷ đồng.</p>\r\n\r\n<p>Trên UPCoM, tự doanh CTCK ghi nhận bán ròng mạnh 237 tỷ đồng, trong đó cổ phiếu <a class='symbol'>NAB</a> bị bán mạnh nhất toàn sàn với giá trị gần 237 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/tu-doanh-ctck-ban-rong-dot-bien-hon-200-ty-dong-mot-co-phieu-ngan-hang-32689.html\"><strong>Dương Ngọc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BID",
                        "price": 45.35,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -6.25,
                        "percentChangeSince": -13.78169790518192
                    },
                    {
                        "symbol": "EIB",
                        "price": 20.8,
                        "change": 0.05,
                        "percentChange": 0.2570694087403599,
                        "changeSince": -1.300000000000001,
                        "percentChangeSince": -6.250000000000003
                    },
                    {
                        "symbol": "NAB",
                        "price": 14.1,
                        "change": -0.15,
                        "percentChange": -0.8849557522123894,
                        "changeSince": 2.700000000000001,
                        "percentChangeSince": 19.14893617021277
                    },
                    {
                        "symbol": "STB",
                        "price": 29.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 8.350000000000001,
                        "percentChangeSince": 27.92642140468228
                    },
                    {
                        "symbol": "VIF",
                        "price": 15.5,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 2.5,
                        "percentChangeSince": 16.12903225806452
                    },
                    {
                        "symbol": "VN30",
                        "price": 1141.12,
                        "change": -6.329999999999927,
                        "percentChange": -0.4586092475330682,
                        "changeSince": 232.8100000000002,
                        "percentChangeSince": 20.40188586651712
                    },
                    {
                        "symbol": "VNINDEX",
                        "price": 1138.35,
                        "change": -6.349999999999909,
                        "percentChange": -0.4796760864474441,
                        "changeSince": 179.1100000000001,
                        "percentChangeSince": 15.73417665919973
                    }
                ]
            }
        ],
        "2023-06-01": [
            {
                "date": "2023-06-01T16:42:00+07:00",
                "title": "VIF: Tổng công ty nhận được QĐ đình chỉ giải quyết vụ án KDTM số 03/2023/QĐST-KDTM ngày 25/5/2023 của TAND Quận Hoàn Kiếm về tranh chấp hợp đồng hợp tác đầu tư giữa nguyên đơn là Tổng công ty và bị đơn là Ngân hàng TMCP Đại chúng Việt Nam",
                "description": "Tổng công ty nhận được QĐ đình chỉ giải quyết vụ án KDTM số 03/2023/QĐST-KDTM ngày 25/5/2023 của TAND Quận Hoàn Kiếm về tranh chấp hợp đồng hợp tác đầu tư giữa nguyên đơn là Tổng công ty và bị đơn là Ngân hàng TMCP Đại chúng Việt Nam",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-17": [
            {
                "date": "2023-05-17T10:49:00+07:00",
                "title": "VIF: “Khám” sức khỏe tài chính Vinafor",
                "description": " Với vốn điều lệ 3.500 tỷ đồng, Tổng công ty Lâm nghiệp Việt Nam (Vinafor) ghi nhận 511,3 tỷ đồng lợi nhuận trước thuế năm 2022, tăng 63% so với năm 2021. Tuy nhiên, quý I/2023, Vinafor suy giảm hiệu quả kinh doanh, triển vọng cả năm 2023 cho thấy nhiều khó khăn khi xuất khẩu các sản phẩm đồ gỗ ngoại thất và ván gỗ công nghiệp sụt giảm. Nhà nước (thông qua SCIC) đang sở hữu 51% vốn tại Vinafor, Tập đoàn T&T sở hữu 40% vốn tại doanh nghiệp này.",
                "content": "<p><strong> Với vốn điều lệ 3.500 tỷ đồng, Tổng công ty Lâm nghiệp Việt Nam (Vinafor) ghi nhận 511,3 tỷ đồng lợi nhuận trước thuế năm 2022, tăng 63% so với năm 2021. Tuy nhiên, quý I/2023, Vinafor suy giảm hiệu quả kinh doanh, triển vọng cả năm 2023 cho thấy nhiều khó khăn khi xuất khẩu các sản phẩm đồ gỗ ngoại thất và ván gỗ công nghiệp sụt giảm. Nhà nước (thông qua SCIC) đang sở hữu 51% vốn tại Vinafor, Tập đoàn T&T sở hữu 40% vốn tại doanh nghiệp này.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230517/images/03-5747.jpg\" style=\"height:305px; width:544px\"></p>\r\n\r\n<p><strong>Lợi nhuận quý đầu năm đi xuống</strong></p>\r\n\r\n<p>Năm 2022, báo cáo tài chính của Vinafor cho biết, doanh thu thuần hợp nhất đạt 1.947,3 tỷ đồng, giảm nhẹ so với năm 2021, lợi nhuận gộp giảm 7%, đạt 301,4 tỷ đồng. Bối cảnh xung đột quân sự bùng phát tại Đông Âu, áp lực lãi suất, lạm phát gia tăng trên toàn cầu khiến nhiều đơn hàng đồ gỗ ngoại thất và ván gỗ công nghiệp bị hủy, hoãn, giãn thời gian giao hàng.</p>\r\n\r\n<p>Trong bối cảnh đó, khoản lãi từ công ty liên doanh, liên kết tăng mạnh 2,1 lần, thu về 389,9 tỷ đồng đã giúp lợi nhuận trước thuế của Vinafor đạt 511,3 tỷ đồng năm 2022, tăng 63% so với năm 2021, qua đó ghi nhận năm phục hồi tăng trưởng lợi nhuận sau chuỗi sụt giảm kéo dài từ năm 2017 đến 2021. Phần lớn khoản lãi này đến từ Công ty Yamaha Motor Việt Nam, liên doanh được thành lập từ năm 1998, trong đó Vinafor góp 30% vốn. Phần cổ tức, lợi nhuận được chia từ Yamaha Motor Việt Nam đã đóng góp lớn vào lợi nhuận của Vinafor nhiều năm qua.</p>\r\n\r\n<p>Năm 2023, triển vọng kinh doanh của Vinafor đối mặt nhiều khó khăn trong bối cảnh xuất khẩu gỗ và sản phẩm gỗ giảm mạnh do nhu cầu thị trường yếu. Hiệp hội Gỗ và Lâm sản Việt Nam dự báo, kim ngạch xuất khẩu gỗ và sản phẩm gỗ trong nửa đầu năm 2023 sẽ giảm từ 28% đến 32% so với cùng kỳ năm 2022.</p>\r\n\r\n<p>Tại Đại hội đồng cổ đông thường niên 2023, lãnh đạo Tổng công ty chia sẻ, việc giá gỗ giảm mạnh trên 30% so với cùng kỳ năm trước khiến việc bán đấu giá cây đứng gặp khó khăn, có trường hợp đấu giá nhiều lần không tìm được người mua hoặc người mua bỏ cọc. Trong các loại cây rừng trồng, việc bán gỗ cây keo để sản xuất dăm gỗ vẫn được duy trì nhưng giá dăm gỗ xuất khẩu cũng giảm sâu. Hoạt động chế biến gỗ tiếp tục gặp khó khăn bởi nhu cầu tại nhiều thị trường xuất khẩu giảm, đơn hàng thu hẹp. Đơn cử, Công ty CP Cẩm Hà - Công ty con của Vinafor hiện không có đủ đơn hàng, chỉ duy trì 50% công suất sản xuất…</p>\r\n\r\n<p>Kết thúc quý đầu năm, Vinafor đạt doanh thu thuần hợp nhất đạt 420 tỷ đồng, giảm 14% so với cùng kỳ năm ngoái; biên lợi nhuận gộp hợp nhất giảm về 13,07% từ mức 19,69% quý đầu năm ngoái, kéo lợi nhuận gộp giảm 33,6% về giá trị. Lợi nhuận sau thuế đạt 102,1 tỷ đồng, giảm 19,68%.</p>\r\n\r\n<p>Năm 2023, Vinafor đặt kế hoạch kinh doanh với doanh thu hợp nhất 2.554 tỷ đồng và 465 tỷ đồng lợi nhuận sau thuế. Như vậy kết thúc quý đầu năm, Tổng công ty mới thực hiện được 16,4% kế hoạch doanh thu và 21,9% kế hoạch lợi nhuận đề ra.</p>\r\n\r\n<p>Tuy nhiên, điểm mạnh của Vinafor là duy trì được cấu trúc tài chính tốt với nguồn tiền dự trữ dồi dào, ít nợ vay. Báo cáo tài chính hợp nhất của Tổng công ty cho biết, tính đến cuối quý I/2023, tổng nợ phải trả chỉ chiếm 8,3% cơ cấu nguồn vốn với 465,7 tỷ đồng, giảm 18,9% so với đầu năm. Trong đó, dư nợ vay là 137 tỷ đồng. Số dư tiền và tiền gửi các kỳ hạn tại ngân hàng lên đến 2.184 tỷ đồng, chiếm 38,9% tổng tài sản.</p>\r\n\r\n<p><strong>Sẽ tái cấu trúc các công ty thành viên</strong></p>\r\n\r\n<p>Được thành lập từ năm 1995 trên cơ sở sáp nhập 10 tổng công ty trực thuộc Bộ Lâm nghiệp cũ, nay là Bộ Nông nghiệp và Phát triển nông thôn, Vinafor có hoạt động sản xuất kinh doanh chính là lâm nghiệp, kinh doanh gỗ nguyên liệu và chế biến lâm sản. Với diện tích rừng trồng rộng lớn, Tổng công ty trở thành doanh nghiệp hàng đầu chuyên cung cấp nguyên liệu cho ngành công nghiệp sản xuất ván nhân tạo, đồ mộc, dăm gỗ xuất khẩu, gỗ trụ mỏ… tại Việt Nam.</p>\r\n\r\n<p>Theo Đề án cơ cấu lại Tổng công ty giai đoạn 2021 - 2025 vừa được Đại hội đồng cổ đông thường niên 2023 thông qua, đến năm 2025, tổng diện tích đất nông nghiệp của Tổng công ty dự kiến là 43.439,5 ha, chủ yếu là đất rừng trồng các loại cây như keo, bạch đàn, thông…</p>\r\n\r\n<p>Đối với đất phi nông nghiệp, Vinafor và các công ty TNHH MTV do Tổng công ty sở hữu 100% sẽ tiếp tục quản lý và sử dụng 520.611 m2. Việc quản lý và sử dụng nhiều khu đất tại các đô thị lớn như Hà Nội, TP.HCM, Hải Phòng, Bình Định… được xem là điểm hấp dẫn nhà đầu tư của Vinafor ngay từ khi cổ phần hóa.</p>\r\n\r\n<p>Báo cáo tài chính của Vinafor cho biết, tính đến cuối quý I/2023, Tổng công ty có 129,6 tỷ đồng hàng tồn kho là giá trị sổ sách ghi nhận của 107 căn hộ, tương ứng 8.613,8 m2 sàn thuộc Dự án Nhà ở cao tầng kết hợp dịch vụ thương mại - Eco Lakeview tại số 32 Đại Từ, quận Hoàng Mai, Hà Nội, được thực hiện theo hợp đồng hợp tác đầu tư giữa Vinafor, Công ty CP Sông Đà 1.01 và Công ty CP Ecoland, trong đó Vinafor góp vốn bằng tài sản trên đất và lợi thế thương mại khu đất để thực hiện Dự án. Số căn hộ này đang được chào bán để thu hồi vốn.</p>\r\n\r\n<p>Ngoài ra, Vinafor còn có hợp đồng hợp tác đầu tư với Công ty CP Sông Đà 1.01 thực hiện Dự án xây dựng tòa nhà hỗn hợp đa năng và chung cư tại số 55 Đường 430, phường Vạn Phúc, quận Hà Đông, Hà Nội. Đây là dự án liên doanh giữa Vinafor và Công ty CP Sông Đà 1.01, trong đó Vinafor góp quyền sử dụng đất và sẽ được hưởng 3.100 m2 sàn sau khi Dự án hoàn thiện. Tuy nhiên, Dự án sau đó tạm dừng thi công và đến tháng 9/2018 bị Ngân hàng TMCP Đại chúng Việt Nam (PVcomBank) thông báo thu giữ tài sản bảo đảm của Công ty CP Sông Đà 1.01 gồm tài sản chưa bán, cho thuê của Dự án, bao gồm cả phần diện tích mà Vinafor được hưởng khiến Tổng công ty phải trích lập dự phòng tổn thất cho tài sản này.</p>\r\n\r\n<p>Theo Đề án tái cơ cấu Tổng công ty giai đoạn 2021 - 2025, Vinafor dự kiến tiếp tục nắm giữ 100% vốn tại 8 công ty con, nắm giữ trên 50% vốn tại 9 công ty, nắm giữ dưới 50% vốn tại 11 công ty đến năm 2025. Đây là các đơn vị quản lý đất rừng lớn, liên quan trực tiếp đến lĩnh vực chính trồng rừng và chế biến gỗ của Tổng công ty, hoặc các công ty đang hoạt động hiệu quả… Nhóm còn lại bao gồm 19 công ty dự kiến sẽ được thoái vốn toàn bộ.</p>\r\n\r\n<p>Vinafor đặt mục tiêu tổng doanh thu hợp nhất giai đoạn 2021 - 2025 ở mức 12.450 tỷ đồng và 1.750 tỷ đồng lợi nhuận trước thuế. Riêng tại công ty mẹ, tổng doanh thu mục tiêu là 5.481 tỷ đồng và 1.238 tỷ đồng lợi nhuận trước thuế.</p>\r\n\r\n<p><a href=\"https://baodauthau.vn/kham-suc-khoe-tai-chinh-vinafor-post138505.html\"><strong>Lâm An</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": 15.7,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 2.300000000000001,
                        "percentChangeSince": 14.64968152866243
                    }
                ]
            }
        ],
        "2023-05-11": [
            {
                "date": "2023-05-11T14:38:00+07:00",
                "title": "VIF: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu VIF của Tổng công ty Lâm nghiệp Việt Nam- CTCP như sau:<br>1. Ngày đăng ký cuối cùng: 12/06/2023<br>2. Ngày giao dịch không hưởng quyền: 09/06/2023<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt  năm 2022<br>          - Tỷ lệ thực hiện: 8,26%/cổ phiếu (01 cổ phiếu được nhận 826 đồng)<br>          - Thời gian thực hiện: 07/07/2023<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức trong giờ hành chính (08h00-11h30; 13h30-16h30) từ ngày 07/07/2023 tại:<br>Phòng Kế toán tài chính - Tổng công ty Lâm nghiệp Việt Nam – Công ty cổ phần, số 127 Lò Đúc – Phường Đống Mác – Quận Hai Bà Trưng – Thành phố Hà Nội.<br>Người sở hữu chứng khoán là người lao động tại Công ty Lâm nghiệp Thái Nguyên làm thủ tục nhận cổ tức tại Công ty Lâm nghiệp Thái Nguyên, Tổ 8, Thị Trấn Chùa Hang, Huyện Đồng Hỷ, Thành phố Thái Nguyên.<br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán là người lao động tại Công ty Lâm nghiệp Hà Tĩnh làm thủ tục nhận cổ tức tại Công ty Lâm nghiệp Hà Tĩnh, Số 25 Mai Thúc Loan, Thành phố Hà Tĩnh, Tỉnh Hà Tĩnh.<br>Người sở hữu chứng khoán là người lao động tại Khách sạn Lâm nghiệp Đồ Sơn làm thủ tục nhận cổ tức tại Khách sạn Lâm nghiệp Đồ Sơn, Khu 1, Quận Đồ Sơn, Thành phố Hải Phòng.<br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán là người lao động tại Công ty MDF Vinafor Gia Lai làm thủ tục nhận cổ tức tại Công ty MDF Vinafor Gia Lai, Xã Song An, Huyện An Khê, Tỉnh Gia Lai.<br>Người sở hữu chứng khoán là người lao động, người nhận khoán tại Công ty Lâm nghiệp Hòa Bình làm thủ tục nhận cổ tức tại Công ty Lâm nghiệp Hòa Bình, Xã Dân Hạ, Huyện Kỳ Sơn Tỉnh Hòa Bình.<br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán là người lao động tại Công ty TNHH MTV Lâm nghiệp Đông Bắc làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp Đông Bắc, Số 58 Đường Xương Giang, Huyện Hữu Lũng, Tỉnh Lạng Sơn.<br>Người sở hữu chứng khoán là người lao động tại Công ty TNHH MTV Lâm nghiệp Đình Lập làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp Đình Lập, Thôn Khe Mạ, Xã Đình Lập, Huyện Đình Lập, Tỉnh Lạng Sơn.<br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán là người lao động tại Công ty TNHH MTV Lâm nghiệp Lộc Bình làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp Lộc Bình: Số 06 Khu Chộc Vằng, Thị trấn Lộc Bình, Huyện Lộc Bình, Tỉnh Lạng Sơn.<br>Người sở hữu chứng khoán là người lao động, người nhận khoán tại Công ty TNHH MTV Lâm nghiệp Ba Tơ làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp Ba Tơ: Km 27, Xã Ba Cung, Huyện Ba tơ, Tỉnh Quảng Ngãi.<br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán là người lao động tại Công ty TNHH MTV Lâm nghiệp La Ngà – Đồng Nai làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp La Ngà – Đồng Nai: Huyện Định Quán, Tỉnh Đồng Nai.<br>               + Chứng khoán lưu ký: Người sở hữu chứng khoán nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-08": [
            {
                "date": "2023-05-08T17:18:00+07:00",
                "title": "VIF: Thông báo về ngày đăng ký cuối cùng để thực hiện quyền nhận cổ tức năm 2022",
                "description": "Thông báo về ngày đăng ký cuối cùng để thực hiện quyền nhận cổ tức năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-05": [
            {
                "date": "2023-05-05T11:05:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-31": [
            {
                "date": "2023-03-31T13:42:00+07:00",
                "title": "VIF: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-14": [
            {
                "date": "2023-03-14T16:58:00+07:00",
                "title": "VIF: Giải trình chênh lệch lợi nhuận sau thuế năm 2022",
                "description": "Giải trình chênh lệch lợi nhuận sau thuế năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-03-14T13:41:00+07:00",
                "title": "VIF: Công bố thông tin điều chỉnh hồi tố",
                "description": "Công bố thông tin điều chỉnh hồi tố",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-23": [
            {
                "date": "2023-02-23T15:46:00+07:00",
                "title": "VIF: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu VIF của Tổng công ty Lâm nghiệp Việt Nam- CTCP như sau:<br>1. Ngày đăng ký cuối cùng: 09/03/2023<br>2. Ngày giao dịch không hưởng quyền: 08/03/2023<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Thời gian họp: Dự kiến ngày 12/04/2023<br>          - Địa điểm tổ chức họp: Thời gian, địa điểm tổ chức và những thông tin cụ thể có liên quan đến Đại hội đồng cổ đông thường niên năm 2023 sẽ được thông báo tới các cổ đông Tổng Công ty.<br>          - Nội dung họp: Thảo luận và thông qua các vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-18": [
            {
                "date": "2023-02-18T18:44:00+07:00",
                "title": "Nhìn lại năm 2022 đầy biến động trước đỉnh điểm khó khăn của ngành gỗ",
                "description": "Trải qua những khó khăn chưa từng có, ngành gỗ năm 2022 vẫn ghi nhận những động lực tăng trưởng tích cực, một doanh nghiệp đã chạm mốc lợi nhuận kỷ lục.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230218/images/nganh-go-nguoiduatin.jpeg\" style=\"height:326px; width:544px\"></p>\r\n\r\n<p><strong>Trải qua những khó khăn chưa từng có, ngành gỗ năm 2022 vẫn ghi nhận những động lực tăng trưởng tích cực, một doanh nghiệp đã chạm mốc lợi nhuận kỷ lục.</strong></p>\r\n\r\n<p>Nhìn lại ngành gỗ năm 2022, trao đổi với Người Đưa Tin, ông Nguyễn Văn Diện, Vụ trưởng Vụ sản xuất phát triển Lâm nghiệp (Bộ Nông nghiệp và Phát triển Nông thôn) cho biết: “Chưa bao giờ ngành gỗ là khó khăn như như năm 2022. Bởi vì trước đó các năm đều tăng trưởng 2 con số, thậm chí 20% như năm 2021.</p>\r\n\r\n<p>Thời điểm đầu năm 2022, toàn ngành đang trong đà tăng trưởng và khi đó mục tiêu của Bộ NN&PTNT đặt ra là 16,3%. Nhiều người cho rằng đây là mục tiêu hơi thấp\".</p>\r\n\r\n<p>Tuy nhiên, xung đột Nga -Ukraine đã gây ra sự đảo chiều, ảnh hưởng đến nhiều quốc gia, kéo theo đó là lạm phát. Vì vậy, bắt đầu từ tháng 6 các đơn hàng xuất khẩu gỗ của Việt Nam đã giảm dần. Trước bối cảnh đó, doanh nghiệp ngành gỗ Việt Nam đã chịu ảnh hưởng từ sự điều phối chung của thị trường, bất chấp những ánh sáng đến từ viên nén gỗ.</p>\r\n\r\n<p><strong>Vượt “bão\" thị trường</strong></p>\r\n\r\n<p>Là doanh nghiệp ngành gỗ có những bước tiến phát triển lớn, Công ty Cổ phần Gỗ An Cường (HoSE: <a class='symbol'>ACG</a>) đã trải qua một năm 2022 viên mãn với mức lợi nhuận cao nhất trong lịch sử. Sau khi chuyển “nhà\" sang HoSE vào cuối tháng 10 vừa qua, Gỗ An Cường kinh doanh càng khởi sắc mặc dù thị trường có những tín hiệu suy thoái. </p>\r\n\r\n<p>Theo đó, doanh thu thuần của doanh nghiệp trong quý IV/2022 đạt 1.384 tỷ đồng, tăng 27,3% so với cùng kỳ. Trong quý, mặc dù biên độ tăng của giá vốn hàng bán là hơn 20% nhưng lợi nhuận gộp vẫn tăng mạnh 47% lên 430 tỷ đồng. </p>\r\n\r\n<p>Sau khi cấn trừ các chi phí, Gỗ An Cường báo lãi 107 tỷ đồng, tăng 10% so với quý IV năm 2021. Theo giải trình từ phía công ty, biến động lợi nhuận trên do công ty đã điều chỉnh chiến lược bán hàng đẩy mạnh mở rộng chuỗi phân phối và tiếp tục thực hiện các giải pháp tối ưu hóa hoạt động sản xuất.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230218/images/image(33).png\" style=\"height:447px; width:548px\"></p>\r\n\r\n<p>Luỹ kế năm 2022, doanh thu thuần của Gỗ An Cường đạt 4.475 tỷ đồng, tăng 35%. Sau thuế, công ty thu về khoản lãi 615 tỷ đồng, tăng 36% so với cùng kỳ. Kết quả trên đã giúp Gỗ An Cường hoàn thành mục tiêu doanh thu, lợi nhuận đề ra năm 2022. Đây cũng là mức lợi nhuận cao nhất trong lịch sử của công ty.</p>\r\n\r\n<p>Nằm trong số những doanh nghiệp vượt bão thành công, Tổng công ty Lâm nghiệp Việt Nam (Vinafor; HNX:<a class='symbol'>VIF</a>) ghi nhận 534 tỷ đồng doanh thu thuần, tăng gần 22% so với cùng kỳ. </p>\r\n\r\n<p>Đi cùng với xu hướng tăng của doanh thu, giá vốn hàng bán cũng nâng lên mức 469 tỷ đồng, cao hơn hơn 24% so với quý IV/2021. Đáng chú ý quý này công ty ghi nhận khoản lãi trong công ty liên doanh, liên kết tăng 80%, lên 118 tỷ đồng. </p>\r\n\r\n<p>Kết quả, sau thuế công ty báo lãi 112 tỷ đồng, tăng 35% so với quý IV/2021.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230218/images/image(32).png\" style=\"height:435px; width:544px\"></p>\r\n\r\n<p>Giải trình chênh lệch lợi nhuận sau thuế, Vinafor cho biết các hoạt động sản xuất kinh doanh của tổng công ty đã phục hồi dẫn đến lợi nhuận sau thuế thu nhập doanh nghiệp quý IV/2022 tăng so với quý IV/2021.</p>\r\n\r\n<p>Luỹ kế năm 2022, doanh thu thuần của Vinafor ghi nhận đạt 1.946 tỷ đồng, giảm nhẹ so với với năm 2021. Tuy nhiên nhờ các khoản lãi 391 tỷ đồng đến từ công ty liên doanh, công ty liên kết nên sau khi khi trừ các chi phí, Vinafor báo lãi tăng vọt hơn 69%, đạt 487 tỷ đồng.</p>\r\n\r\n<p>Năm 2022, công ty đặt mục tiêu thu về 2.360 tỷ đồng từ doanh thu hợp nhất và 330 tỷ đồng lợi nhuận sau thuế. Như vậy, với kết quả trên, Vinafor dù chưa hoàn thành kế hoạch doanh thu nhưng đã vượt chỉ tiêu kế hoạch lợi nhuận.</p>\r\n\r\n<p><strong>Kinh doanh đi lùi trước đòn tỉ giá</strong></p>\r\n\r\n<p>Bên cạnh những điểm sáng trên, một số doanh nghiệp vẫn không thoát khỏi thế “bị cuốn” vào vòng xoáy thị trường. Sau khi trải qua các quý đầu năm với doanh thu tăng trưởng tích cực, một số doanh nghiệp đã phải đối mặt với “ác mộng\" trong các tháng cuối năm. Điều này thể hiện rõ nhất qua việc cả doanh thu và lợi nhuận đều theo chiều lao dốc vào các tháng cuối năm, thậm chí có doanh nghiệp đã báo lỗ. </p>\r\n\r\n<p>Công ty Tập đoàn Kỹ nghệ Gỗ Trường Thành (HoSE: <a class='symbol'>TTF</a>) ghi nhận doanh thu trong quý IV/2022 đạt 502 tỷ đồng, giảm 2,4% so với cùng kỳ và lợi nhuận sau thuế ghi nhận lỗ 1,19 tỷ đồng.</p>\r\n\r\n<p>Giải trình biến động tình hình sản xuất kinh doanh, công ty cho biết do tỉ giá biến động ảnh hưởng đến chi phí tài chính tăng nên công ty chưa có lợi nhuận trong quý cuối năm 2022. Cụ thể, chi phí tài chính trong quý của Gỗ Trường Thành tăng 16% so với cùng kỳ, đạt 32 tỷ đồng. Trong đó tăng nhiều nhất đến từ khoản lỗ chi phí tài chính tăng 212% lên gần 9 tỷ đồng.</p>\r\n\r\n<p>Lũy kế trong năm 2022, doanh thu đạt 2.018 tỷ đồng, tăng 25,6% so với cùng kỳ. Mặc dù quý IV báo lỗ nhưng nhờ kinh doanh tích cực trong 3 quý đầu nên lợi nhuận sau thuế của Gỗ Trường Thành vẫn ghi nhận 6 tỷ đồng, tăng 139,8% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Trong năm 2022, Gỗ Trường Thành đặt kế hoạch tổng doanh thu 2.268 tỷ đồng, lợi nhuận sau thuế 72 tỷ đồng. Như vậy, kết thúc năm 2022 công ty đã không hoàn thành kế hoạch sản xuất kinh doanh đã đề ra.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230218/images/image(31).png\" style=\"height:458px; width:544px\"></p>\r\n\r\n<p>Kinh doanh khả quan hơn so với Gỗ Trường Thành, Công ty Cổ phần Phú Tài (HoSE: <a class='symbol'>PTB</a>) đạt doanh thu 1.723 tỷ đồng trong quý IV/2022, giảm nhẹ 2,2% so với cùng kỳ. Do chi phí vốn đi ngang, dẫn tới lợi nhuận gộp giảm gần 11% xuống còn 334 tỷ đồng. </p>\r\n\r\n<p>Kết quả, Phú Tài báo lãi sau thuế đạt 77 tỷ đồng, giảm 40% so với cùng kỳ năm trước. </p>\r\n\r\n<p>Theo giải trình từ phía công ty, Phú Tài cho biết doanh thu và lợi nhuận giảm so với cùng kỳ nguyên nhân là do tác động thị trường chung thế giới đến tiêu thụ của ngành chế biến gỗ. Tình hình kinh tế nhiều biến động như tín dụng thắt chặt, lãi suất tăng cao, tỉ giá biến động mạnh đã gây ra những ảnh hưởng đến tình hình sản xuất, kinh doanh.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230218/images/image(30).png\" style=\"height:455px; width:547px\"></p>\r\n\r\n<p>Luỹ kế cả năm 2022, Phú Tài ghi nhận doanh thu đạt 6.887 tỷ đồng, tăng 6%. Lợi nhuận sau thuế ghi nhận 502 tỷ đồng, giảm 5% so với cùng kỳ năm trước. </p>\r\n\r\n<p>Đáng chú ý, chi phí tài chính cũng là khoản \"đau đầu\" của Phú Tài khi tăng 42% so với cùng kỳ năm trước, lên mức 170,6 tỷ đồng. Trong đó, lỗ chênh lệch tỉ giá tăng từ 11,2 tỷ đồng năm 2021 lên 45,8 tỷ đồng năm 2022, tương đương tăng 308%.</p>\r\n\r\n<p>Năm 2022, Phú Tài đặt kế hoạch kinh doanh với doanh thu 7.250 tỷ đồng và lợi nhuận sau thuế 632 tỷ đồng. Như vậy, Phú Tài là doanh nghiệp “nối gót\" Gỗ Trường Thành không hoàn thành kế hoạch đã công bố.</p>\r\n\r\n<p><strong>Năm 2023, ngành gỗ sẽ biến động ra sao?</strong></p>\r\n\r\n<p>Trước những dự báo đầy khó khăn cho ngành gỗ, tại Hội nghị tổng kết công tác chỉ đạo điều hành năm 2022 và triển khai nhiệm vụ năm 2023, Tổng cục Lâm nghiệp được giao cho chỉ tiêu xuất khẩu năm 2023 đạt 17,5 tỷ USD,  với định hướng mở rộng thương mại dựa trên các thị trường truyền thống.</p>\r\n\r\n<p>Chia sẻ về năm 2023 sắp tới, ông Nguyễn Văn Diện nhận định: “Năm 2022 là bản lề của khó khăn, năm 2023 là đỉnh điểm của khó khăn”. Tuy nhiên, cũng chính nhờ những khó khăn này mà doanh nghiệp Việt Nam đã thể hiện khả năng thích ứng, chủ động tìm kiếm những thị trường mới giúp cải thiện tình hình kinh doanh.</p>\r\n\r\n<p>Để đạt được mục tiêu trên, Tổng cục Lâm nghiệp sẽ thực hiện đề án phát triển ngành công nghiệp chế biến gỗ bền vững, tập trung thực hiện phối hợp trong việc ngăn chặn tình trạng gian lận thương mại của một số doanh nghiệp xuất khẩu. Đồng thời, kiểm soát chặt gỗ nhập khẩu từ các nước có nhiều rủi ro về nguồn gốc gỗ bất hợp pháp.</p>\r\n\r\n<p>Đồng thời, theo ông Diện mặc dù viên nén tăng nhưng giá trị trong miếng bánh lâm sản không quá lớn nên Tổng cục đặt kỳ vọng nhiều hơn vào các sản phẩm gỗ với giá trị gia tăng cao ở Hoa Kỳ và Châu Âu.</p>\r\n\r\n<p>Ông Diện bày tỏ kỳ vọng ngành gỗ xuất khẩu nói riêng và ngành lâm nghiệp Việt Nam nói chung có thể thích ứng với điều kiện của nền kinh tế, hoàn thành được mục tiêu đã đề ra.</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/nhin-lai-nam-2022-day-bien-dong-truoc-dinh-diem-kho-khan-cua-nganh-go-a594043.html\"><strong>Nguyễn Phương Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ACG",
                        "price": 43.05,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.25,
                        "percentChangeSince": -7.549361207897793
                    },
                    {
                        "symbol": "PTB",
                        "price": 42.85,
                        "change": -0.5,
                        "percentChange": -0.8665511265164645,
                        "changeSince": 14.35,
                        "percentChangeSince": 33.48891481913653
                    },
                    {
                        "symbol": "TTF",
                        "price": 4.38,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": -1.26,
                        "percentChangeSince": -28.76712328767123
                    },
                    {
                        "symbol": "VIF",
                        "price": 14.7,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 3.300000000000001,
                        "percentChangeSince": 22.44897959183674
                    }
                ]
            }
        ],
        "2023-02-17": [
            {
                "date": "2023-02-17T13:42:00+07:00",
                "title": "VIF: Thông báo về ngày đăng ký cuối cùng để thực hiện quyền tham dự và biểu quyết tại Đại hội cổ đông thường niên năm 2023",
                "description": "Thông báo về ngày đăng ký cuối cùng để thực hiện quyền tham dự và biểu quyết tại Đại hội cổ đông thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-03": [
            {
                "date": "2023-02-03T16:17:00+07:00",
                "title": "VIF: Vinafor hoàn thành kế hoạch 2022 nhờ khoản thu từ các công ty liên kết",
                "description": "Mặc dù không đạt kế hoạch doanh thu nhưng nhờ khoản lãi 391 tỷ đồng từ công ty liên doanh, liên kết, Vinafor đã hoàn thành vượt chỉ tiêu lợi nhuận đề ra năm 2022.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230203/images/vinafor-nguoiduatin.jpeg\" style=\"height:324px; width:539px\"></p>\r\n\r\n<p><strong>Mặc dù không đạt kế hoạch doanh thu nhưng nhờ khoản lãi 391 tỷ đồng từ công ty liên doanh, liên kết, Vinafor đã hoàn thành vượt chỉ tiêu lợi nhuận đề ra năm 2022.</strong></p>\r\n\r\n<p>Tổng công ty Lâm nghiệp Việt Nam (Vinafor; HNX:<a class='symbol'>VIF</a>) vừa công bố báo cáo tài chính hợp nhất quý IV/2022. Theo đó, công ty ghi nhận 534 tỷ đồng doanh thu thuần, tăng gần 22% so với cùng kỳ. </p>\r\n\r\n<p>Đi cùng với xu hướng tăng của doanh thu, giá vốn hàng bán cũng nâng lên mức 469 tỷ đồng, cao hơn hơn 24% so với quý IV/2021. Đáng chú ý quý này công ty ghi nhận khoản lãi trong công ty liên doanh, liên kết tăng 80%, lên 118 tỷ đồng. </p>\r\n\r\n<p>Mặc dù vậy, chi phí quản lý doanh nghiệp trong quý của Vinafor đã phát sinh thêm 44%, đạt mức gần 84 tỷ đồng trong khi chi phí tài chính và chi phí bán hàng được tiết giảm nhẹ.</p>\r\n\r\n<p>Kết quả, sau thuế công ty báo lãi 112 tỷ đồng, tăng 35% so với quý IV/2021.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230203/images/image(2).png\" style=\"height:440px; width:545px\"></p>\r\n\r\n<p>Giải trình chênh lệch lợi nhuận sau thuế, Vinafor cho biết nguyên nhân lợi nhuận tăng là do tình hình dịch bệnh diễn biến phức tạp và việc giãn cách xã hội ảnh hưởng đến hoạt động kinh doanh của của tổng công ty nên lợi nhuận của IV/2021 bị sụt giảm. Sau đó, các hoạt động sản xuất kinh doanh của tổng công ty đã phục hồi dẫn đến lợi nhuận sau thuế thu nhập doanh nghiệp quý IV/2022 tăng so với quý IV/2021.</p>\r\n\r\n<p>Luỹ kế năm 2022, doanh thu thuần của Vinafor ghi nhận đạt 1.946 tỷ đồng, giảm nhẹ so với với năm 2021. Tuy nhiên nhờ các khoản lãi 391 tỷ đồng đến từ công ty liên doanh, công ty liên kết nên sau khi khi trừ các chi phí, Vinafor báo lãi tăng vọt hơn 69%, đạt 487 tỷ đồng.</p>\r\n\r\n<p>Năm 2022, công ty đặt mục tiêu thu về 2.360 tỷ đồng từ doanh thu hợp nhất và 330 tỷ đồng lợi nhuận sau thuế. Như vậy, với kết quả trên, Vinafor dù chưa hoàn thành kế hoạch doanh thu nhưng đã vượt chỉ tiêu kế hoạch lợi nhuận.</p>\r\n\r\n<p>Về tình hình tài chính của công ty, tại ngày 31/12/2022 tổng tài sản của Vinafor là 5.638 tỷ đồng, tăng 3,5% so với cùng kỳ.</p>\r\n\r\n<p>Ngoài ra, các khoản đầu tư tài chính dài hạn của vào các công ty liên doanh, liên kết tăng 11% so với đầu năm. Đây cũng là khoản sinh lời, đem lại nguồn thu tích cực cho Vinafor trong năm vừa qua.</p>\r\n\r\n<p>Dư nợ phải trả đến cuối kỳ của công ty là 576 tỷ đồng, cải thiện đáng kể so với con số 626 tỷ đồng tại thời điểm đầu năm. Trong đó, nợ ngắn hạn chiếm đa số với tỉ lệ 89,5% cơ cấu. Đáng chú ý, các khoản vay và nợ thuê tài chính trong năm có sự cải thiện so với đầu năm. Cụ thể, tổng nợ vay tính đến cuối năm 2022 là 163 tỷ đồng, giảm 15% so với đầu kỳ.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230203/images/vif2023-02-0315-41-12.png\" style=\"height:360px; width:500px\"></p>\r\n\r\n<p><em>Chốt phiên giao dịch ngày 3/2, cổ phiếu <a class='symbol'>VIF</a> có giá 14.600 đồng/cổ phiếu (nguồn: TradingView).</em></p>\r\n\r\n<p>Mới đây, Cục thuế Tp.Hà Nội vừa có quyết định xử phạt vi phạm hành chính về thuế - thời kỳ kiểm tra năm 2021 đối với Vinafor.</p>\r\n\r\n<p>Cụ thể, công ty đã tập hợp chi phí sửa chữa 2 hạng mục tại tòa nhà 127 Lò Đúc và nhà điều hành Công ty Lâm nghiệp Hà Tĩnh vào giá vốn năm 2021 mà không phân bổ vào các năm sau theo quy định.</p>\r\n\r\n<p>Đồng thời, Tổng Công ty Lâm nghiệp Việt Nam đã điều chỉnh giảm lợi nhuận tính thuế năm 2021 khoản trích lập dự phòng tổn thất đầu tư vào đơn vị khác tại công ty thành viên không đủ điều kiện theo quy định.</p>\r\n\r\n<p>Theo đó, với những hành vi sai phạm trên, Vinafor bị phạt hành chính và sẽ phải nộp thuế thu nhập doanh nghiệp còn thiếu qua thanh tra năm 2021, tiền chậm nộp, tiền phạt. Tổng số tiền Vinafor phải nộp là hơn 1,3 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/vinafor-hoan-thanh-ke-hoach-2022-nho-khoan-thu-tu-cac-cong-ty-lien-ket-a592162.html\"><strong>Nguyễn Phương Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": 14.6,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 3.4,
                        "percentChangeSince": 23.28767123287672
                    }
                ]
            }
        ],
        "2023-02-01": [
            {
                "date": "2023-02-01T09:22:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 4/2022",
                "description": "Báo cáo tài chính quý 4/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-31": [
            {
                "date": "2023-01-31T15:07:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 4/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-01-31T14:28:00+07:00",
                "title": "VIF: Báo cáo quản trị công ty năm 2022",
                "description": "Báo cáo quản trị công ty năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-03": [
            {
                "date": "2023-01-03T13:50:00+07:00",
                "title": "VIF: Tổng công ty có QĐ số 375/QĐ-HĐQT-TCLĐ về việc bổ nhiệm ông Nguyễn Khương Lâm - Phó Tổng giám đốc kiêm giữ chức Chủ tịch HĐTV Công ty TNHH MTV Lâm nghiệp Lộc Bình",
                "description": "Tổng công ty có QĐ số 375/QĐ-HĐQT-TCLĐ về việc bổ nhiệm ông Nguyễn Khương Lâm - Phó Tổng giám đốc kiêm giữ chức Chủ tịch HĐTV Công ty TNHH MTV Lâm nghiệp Lộc Bình",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-11-16": [
            {
                "date": "2022-11-16T16:27:00+07:00",
                "title": "VIF: Ngày 15/11/2022 Tổng công ty nhận được QĐ 74/2022/DS-GĐT ngày 17/09/2022 của TAND Hà Nội",
                "description": "Ngày 15/11/2022 Tổng công ty nhận được QĐ 74/2022/DS-GĐT ngày 17/09/2022 của TAND Hà Nội",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-11-16T14:46:00+07:00",
                "title": "Áp lực của ngành gỗ",
                "description": "Dòng tiền đầu vào đang bị suy giảm cùng ách tắc trong khâu hoàn thuế VAT khiến việc duy trì tăng trưởng của ngành gỗ là không dễ dàng.",
                "content": "<p><strong>Dòng tiền đầu vào đang bị suy giảm cùng ách tắc trong khâu hoàn thuế VAT khiến việc duy trì tăng trưởng của ngành gỗ là không dễ dàng.</strong></p>\r\n\r\n<p>Theo số liệu của Tổng Cục Hải quan, trong tháng 10/2022, xuất khẩu gỗ và sản phẩm từ gỗ đạt 945 triệu USD, tăng mạnh 35,6% so với tháng trước tương ứng tăng 250 triệu USD. Tính đến hết tháng 10/2022, trị giá xuất khẩu của nhóm hàng này là 12,09 tỷ USD, tăng 23,4% tương ứng tăng 2,29 tỷ USD so với cùng kỳ năm trước. Trong đó, Việt Nam chủ yếu xuất khẩu nhóm hàng này sang các thị trường chính là Hoa Kỳ đạt 7,2 tỷ USD, tăng 29,2%; Trung Quốc đạt 1,24 tỷ USD, tăng 24,8%; Nhật Bản đạt 1,16 tỷ USD, tăng 10,6% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Nhờ tình hình xuất khẩu khởi sắc, kết quả kinh doanh của phần lớn các doanh nghiệp ngành gỗ trong quý 3 và 9 tháng đầu năm nay đã tăng trưởng khá tốt. Điển hình là CTCP Gỗ An Cường (<a class='symbol'>ACG</a>), quý 3, doanh thu thuần của <a class='symbol'>ACG</a> đạt 1.176 tỷ đồng, tăng 2,3 lần so với cùng kỳ năm trước còn lãi trước thuế ở mức 201 tỷ đồng, tăng gần 3 lần. Lũy kế 9 tháng, <a class='symbol'>ACG</a> đạt 3.901 tỷ đồng doanh thu thuần, tăng 40% so với cùng kỳ và lợi nhuận trước thuế đạt 542 tỷ đồng, tăng 51%. Theo <a class='symbol'>ACG</a> giải trình nguyên nhân lãi tăng cao đến từ việc dịch bệnh COVID-19 được kiểm soát tốt, giúp công ty phục hồi hoạt động sản xuất kinh doanh, đẩy mạnh hoạt động bán hàng.</p>\r\n\r\n<p>Một ông lớn khác là CTCP Phú Tài (<a class='symbol'>PTB</a>) thì ghi nhận doanh thu đạt 1.546,79 tỷ đồng trong quý vừa qua, giảm 9,8% so với cùng kỳ và lợi nhuận sau thuế đạt 120,71 tỷ đồng, giảm 27,6% so với cùng kỳ. Song, lũy kế 9 tháng đầu năm 2022, Phú Tài ghi nhận doanh thu đạt 5.163,68 tỷ đồng, tăng 9,2% so với cùng kỳ và lợi nhuận sau thuế đạt 425,36 tỷ đồng, tăng 7,2% so với cùng kỳ.</p>\r\n\r\n<p>Nhìn chung, phần lớn các doanh nghiệp gỗ đang niêm yết trên sàn đều báo lãi khá tích cực trong 9 tháng đầu năm nay, như Chế biến Gỗ Thuận An (<a class='symbol'>GTA</a>) báo lãi hơn 14 tỷ đồng; CTCP Hợp tác Kinh tế và Xuất nhập khẩu Savimex (<a class='symbol'>SAV</a>) báo lãi 43,7 tỷ đồng, tăng 52%; CTCP Sơn Hà Sài Gòn (<a class='symbol'>SHA</a>) lãi 14,1 tỷ đồng, tăng 67%; CTCP chế biến gỗ Đức Thành (<a class='symbol'>GDT</a>) lãi 55 tỷ, tăng 27%; Tập đoàn Kỹ nghệ Gỗ Trường Thành (<a class='symbol'>TTF</a>) lãi 7,2 tỷ đồng, còn với Tổng công ty Lâm Nghiệp Vinafor (<a class='symbol'>VIF</a>) là 243 tỷ đồng, tăng 19% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Dù vậy trong bối cảnh VN-Index giảm 30% từ tháng 4 năm nay và nhiều lần lọt TOP giảm sâu thế giới, cổ phiếu ngành này trên sàn chứng khoán cũng không tránh khỏi những tác động tiêu cực.</p>\r\n\r\n<p>Tính đến cuối phiên 14/11, cổ phiếu <a class='symbol'>ACG</a> ở mức 38.950 đồng/CP, giảm hơn 42% so với thời điểm chào sàn HoSE. Cổ phiếu <a class='symbol'>TTF</a> thậm chí còn về dưới mệnh giá và đóng cửa phiên 14/11 tại mức 3.300 đồng/CP, tương ứng giảm 76% so với đầu năm. Tương tự, so với đầu năm, cổ phiếu <a class='symbol'>PTB</a> giảm 62%; <a class='symbol'>GTA</a> giảm 29%; <a class='symbol'>VIF</a> giảm 42%, <a class='symbol'>SAV</a> giảm 52%…</p>\r\n\r\n<p><img alt=\"\" src=\"https://i.ex-cdn.com/nhadautu.vn/files/content/2022/11/15/images720007_img_5198__1-0923.jpg\" style=\"height:326px; width:544px\"></p>\r\n\r\n<p><em>Ngành gỗ đối mặt với nhiều thách thức. Ảnh Internet</em></p>\r\n\r\n<p><strong>Đà tăng khó bền</strong></p>\r\n\r\n<p>Trong phản ánh gửi đến Ban Nghiên cứu Phát triển Kinh tế tư nhân (thuộc Hội đồng tư vấn cải cách thủ tục hành chính của Thủ tướng), doanh nghiệp ngành gỗ cho biết họ gặp nhiều khó khăn do cầu thị trường giảm.</p>\r\n\r\n<p>Cụ thể, đối với ngành gỗ, chế biến sâu là quan trọng bởi có giá trị gia tăng cao, hiệu quả tác động xã hội lớn, nhưng khó khăn đang tập trung vào các doanh nghiệp thực hiện công đoạn này do cầu thị trường giảm mạnh đặc biệt là EU và Mỹ. Cụ thể, đơn hàng EU, Mỹ đã giảm 35-40% đối với các mặt hàng nội thất. Mặc dù ngành gỗ phấn đấu xuất khẩu 18 tỷ trong năm 2022, nhưng dự báo sẽ không đạt.</p>\r\n\r\n<p>Ngoài ra, quy trình hoàn thuế VAT phức tạp và kéo dài khiến doanh nghiệp càng thêm khó khăn trong bối cảnh cạn kiệt nguồn tiền. Theo ước tính của Hiệp hội Gỗ và lâm sản Việt Nam, lượng thuế VAT các doanh nghiệp sử dụng gỗ rừng trồng chưa được hoàn tính đến nay đã lên tới khoảng 1.000 tỷ đồng. Một số doanh nghiệp có số tiền thuế chưa được hoàn lên tới 200 tỷ đồng, nhiều doanh nghiệp 40-50 tỷ đồng. Trong bối cảnh gặp nhiều khó khăn về dòng tiền, nhiều doanh nghiệp đã phải dừng xuất khẩu, một số hoạt động cầm chừng.</p>\r\n\r\n<p>Hiệp hội Gỗ và Lâm sản chỉ ra hiện tượng: \"Cơ quan thuế và các cơ quan liên quan khác đang thực hiện việc xác minh nguồn gốc nguyên liệu tới tận chủ rừng, bao gồm việc yêu cầu doanh nghiệp xuất khẩu cung cấp sổ đỏ của chủ rừng và cần bên thứ ba là cơ quan kiểm lâm địa bàn hoặc UBND xã xác nhận hồ sơ nguồn gốc lâm sản\".</p>\r\n\r\n<p>Trong khi đó, hầu hết các doanh nghiệp xuất khẩu sử dụng gỗ rừng trồng, đặc biệt là các doanh nghiệp tham gia sản xuất và xuất khẩu ván bóc, ván ép, doanh nghiệp dăm và viên nén phải thu mua gỗ nguyên liệu đầu vào từ nhiều nhóm đối tượng khác nhau. Việc xác minh nguồn gốc gỗ theo các quy định của Tổng cục Thuế mất rất nhiều thời gian.</p>\r\n\r\n<p>Về phần mình, ông Nguyễn Thanh Phong, Chi hội trưởng Chi hội Viên nén gỗ, cùng với sự phát triển mạnh mẽ thì việc giữ được sự bền vững của ngành gỗ là không hề dễ dàng. Điển hình nhất là các vấn đề về nguyên liệu đầu vào.</p>\r\n\r\n<p>\"Giá nguyên liệu đầu vào, nguyên liệu có chứng chỉ, thuế xuất khẩu, cũng như việc cạnh tranh nguồn nguyên liệu giữa các doanh nghiệp trong ngành viên nén, giữa các ngành sử dụng chung gỗ rừng trồng trong nước… là những điều chúng tôi đang rất lo lắng\", ông Phong chia sẻ.</p>\r\n\r\n<p>Cùng chung quan điểm, Chứng khoán VNDirect dùng cụm từ \"khó khăn vẫn ở phía trước\" khi phân tích về triển vọng của ngành gỗ. Nhóm phân tích này cho rằng biên lợi nhuận gộp của các công ty gỗ trong năm 2022 sẽ bị ảnh hưởng và giảm so với cùng kỳ năm trước do giá gỗ nguyên liệu tăng cao.</p>\r\n\r\n<p>Tuy nhiên VNDirect lưu ý đến những cổ phiếu có doanh thu xuất khẩu cao vào thị trường Mỹ và vị thế dẫn đầu trong thị trường nội địa như <a class='symbol'>PTB</a> và <a class='symbol'>ACG</a> cho đầu tư dài hạn, dựa trên triển vọng lợi nhuận 2022-2023 tích cực.</p>\r\n\r\n<p><a href=\"https://nhadautu.vn/ap-luc-cua-nganh-go-d71473.html\"><strong>Khánh An</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ACG",
                        "price": 36.25,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 3.549999999999997,
                        "percentChangeSince": 9.793103448275854
                    },
                    {
                        "symbol": "GDT",
                        "price": 30.55,
                        "change": -0.05,
                        "percentChange": -0.2145922746781116,
                        "changeSince": -7.300000000000001,
                        "percentChangeSince": -23.89525368248773
                    },
                    {
                        "symbol": "GTA",
                        "price": 11.6,
                        "change": -0.2,
                        "percentChange": -1.818181818181818,
                        "changeSince": -0.7999999999999989,
                        "percentChangeSince": -6.896551724137922
                    },
                    {
                        "symbol": "PTB",
                        "price": 37.2,
                        "change": -0.5,
                        "percentChange": -0.8665511265164645,
                        "changeSince": 20.0,
                        "percentChangeSince": 53.76344086021505
                    },
                    {
                        "symbol": "SAV",
                        "price": 13.5,
                        "change": -0.1,
                        "percentChange": -0.4914004914004914,
                        "changeSince": 6.75,
                        "percentChangeSince": 50.0
                    },
                    {
                        "symbol": "SHA",
                        "price": 3.62,
                        "change": 0.03,
                        "percentChange": 0.7142857142857143,
                        "changeSince": 0.6100000000000003,
                        "percentChangeSince": 16.85082872928178
                    },
                    {
                        "symbol": "TTF",
                        "price": 3.31,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": -0.19,
                        "percentChangeSince": -5.740181268882173
                    },
                    {
                        "symbol": "VIF",
                        "price": 11.6,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 6.4,
                        "percentChangeSince": 55.17241379310345
                    }
                ]
            }
        ],
        "2022-10-10": [
            {
                "date": "2022-10-10T09:08:00+07:00",
                "title": "VIF: Ngày 6/10/2022 Tổng công ty Lâm nghiệp Việt Nam - CTCP nhận được các Bản án sơ thẩm của TAND huyện Đồng Hỷ, tỉnh Thái Nguyên",
                "description": "Ngày 6/10/2022 Tổng công ty Lâm nghiệp Việt Nam - CTCP nhận được các Bản án sơ thẩm của TAND huyện Đồng Hỷ, tỉnh Thái Nguyên",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-05": [
            {
                "date": "2022-09-05T14:06:00+07:00",
                "title": "VIF: Tổng công ty nhận được Quyết định sơ thẩm giải quyết việc dân sự của Tòa án nhân dân huyện Lương Sơn, tỉnh Hòa Bình trong vụ việc Yêu cầu hủy Nghị quyết của ĐHĐCĐ giữa Tổng công ty và Công ty cổ phần Archi Reeco Hòa Bình.",
                "description": "Tổng công ty nhận được Quyết định sơ thẩm giải quyết việc dân sự của Tòa án nhân dân huyện Lương Sơn, tỉnh Hòa Bình trong vụ việc Yêu cầu hủy Nghị quyết của ĐHĐCĐ giữa Tổng công ty và Công ty cổ phần Archi Reeco Hòa Bình.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-03": [
            {
                "date": "2022-08-03T19:48:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 2/2022",
                "description": "Báo cáo tài chính quý 2/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-08-03T19:44:00+07:00",
                "title": "VIF: Tổng công ty nhận được quyết định sơ thẩm giải quyết việc dân sự của TAND Tỉnh Hòa Bình trong việc \"Yêu cầu hủy bỏ NQ ĐHĐCĐ, hủy đăng ký kinh doanh\" giữa Tổng công ty và CTCP Archi Reenco Hòa Bình",
                "description": "Tổng công ty nhận được quyết định sơ thẩm giải quyết việc dân sự của TAND Tỉnh Hòa Bình trong việc \"Yêu cầu hủy bỏ NQ ĐHĐCĐ, hủy đăng ký kinh doanh\" giữa Tổng công ty và CTCP Archi Reenco Hòa Bình",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-28": [
            {
                "date": "2022-06-28T11:06:00.177+07:00",
                "title": "Xuất khẩu ngành gỗ tăng gần 16% sang Australia do nhu cầu tiêu thụ lớn",
                "description": "Theo số liệu thống kê từ Tổng cục Hải quan, trị giá xuất khẩu gỗ và sản phẩm gỗ tới thị trường Australia trong tháng 5 đạt 16,4 triệu USD, tăng gần 8% so với tháng 5 năm ngoái.\r\n",
                "content": "<div>\r\n\t<strong>Theo số liệu thống kê từ Tổng cục Hải quan, trị giá xuất khẩu gỗ và sản phẩm gỗ tới thị trường Australia trong tháng 5 đạt 16,4 triệu USD, tăng gần 8% so với tháng 5 năm ngoái.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTính chung 5 tháng đầu năm 2022, trị giá xuất khẩu gỗ và sản phẩm gỗ tới thị trường Australia đạt 80,7 triệu USD, tăng 15,7% so với cùng kỳ năm 2021.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐồ nội thất bằng gỗ là nhóm hàng xuất khẩu chính tới thị trường Australia trong 4 tháng đầu năm 2022, đạt 49,2 triệu USD, tăng 5,7% so với cùng kỳ năm 2021, chiếm 76,6% tổng trị giá xuất khẩu gỗ và sản phẩm gỗ tới Australia.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong đó, đồ nội thất phòng khách và phòng ăn xuất khẩu nhiều nhất tới thị trường Australia, đạt 20,6 triệu USD, tăng 5% so với cùng kỳ năm 2021; tiếp theo là mặt hàng đồ nội thất phòng ngủ, ghế khung gỗ...</div>\r\n<div>\r\n\t<br>\r\n\t<img alt=\"\" src=\"https://kinhtechungkhoan.vn/stores/news_dataimages/2022/062022/28/09/in_article/f75d5350bd56cc8c524108acc5bbcbcd.jpg?rt=20220628091123\" style=\"width: 544px; height: 402px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Ảnh minh họa</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCục Xuất nhập khẩu (Bộ Công thương) nhận định đồ nội thất bằng gỗ là nhóm hàng cần được đẩy mạnh xuất khẩu tới thị trường Australia, bởi đây là nhóm hàng mang lại giá trị gia tăng cao cho ngành gỗ của Việt Nam.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo số liệu thống kê từ Trung tâm Thương mại Quốc tế (ITC), Australia là thị trường nhập khẩu đồ nội thất bằng gỗ lớn thứ 7 trên thế giới, trị giá nhập khẩu đồ nội thất bằng gỗ trung bình đạt 1,5 tỷ USD/năm trong giai đoạn năm 2017 – 2021, với tốc độ tăng trưởng bình quân là 4,8%.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tBên cạnh đó, cơ hội đẩy mạnh xuất khẩu mặt hàng đồ nội thất bằng gỗ sang thị trường Australia có nhiều thuận lợi, bởi Việt Nam và Australia là thành viên chung của ba hiệp định thương mại tự do, bao gồm FTA ASEAN - Australia - New Zealand (AANZFTA), Hiệp định Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) và mới đây nhất là Hiệp định Đối tác Kinh tế Toàn diện khu vực (RCEP).</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNgoài ra, trong 4 tháng đầu năm 2022 còn một số mặt hàng gỗ và sản phẩm gỗ khác cũng được xuất khẩu tới thị trường Australia như gỗ, ván và ván sàn, cửa gỗ, đồ gỗ mỹ nghệ… Trong đó, đáng chú ý trị giá xuất khẩu gỗ, ván và ván sàn tới thị trường Australia đạt 8,5 triệu USD, tăng 266,2% so với cùng kỳ năm 2021.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>Doanh nghiệp ngành gỗ đối diện chi phí tăng cao</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCông ty cổ phần Chứng khoán VNDIRECT (VNDIRECT) ước tính, tổng doanh thu quý I/2022 của các công ty gỗ và sản phẩm gỗ niêm yết tăng 10,2% so với cùng kỳ năm ngoái nhờ sự phục hồi từ các nhà sản xuất gỗ phía Nam.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tSau khi hết thời gian giãn cách xã hội, hầu hết các công ty gỗ phía Nam đều hoạt động trở lại với 90% công suất trong quý I/2022, trong khi đó, nửa cuối năm 2021 chỉ là 60 - 65% công suất.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNhóm doanh nghiệp gỗ xuất khẩu đạt kết quả kinh doanh khả quan hơn trong quý I/2022. Cụ thể, Công ty cổ phần Tập đoàn Kỹ nghệ Gỗ Trường Thành (mã chứng khoán: <a class='symbol'>TTF</a>) và Công ty cổ phần Phú Tài (mã chứng khoán: <a class='symbol'>PTB</a>) có kết quả kinh doanh rất ấn tượng trong quý I/2022 chủ yếu nhờ vào nhu cầu mạnh mẽ từ khách hàng Mỹ và duy trì hàng tồn kho cao trong quý IV/2021.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo đó quý I/2021, doanh thu mảng gỗ của Công ty cổ phần Tập đoàn Kỹ nghệ Gỗ Trường Thành và Công ty cổ phần Phú Tài lần lượt đạt 952 tỷ đồng và 3112 tỷ đồng, tăng 18% và 71% so với cùng kỳ năm ngoái.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tDoanh thu và lợi nhuận ròng trong quý I/2022 của Công ty Cổ phần Gỗ An Cường (mã chứng khoán: <a class='symbol'>ACG</a>) lần lượt tăng 8,8% và 18,8% so với cùng kỳ năm 2021, nhờ đẩy mạnh doanh thu xuất khẩu và cắt giảm chi phí bán hàng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong khi đó, các doanh nghiệp sản xuất gỗ trong nước như Tổng Công ty Lâm nghiệp Việt Nam - CTCP (mã chứng khoán: <a class='symbol'>VIF</a>) và Công ty cổ phần Gỗ <a class='symbol'>MDF</a> VRG Quảng Trị (mã chứng khoán: <a class='symbol'>MDF</a>) ghi nhận mức tăng trưởng âm, do nguyên liệu đầu vào cao và áp lực cạnh tranh tăng từ mảng ván gỗ khi các doanh nghiệp khác liên tục mở rộng công suất trong giai đoạn 2021-2022.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCụ thể quý I/2022, biên lợi nhuận gộp của mảng gỗ của Công ty cổ phần Phú Tài giảm 1,4 điểm phần trăm so với cùng kỳ năm 2021, xuống 21,3% vì giá gỗ thông xẻ và gỗ thông tròn nhập khẩu lần lượt tăng 52% và 38% so với cùng kỳ năm ngoái. Việc giá gỗ tăng là do ảnh hưởng của xung đột Nga-Ukraine và chi phí logistics tăng cao.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tBiên lợi nhuận gộp của Công ty cổ phần Gỗ <a class='symbol'>MDF</a> VRG Quảng Trị cũng giảm 6,2 điểm phần trăm trong quý I/2022, do giá gỗ cao su đầu vào tăng 20% kể từ ngày 15/1/2022.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tGiới chuyên gia cho rằng, việc Trung Quốc thực hiện chính sách \"Zero COVID\" sẽ thúc đẩy sự chuyển dịch đơn hàng sang Việt Nam. Hiện tại, Trung Quốc vẫn là đối thủ cạnh tranh chính của Việt Nam tại thị trường Mỹ về đồ gỗ, chiếm 22,5% giá trị nhập khẩu đồ gỗ của Mỹ trong năm 2021.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tChứng khoán VNDIRECT kỳ vọng những doanh nghiệp có tỷ trọng xuất khẩu đồ gỗ lớn vào Mỹ sẽ có lợi thế như Công ty cổ phần Phú Tài, Công ty cổ phần Tập đoàn Kỹ nghệ Gỗ Trường Thành và Công ty cổ phần Sản xuất và Thương mại Nam Hoa.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tBên cạnh triển vọng tăng xuất khẩu, thị trường trong nước có thể cũng phục hồi nhờ sự “ấm” lên từ thị trường bất động sản nhà ở.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tVNDIRECT kỳ vọng thị trường bất động sản sẽ chứng kiến xu hướng phục hồi nguồn cung trong năm 2022, vì các chủ đầu tư sẽ tập trung đẩy mạnh hoạt động bán hàng để cải thiện dòng tiền. Điều này được thể hiện qua triển vọng doanh số ký bán của các doanh nghiệp bất động sản niêm yết tăng trưởng mạnh mẽ trong năm 2022.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo chuyên trang tài chính tổng hợp Trading Economics (Hoa Kỳ), giá gỗ xẻ Mỹ tăng 25% so với đầu năm tính tới tháng 3/2022, đạt 1.412 USD/board feet. Biên lợi nhuận gộp của hầu hết các công ty gỗ và nội thất đều giảm trong quý I/2022 do nguyên liệu đầu vào và chi phí hậu logistics cao.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCông ty cổ phần Chứng khoán VNDIRECT cho rằng, biên lợi nhuận gộp của các công ty gỗ và nội thất trong năm 2022 sẽ bị ảnh hưởng do nguồn cung thiếu hụt sẽ tiếp tục đẩy giá gỗ nguyên liệu tăng cao vào năm 2022. VNDIRECT dự báo năm 2022, biên lợi nhuận gộp của các công ty gỗ và nội thất sẽ tiếp tục giảm 0,4-0,6 điểm phần trăm.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tBên cạnh đó, chi phí vận chuyển container đã tăng từ 1.500 USD/container 40ft (chặng Thượng Hải-Los Angeles) vào tháng 7/2019 lên gần 8.852 USD/container 40ft vào ngày tháng 3/2022, tăng gấp sáu lần trong vòng 5 năm.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tMặc dù chi phí vận chuyển có dấu hiệu hạ nhiệt vào ngày tháng 4/2022, giảm 10% so với tháng trước đó, VNDIRECT vẫn dự báo rằng chi phí logistics sẽ vẫn ở mức cao, xấp xỉ 7.000 USD/container 40ft vào năm 2022 do mức giá dầu cao hiện nay.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t\"Chi phí logistics cao có thể ảnh hưởng đến biên lợi nhuận gộp của các công ty gỗ và nội thất trong năm 2022\", VNDIRECT nêu quan điểm.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://kinhtechungkhoan.vn/xuat-khau-nganh-go-tang-gan-16-sang-australia-do-nhu-cau-tieu-thu-lon-137959.html\"><strong>Thu Uyên (Tổng hợp)</strong></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ACG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "MDF",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "PTB",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -0.8665511265164645,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TTF",
                        "price": null,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-26": [
            {
                "date": "2022-06-26T16:00:00+07:00",
                "title": "Doanh nghiệp ngành gỗ đối diện chi phí tăng cao",
                "description": " Việc giá nguyên vật liệu và chi phí logistics tăng phi mã được cho là sẽ gây áp lực lên biên lợi nhuận gộp của doanh nghiệp gỗ trong năm 2022.",
                "content": "<p><strong> Việc giá nguyên vật liệu và chi phí logistics tăng phi mã được cho là sẽ gây áp lực lên biên lợi nhuận gộp của doanh nghiệp gỗ trong năm 2022.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://image.bnews.vn/MediaUpload/Org/2020/02/25/151846_tong-gia-tri-xuat-khau-go-va-lam-san-den-thang-9-2019-cua-ca-nuoc-tang-18-1-.jpg\" style=\"height:429px; width:544px\"></p>\r\n\r\n<p><em>Công ty TNHH Tài Phước Khu Công nghiệp Phú Tài (Bình Định). Ảnh: Vũ Sinh - TTXVN</em></p>\r\n\r\n<p>Dù kim ngạch xuất khẩu gỗ đang trên đà phục hồi, cùng với thị trường nội địa đang “ấm dần” có thể giúp doanh thu của các doanh nghiệp gỗ tăng cao. Tuy nhiên, việc giá nguyên vật liệu và chi phí logistics tăng phi mã sẽ gây áp lực lên biên lợi nhuận gộp của doanh nghiệp gỗ trong năm 2022.</p>\r\n\r\n<p><strong>*Biên lợi nhuận giảm</strong></p>\r\n\r\n<p>Công ty cổ phần Chứng khoán VNDIRECT (VNDIRECT) ước tính, tổng doanh thu quý I/2022 của các công ty gỗ và sản phẩm gỗ niêm yết tăng 10,2% so với cùng kỳ năm ngoái nhờ sự phục hồi từ các nhà sản xuất gỗ phía Nam.<br>\r\nSau khi hết thời gian giãn cách xã hội, hầu hết các công ty gỗ phía Nam đều hoạt động trở lại với 90% công suất trong quý I/2022, trong khi đó, nửa cuối năm 2021 chỉ là 60 - 65% công suất.<br>\r\nNhóm doanh nghiệp gỗ xuất khẩu đạt kết quả kinh doanh khả quan hơn trong quý I/2022. Cụ thể, Công ty cổ phần Tập đoàn Kỹ nghệ Gỗ Trường Thành (mã chứng khoán: <a class='symbol'>TTF</a>) và Công ty cổ phần Phú Tài (mã chứng khoán: <a class='symbol'>PTB</a>) có kết quả kinh doanh rất ấn tượng trong quý I/2022 chủ yếu nhờ vào nhu cầu mạnh mẽ từ khách hàng Mỹ và duy trì hàng tồn kho cao trong quý IV/2021.<br>\r\nTheo đó quý I/2021, doanh thu mảng gỗ của Công ty cổ phần Tập đoàn Kỹ nghệ Gỗ Trường Thành và Công ty cổ phần Phú Tài lần lượt đạt 952 tỷ đồng và 3112 tỷ đồng, tăng 18% và 71% so với cùng kỳ năm ngoái.<br>\r\nDoanh thu và lợi nhuận ròng trong quý I/2022 của Công ty Cổ phần Gỗ An Cường (mã chứng khoán: <a class='symbol'>ACG</a>) lần lượt tăng 8,8% và 18,8% so với cùng kỳ năm 2021, nhờ đẩy mạnh doanh thu xuất khẩu và cắt giảm chi phí bán hàng.<br>\r\nTrong khi đó, các doanh nghiệp sản xuất gỗ trong nước như Tổng Công ty Lâm nghiệp Việt Nam – CTCP (mã chứng khoán: <a class='symbol'>VIF</a>) và Công ty cổ phần Gỗ <a class='symbol'>MDF</a> VRG Quảng Trị (mã chứng khoán: <a class='symbol'>MDF</a>) ghi nhận mức tăng trưởng âm, do nguyên liệu đầu vào cao và áp lực cạnh tranh tăng từ mảng ván gỗ khi các doanh nghiệp khác liên tục mở rộng công suất trong giai đoạn 2021-2022.<br>\r\nCó một điểm chung cho các doanh nghiệp ngành gỗ là dù doanh thu tăng hay giảm thì biên lợi nhuận gộp của hầu hết các công ty gỗ và nội thất đều đi xuống trong quý I/2022 do nguyên liệu đầu vào và chi phí logistics tăng cao.<br>\r\nCụ thể quý I/2022, biên lợi nhuận gộp của mảng gỗ của Công ty cổ phần Phú Tài giảm 1,4 điểm phần trăm so với cùng kỳ năm 2021, xuống 21,3% vì giá gỗ thông xẻ và gỗ thông tròn nhập khẩu lần lượt tăng 52% và 38% so với cùng kỳ năm ngoái. Việc giá gỗ tăng là do ảnh hưởng của xung đột Nga-Ukraine và chi phí logistics tăng cao.<br>\r\nBiên lợi nhuận gộp của Công ty cổ phần Gỗ <a class='symbol'>MDF</a> VRG Quảng Trị cũng giảm 6,2 điểm phần trăm trong quý I/2022, do giá gỗ cao su đầu vào tăng 20% kể từ ngày 15/1/2022.</p>\r\n\r\n<p><strong>*Nhu cầu cao nhưng chi phí tăng mạnh</strong></p>\r\n\r\n<p>Theo Công ty cổ phần Chứng khoán VNDIRECT, nhu cầu gỗ toàn cầu vẫn duy trì ở mức cao, nhưng chi phí cũng tăng mạnh gây áp lực lên biên lợi nhuận gộp.<br>\r\nCông ty nghiên cứu và tư vấn thị trường Grand View Research dự báo giá trị thị trường đồ nội thất bằng gỗ của Mỹ sẽ tăng trưởng khoảng 7,9% trong 5 năm 2022-2027, nhờ sự tăng trưởng đáng kể của nhà ở gia đình và cho vay mua nhà tại Mỹ đang ở mức cao nhất kể từ năm 2018, các hợp đồng vay mua nhà tiếp tục tăng 8% so với cùng kỳ trong tháng 4/2022. Giới phân tích kỳ vọng, nhu cầu cao về nhà ở tại Mỹ sẽ thúc đẩy việc mua các sản phẩm đồ nội thất bằng gỗ vào hai năm 2022-2023.<br>\r\nNgành gỗ còn được cho là hưởng lợi từ việc giảm công suất hiện tại của Trung Quốc. Trong khi các nước trên thế giới nới lỏng chính sách kiểm soát dịch bệnh thì Trung Quốc vẫn tiếp tục theo đuổi chính sách “Zero COVID” với việc phong tỏa kéo dài ở nhiều khu vực như Giang Tô, Cát Lâm, Quảng Đông và Thượng Hải; trong đó, 3 trong số 10 nhà sản xuất gỗ lớn nhất Trung Quốc đã phải đóng cửa các nhà máy ở Thượng Hải và Giang Tô do ảnh hưởng của COVID-19.<br>\r\nGiới chuyên gia cho rằng, việc Trung Quốc thực hiện chính sách \"Zero COVID\" sẽ thúc đẩy sự chuyển dịch đơn hàng sang Việt Nam. Hiện tại, Trung Quốc vẫn là đối thủ cạnh tranh chính của Việt Nam tại thị trường Mỹ về đồ gỗ, chiếm 22,5% giá trị nhập khẩu đồ gỗ của Mỹ trong năm 2021.</p>\r\n\r\n<p><em> <img alt=\"\" src=\"https://image.bnews.vn/MediaUpload/Org/2020/08/04/135050-quy-i-2020-xuat-khau-go-it-bi-anh-huong-boi-dich-covid-19.jpg\" style=\"height:389px; width:544px\"></em></p>\r\n\r\n<p><em>Sản xuất sản phẩm đồ gỗ xuất khẩu sang thị trường EU của Công ty CP WOODSLAND Tuyên Quang. Ảnh: Vũ Sinh - TTXVN</em></p>\r\n\r\n<p>Chứng khoán VNDIRECT kỳ vọng những doanh nghiệp có tỷ trọng xuất khẩu đồ gỗ lớn vào Mỹ sẽ có lợi thế như Công ty cổ phần Phú Tài, Công ty cổ phần Tập đoàn Kỹ nghệ Gỗ Trường Thành và Công ty cổ phần Sản xuất và Thương mại Nam Hoa.<br>\r\nBên cạnh triển vọng tăng xuất khẩu, thị trường trong nước có thể cũng phục hồi nhờ sự “ấm” lên từ thị trường bất động sản nhà ở.<br>\r\nVNDIRECT kỳ vọng thị trường bất động sản sẽ chứng kiến xu hướng phục hồi nguồn cung trong năm 2022, vì các chủ đầu tư sẽ tập trung đẩy mạnh hoạt động bán hàng để cải thiện dòng tiền. Điều này được thể hiện qua triển vọng doanh số đăng ký bán của các doanh nghiệp bất động sản niêm yết tăng trưởng mạnh mẽ trong năm 2022.<br>\r\nCông ty chứng khoán này cũng kỳ vọng bất động sản nhà ở tại Tp. Hồ Chí Minh và Hà Nội sẽ phục hồi mạnh mẽ trong hai năm 2022-2023. VNDIRECT dự báo nguồn cung căn hộ mới tại Tp. Hồ Chí Minh sẽ phục hồi từ 60-70% vào năm 2022-2023 bởi các quy định mới tháo gỡ các nút thắt pháp lý như Nghị định 148/2020/NĐ-CP của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai, cùng đó là Luật Xây dựng sửa đổi năm 2020.<br>\r\nTheo Công ty CBRE, nguồn cung căn hộ mới tại Tp. Hồ Chí Minh năm 2022 sẽ phục hồi 69,5% so với cùng kỳ, lên 22.000 căn và tăng 55,7% so với cùng kỳ, lên 34.000 căn vào năm 2023; trong đó, phân khúc trung cấp tăng trở lại chiếm từ 30 - 50% tổng nguồn cung căn hộ.<br>\r\nVNDIRETC tin rằng thị trường nhà ở vùng ven tại Tp. Hồ Chí Minh như Bình Chánh, Cần Giờ, Nhà Bè, Thủ Đức sẽ thu hút đầu tư vào năm 2022, nhờ sự phát triển cơ sở hạ tầng ở những khu vực này.<br>\r\nCông ty chứng khoán này cũng kỳ vọng trong hai năm 2022 - 2023, nguồn cung căn hộ mới tại Hà Nội tăng từ 40 - 50% so với cùng kỳ lên 25.600 căn và 36.000 căn, nhờ sự đóng góp ổn định từ các dự án lớn của Vinhomes.<br>\r\nTheo CBRE, thị trường dự kiến sẽ chào đón các sản phẩm mới từ các khu đô thị lớn như Vinhomes Wonder Park, Vinhomes Cổ Loa và mở bán các giai đoạn tiếp theo từ các khu đô thị như EcoPark, Gamuda City. VNDIRECT cho rằng, các nhà sản xuất gỗ có tệp khách hàng vững chắc sẽ hưởng lợi từ sự phục hồi của thị trường bất động sản.<br>\r\nTheo thống kê của Tổng cục Lâm nghiệp, ngành gỗ và nội thất có 115 doanh nghiệp trực tiếp sản xuất gỗ; trong đó có 53 doanh nghiệp FDI.<br>\r\nCông ty cổ phần Gỗ An Cường (mã chứng khoán: <a class='symbol'>ACG</a>) là nhà sản xuất gỗ thiết kế lớn nhất cả nước với khoảng 55% thị phần. Một số doanh nghiệp lớn khác bao gồm: Tập đoàn AICA, Công ty cổ phần Thương mại Dịch vụ Đất mới (ALC Corporation) với thương hiệu tủ bếp Casta và Công ty cổ phần Gỗ <a class='symbol'>MDF</a> VRG Dongwha - chủ nhà máy <a class='symbol'>MDF</a> lớn thứ 2 tại Việt Nam.<br>\r\nNgoài ra, một số doanh nghiệp khác như Công ty TNHH Minh Long, Công ty TNHH thương mại dịch vụ Mộc Phát, Công ty TNHH Thanh Thủy... là những doanh nghiệp sản xuất gỗ nhỏ và chiếm thị phần không đáng kể.<br>\r\nThực tế, dù có nhiều thuận lợi để tăng trưởng doanh thu, nhưng giá nguyên vật liệu tăng cao gây áp lực lên biên lợi nhuận gộp của doanh nghiệp trong năm 2022. Việc Chính phủ Nga đã ban hành lệnh cấm xuất khẩu gỗ tròn sang các nước châu Âu và Mỹ đã dẫn đến tình trạng thiếu hụt nguồn cung gỗ nguyên liệu trên toàn cầu, kéo theo giá gỗ nguyên liệu tăng cao.<br>\r\nTheo chuyên trang tài chính tổng hợp Trading Economics (Hoa Kỳ), giá gỗ xẻ Mỹ tăng 25% so với đầu năm tính tới tháng 3/2022, đạt 1.412 USD/board feet. Biên lợi nhuận gộp của hầu hết các công ty gỗ và nội thất đều giảm trong quý I/2022 do nguyên liệu đầu vào và chi phí hậu logistics cao.<br>\r\nCông ty cổ phần Chứng khoán VNDIRECT cho rằng, biên lợi nhuận gộp của các công ty gỗ và nội thất trong năm 2022 sẽ bị ảnh hưởng do nguồn cung thiếu hụt sẽ tiếp tục đẩy giá gỗ nguyên liệu tăng cao vào năm 2022.  VNDIRECT dự báo năm 2022, biên lợi nhuận gộp của các công ty gỗ và nội thất sẽ tiếp tục giảm 0,4-0,6 điểm phần trăm.<br>\r\nBên cạnh đó, chi phí vận chuyển container đã tăng từ 1.500 USD/container 40ft (chặng Thượng Hải-Los Angeles) vào tháng 7/2019 lên gần 8.852 USD/container 40ft vào ngày tháng 3/2022, tăng gấp sáu lần trong vòng 5 năm.<br>\r\nMặc dù chi phí vận chuyển có dấu hiệu hạ nhiệt vào ngày tháng 4/2022, giảm 10% so với tháng trước đó, VNDIRECT vẫn dự báo rằng chi phí logistics sẽ vẫn ở mức cao, xấp xỉ 7.000 USD/container 40ft vào năm 2022 do mức giá dầu cao hiện nay.<br>\r\n“Chi phí logistics cao có thể ảnh hưởng đến biên lợi nhuận gộp của các công ty gỗ và nội thất trong năm 2022”, VNDIRECT nêu quan điểm./.</p>\r\n\r\n<p><a href=\"https://bnews.vn/doanh-nghiep-nganh-go-doi-dien-chi-phi-tang-cao/248847.html\"><strong>Văn Giáp</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ACG",
                        "price": 66.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -26.7,
                        "percentChangeSince": -40.15037593984963
                    },
                    {
                        "symbol": "MDF",
                        "price": 14.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -7.8,
                        "percentChangeSince": -53.42465753424658
                    },
                    {
                        "symbol": "PTB",
                        "price": 64.0,
                        "change": -0.5,
                        "percentChange": -0.8665511265164645,
                        "changeSince": -6.799999999999997,
                        "percentChangeSince": -10.625
                    },
                    {
                        "symbol": "TTF",
                        "price": 7.27,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": -4.15,
                        "percentChangeSince": -57.08390646492434
                    },
                    {
                        "symbol": "VIF",
                        "price": 18.4,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": -0.3999999999999986,
                        "percentChangeSince": -2.173913043478253
                    }
                ]
            }
        ],
        "2022-06-16": [
            {
                "date": "2022-06-16T17:35:00+07:00",
                "title": "VIF: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu VIF của Tổng công ty Lâm nghiệp Việt Nam- CTCP như sau:<br>1. Ngày đăng ký cuối cùng: 06/07/2022<br>2. Ngày giao dịch không hưởng quyền: 05/07/2022<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt  năm 2021<br>          - Tỷ lệ thực hiện: 6,49%/cổ phiếu (01 cổ phiếu được nhận 649 đồng)<br>          - Thời gian thực hiện: 29/07/2022<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức trong giờ hành chính (08h00-11h30; 13h30-16h30) từ ngày 29/07/2022 tại:<br>Phòng Kế toán tài chính - Tổng công ty Lâm nghiệp Việt Nam – Công ty cổ phần, số 127 Lò Đúc – Phường Đống Mác – Quận Hai Bà Trưng – Thành phố Hà Nội.<br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán là người lao động tại Công ty Lâm nghiệp Thái Nguyên làm thủ tục nhận cổ tức tại Công ty Lâm nghiệp Thái Nguyên, Tổ 8, Thị Trấn Chùa Hang, Huyện Đồng Hỷ, Thành phố Thái Nguyên.<br>Người sở hữu chứng khoán là người lao động tại Công ty Lâm nghiệp Hà Tĩnh làm thủ tục nhận cổ tức tại Công ty Lâm nghiệp Hà Tĩnh, Số 25 Mai Thúc Loan, Thành phố Hà Tĩnh, Tỉnh Hà Tĩnh.<br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán là người lao động tại Khách sạn Lâm nghiệp Đồ Sơn làm thủ tục nhận cổ tức tại Khách sạn Lâm nghiệp Đồ Sơn, Khu 1, Quận Đồ Sơn, Thành phố Hải Phòng.<br>Người sở hữu chứng khoán là người lao động tại Công ty MDF Vinafor Gia Lai làm thủ tục nhận cổ tức tại Công ty MDF Vinafor Gia Lai, Xã Song An, Huyện An Khê, Tỉnh Gia Lai.<br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán là người lao động, người nhận khoán tại Công ty Lâm nghiệp Hòa Bình làm thủ tục nhận cổ tức tại Công ty Lâm nghiệp Hòa Bình, Xã Dân Hạ, Huyện Kỳ Sơn Tỉnh Hòa Bình.<br>Người sở hữu chứng khoán là người lao động tại Công ty TNHH MTV Lâm nghiệp Đông Bắc làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp Đông Bắc, Số 58 Đường Xương Giang, Huyện Hữu Lũng, Tỉnh Lạng Sơn.<br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán là người lao động tại Công ty TNHH MTV Lâm nghiệp Đình Lập làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp Đình Lập, Thôn Khe Mạ, Xã Đình Lập, Huyện Đình Lập, Tỉnh Lạng Sơn.<br>Người sở hữu chứng khoán là người lao động tại Công ty TNHH MTV Lâm nghiệp Lộc Bình làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp Lộc Bình: Số 06 Khu Chộc Vằng, Thị trấn Lộc Bình, Huyện Lộc Bình, Tỉnh Lạng Sơn.<br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán là người lao động, người nhận khoán tại Công ty TNHH MTV Lâm nghiệp Ba Tơ làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp Ba Tơ: Km 27, Xã Ba Cung, Huyện Ba tơ, Tỉnh Quảng Ngãi.<br>Người sở hữu chứng khoán là người lao động tại Công ty TNHH MTV Lâm nghiệp La Ngà – Đồng Nai làm thủ tục nhận cổ tức tại Công ty TNHH MTV Lâm nghiệp La Ngà – Đồng Nai: Huyện Định Quán, Tỉnh Đồng Nai.<br>               + Chứng khoán lưu ký: Người sở hữu chứng khoán nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-31": [
            {
                "date": "2022-05-31T15:29:31.22+07:00",
                "title": "Thêm một nhóm ngành \"sáng cửa\" nhờ nhu cầu phục hồi hậu đại dịch, giá cổ phiếu đã chiết khấu mạnh 25% kể từ đỉnh",
                "description": "Tuy nhiên, VNDIRECT điểm tới yếu tố rủi ro xuất phát từ lo ngại lãi suất thế chấp và giá nhà cao hơn có thể làm giảm nhu cầu mua nhà và các sản phẩm gỗ nội thất ở Mỹ vào năm 2022. Ngoài ra, chi phí logistic và nguyên vật liệu đầu vào cao hơn dự kiến có thể làm giảm các biên lợi nhuận gộp vào năm 2022.",
                "content": "<p>\r\n\t<strong>Tuy nhiên, VNDIRECT điểm tới yếu tố rủi ro xuất phát từ lo ngại lãi suất thế chấp và giá nhà cao hơn có thể làm giảm nhu cầu mua nhà và các sản phẩm gỗ nội thất ở Mỹ vào năm 2022. Ngoài ra, chi phí logistic và nguyên vật liệu đầu vào cao hơn dự kiến có thể làm giảm các biên lợi nhuận gộp vào năm 2022.</strong></p>\r\n<div>\r\n\tTrong báo cáo cập nhật mới nhất, Chứng khoán VNDIRECT cho biết kim ngạch xuất khẩu gỗ và nội thất trong quý 1/2022 đã cho thấy sự phục hồi sau giai đoạn nửa cuối năm trước. Giá trị xuất khẩu gỗ và nội thất trong kỳ này tăng 6,5% so với cùng kỳ và 39% so với quý trước đó, đạt 3,9 tỷ USD. Điều này nhờ việc các nhà máy gỗ trong nước đã hoạt động trở lại và chạy ở 90% -100% công suất sau dịch Covid-19. Nhìn chung, kim ngạch xuất khẩu gỗ và nội thất trong 4 tháng đầu năm đạt 5,48 tỷ USD, hoàn thành 33% kế hoạch của Bộ Nông nghiệp và Phát triển nông thôn Việt Nam cho năm nay.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo số liệu từ Tổng cục Hải Quan, hiện Mỹ vẫn là nhà nhập khẩu lớn nhất của gỗ và nội thất Việt Nam với giá trị nhập khẩu trong quý 1 đạt 2,32 tỷ USD ( 4,5% so với cùng kỳ) nhờ nhu cầu tiêu thụ đồ gỗ nội thất tăng mạnh. Trong khi đó, xuất khẩu sang thị trường Trung Quốc giảm nhẹ 0,7% xuống 352 triệu USD do quốc gia này vẫn đang thực hiện chính sách \"Zero-Covid\". Ngoài ra, EU đã đình chỉ nhập khẩu gỗ nguyên liệu từ Nga và Belarus do xung đột Nga-Ukraine, đồng thời hạn chế xuất khẩu gỗ nguyên liệu sang Mỹ và Châu Á để đảm bảo nhu cầu trong nước nên giá trị nhập khẩu gỗ và nội thất trong quý 1 vừa qua giảm 5,7% xuống còn 730 triệu USD.</div>\r\n<div>\r\n\t<br>\r\n\t<img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/5/31/photo-1-16539707631881751018168.png\" style=\"width: 544px; height: 756px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tDựa trên ước tính của VNDIRECT, tổng doanh thu quý 1/2022 của các công ty gỗ và sản phẩm gỗ niêm yết ghi nhận mức tăng 10,2% so với cùng kỳ nhờ sự phục hồi từ các nhà sản xuất gỗ phía Nam. Trong đó, nhóm doanh nghiệp gỗ xuất khẩu đạt kết quả kinh doanh khả quan hơn.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCụ thể là Tập đoàn Kỹ nghệ Gỗ Trường Thành (<a class='symbol'>TTF</a>) và Gỗ Phú Tài (<a class='symbol'>PTB</a>) có kết quả kinh doanh ấn tượng nhờ vào nhu cầu mạnh mẽ từ khách hàng Mỹ cộng thêm việc duy trì hàng tồn kho cao trong quý 4 năm trước. Kết quả, doanh thu đến từ mảng gỗ của <a class='symbol'>TTF</a> và <a class='symbol'>PTB</a> lần lượt đạt 952 tỷ đồng và 3.112 tỷ đồng, tương ứng mức tăng 18% và 71% so với cùng kỳ.</div>\r\n<div>\r\n\t<br>\r\n\t<img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/5/31/photo-1-16539706203451519285067.png\" style=\"width: 544px; height: 169px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong mảng thị trường nội địa, Gỗ An Cường (<a class='symbol'>ACG</a>) là điểm sáng hiếm hoi với doanh thu và lợi nhuận ròng trong quý 1 lần lượt tăng 9% và 19% nhờ đẩy mạnh doanh thu xuất khẩu và cắt giảm chi phí bán hàng. Còn lại các doanh nghiệp sản xuất gỗ trong nước như Lâm nghiệp Việt Nam (<a class='symbol'>VIF</a>) hay Gỗ <a class='symbol'>MDF</a> VRG Quảng Trị (<a class='symbol'>MDF</a>) ghi nhận mức tăng trưởng âm do chi phí nguyên liệu đầu vào cao cùng áp lực cạnh tranh cao hơn từ mảng ván gỗ khi các doanh nghiệp khác liên tục mở rộng công suất trong giai đoạn hai năm trở lại đây.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong bối cảnh nguyên liệu đầu vào và chi phí logistic tăng cao, biên lợi nhuận gộp của hầu hết các công ty gỗ và nội thất đều giảm trong quý 1. Song nhìn chung, lợi nhuận ròng của cả ngành trong quý vừa qua đã tăng 28% so với cùng kỳ, vượt xa mức tăng trưởng doanh thu nhờ các thu nhập bất thường từ hoạt động kinh doanh bất động sản của <a class='symbol'>PTB</a> (23 tỷ đồng) và lãi chênh lệch tỷ giá của <a class='symbol'>TTF</a> (21,3 tỷ đồng).</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>Triển vọng thị trường xuất khẩu: Nhu cầu toàn cầu vẫn duy trì ở mức cao nhưng áp lực chi phí tạo gánh nặng lên biên lợi nhuận</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tVới kỳ vọng từ nhu cầu cao tại thị trường Mỹ, VNDIRECT cho rằng điều này sẽ thúc đẩy việc mua các sản phẩm đồ nội thất bằng gỗ vào năm 2022-2023. Đồng thời, việc Trung Quốc thực hiện chính sách \"Zero Covid\" cũng sẽ thúc đẩy sự chuyển dịch đơn hàng từ Trung Quốc sang Việt Nam. Hiện tại, Trung Quốc vẫn là đối thủ cạnh tranh chính của Việt Nam tại thị trường Mỹ về đồ gỗ, chiếm 22,5% giá trị nhập khẩu đồ gỗ của Mỹ năm 2021. VNDIRECT kỳ vọng những doanh nghiệp có tỷ trọng xuất khẩu đồ gỗ lớn vào Mỹ sẽ có lợi thế như <a class='symbol'>PTB</a> , <a class='symbol'>TTF</a> và <a class='symbol'>NHT</a>.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTuy vậy, báo cáo của VNDIRECT vẫn chỉ ra việc biên lợi nhuận gộp của các công ty gỗ và nội thất trong năm 2022 sẽ bị ảnh hưởng do nguồn cung thiếu hụt khiến giá gỗ nguyên liệu tăng cao. Dự phóng biên lợi nhuận gộp sẽ tiếp tục giảm 0,4-0,6 điểm % so với cùng kỳ trong quý 2 trước khi đi ngang trong nửa cuối năm nay. Ngoài ra, mặc dù chi phí vận chuyển có dấu hiệu hạ nhiệt vào ngày tháng 4, nhưng VNDIRECT vẫn nghiêng về kịch bản chi phí logistic sẽ vẫn ở mức cao (~ 7000 USD/container 40ft) khi giá dầu vẫn đang leo tháng, từ đó tiếp tục ảnh hưởng đến biên lãi gộp của các doanh nghiệp gỗ và nội thất trong năm 2022.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>Triển vọng thị trường trong nước: Phục hồi nhờ sự ấm lên của thị trường bất động sản nhà ở</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo VNDIRECT, động lực tăng trưởng chính cho các công ty gỗ và sản phẩm gỗ tại thị trường nội địa đến từ triển vọng của ngành bất động sản. Báo cáo kỳ vọng thị trường bất động sản sẽ chứng kiến xu hướng phục hồi nguồn cung trong năm 2022 do các chủ đầu tư sẽ tập trung đẩy mạnh hoạt động bán hàng để cải thiện dòng tiền.</div>\r\n<div>\r\n\t<br>\r\n\t<img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/5/31/photo-1-16539704437591335323715.png\" style=\"width: 544px; height: 220px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCụ thể, VNDIRECT kỳ vọng nguồn cung căn hộ mới tại Thành phố Hồ Chí Minh sẽ phục hồi mạnh mẽ từ 60% đến 70% vào năm 2022 – 2023 khi được hỗ trợ bởi các quy định mới tháo gỡ các nút thắt pháp lý. Từ đó, các nhà sản xuất gỗ hàng đầu với tệp khách hàng lớn như Gỗ An Cường (<a class='symbol'>ACG</a>) và <a class='symbol'>TTF</a> được kỳ vọng sẽ tận dụng được lợi thế từ sự phục hồi của thị trường bất động sản nhà ở. Hiện tại, <a class='symbol'>ACG</a> là sự lựa chọn quen thuộc của một số chủ đầu tư bất động sản như Vinhomes, Novaland, City Land, trong khi <a class='symbol'>TTF</a> cũng đã cung cấp nội thất gỗ cho các dự án lớn như: Vinpearl Riverfront Condotel, Vinhome Central Park, Crownne Plaza Phú Quốc Starbay.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>Cơ hội đầu tư cổ phiếu ngành gỗ khi định giá đã chiết khấu mạnh từ đỉnh</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tXét về định giá, các cổ phiếu nhóm ngành gỗ và nội thất đã giảm khoảng 24,9% so với mức đỉnh sau sự điều chỉnh của thị trường chung và hiện đang được giao dịch ở mức PE trượt là 15,7 lần. VNDIRECT đánh giá cao đối với các cổ phiếu có doanh thu xuất khẩu cao vào thị trường Mỹ và vị thế dẫn đầu trong thị trường nội địa.</div>\r\n<div>\r\n\t<br>\r\n\t<img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/5/31/photo-1-16539702582781214746136.png\" style=\"width: 544px; height: 324px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCụ thể, <a class='symbol'>PTB</a> được cho sẽ hưởng lợi từ nhu cầu mạnh mẽ từ thị trường Mỹ đồng thời có khả năng cải thiện biên lãi gộp trong nửa cuối 2022-2023 nhờ tính kinh tế theo quy mô và việc <a class='symbol'>PTB</a> tăng giá bán tới khách hàng trong bối cảnh chi phí vận chuyển cao.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong khi đó, <a class='symbol'>ACG</a> sẽ được hưởng lợi nhiều nhất từ sự phục hồi của thị trường bất động sản nhà ở trong nước nhờ vị thế dẫn đầu thị trường với lượng khách hàng vững chắc. Ngoài ra, việc chuyển sàn từ UPCoM sang HoSE sẽ giúp <a class='symbol'>ACG</a> cải thiện thanh khoản và thu hút sự quan tâm lớn của nhà đầu tư, đặc biệt là các quỹ đầu tư nước ngoài.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNgoài ra, VNDIRECT cho rằng nhà đầu tư cũng có thể quan tâm đến <a class='symbol'>GDT</a> nhờ doanh thu từ mảng kinh doanh sản phẩm đồ chơi của doanh nghiệp sẽ phục hồi mạnh mẽ trong năm 2022, cùng với đó là nhà máy mới dự kiến sẽ đóng góp 20% tổng doanh thu của <a class='symbol'>GDT</a> trong năm 2022. <a class='symbol'>GDT</a> cũng là doanh nghiệp duy trì chính sách cổ tức cao trong nhiều năm trở lại đây.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTuy nhiên, VNDIRECT điểm tới yếu tố rủi ro xuất phát từ lo ngại lãi suất thế chấp và giá nhà cao hơn có thể làm giảm nhu cầu mua nhà và các sản phẩm gỗ nội thất ở Mỹ vào năm 2022. Ngoài ra, chi phí logistic và nguyên vật liệu đầu vào cao hơn dự kiến có thể làm giảm các biên lợi nhuận gộp vào năm 2022.</div>\r\n<div>\r\n\t<br>\r\n\t<img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/5/31/photo-1-16539705559581675267153.png\" style=\"width: 544px; height: 322px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"http://nhipsongkinhte.toquoc.vn/them-mot-nhom-nganh-sang-cua-nho-nhu-cau-phuc-hoi-hau-dai-dich-gia-co-phieu-da-chiet-khau-manh-25-ke-tu-dinh-42022315114238413.htm\"><strong>Nhiên An</strong></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ACG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "GDT",
                        "price": null,
                        "change": -0.05,
                        "percentChange": -0.2145922746781116,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "MDF",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "NHT",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "PTB",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -0.8665511265164645,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TTF",
                        "price": null,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-06": [
            {
                "date": "2022-05-06T08:04:00+07:00",
                "title": "VIF: Thu lãi 86 tỷ đồng từ liên doanh liên kết, Vinafor (VIF) lãi hơn trăm tỷ trong quý 1, vẫn còn hơn 2.000 tỷ đồng đi gửi ngân hàng",
                "description": "Kết thúc quý 1/2022 Vinafor đã hoàn thành trên 38% chỉ tiêu lợi nhuận được giao cho cả năm.",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/5/5/photo1651723645629-16517236457331940379696.png\" style=\"height:339px; width:544px\"></p>\r\n\r\n<p><strong>Kết thúc quý 1/2022 Vinafor đã hoàn thành trên 38% chỉ tiêu lợi nhuận được giao cho cả năm.</strong></p>\r\n\r\n<p>Tổng Công ty Lâm nghiệp Việt Nam – CTCP (Vinafor – mã chứng khoán <a class='symbol'>VIF</a>) công bố báo cáo tài chính hợp nhất quý 1/2022 với doanh thu giảm 13,3% về mức 488 tỷ đồng. Trừ chi phí vốn, lợi nhuận gộp từ bán hàng và cung cấp dịch vụ đạt gần 83 tỷ đồng.</p>\r\n\r\n<p>Trong cơ cấu doanh thu của công ty, doanh thu từ bán đồ gỗ thành phẩm đạt 188 tỷ đồng, giảm 14% so với cùng kỳ và đóng góp khoảng 39% tổng doanh thu. Mảng gỗ nguyên liệu mang về 174 tỷ đồng doanh thu. Còn lại là doanh thu bán ván nhân tạo, giống cây trồng, rừng trồng…</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/5/5/screen-shot-2022-05-05-at-110028-16517233877931041977782.png\" style=\"height:166px; width:545px\"></p>\r\n\r\n<p>Trong quý doanh thu tài chính giảm gần 9 tỷ đồng so với cùng kỳ, xuống còn hơn 30 tỷ đồng chủ yếu giảm lãi tiền gửi, tiền cho vay. Chi phí tài chính cũng giảm hơn một nửa, về mức dưới 2 tỷ đồng. Chi phí bán hàng trong quý cũng giảm được 2,5 tỷ đồng về mức 18,6 tỷ đồng và chi phí quản lý doanh nghiệp giảm được 10 tỷ đồng về xấp xỉ 43 tỷ đồng. Báo cáo ghi nhận đến 31/3/2022 Vinafor còn khoản tiền gửi có kỳ hạn tại ngân hàng 2.052 tỷ đồng (giảm 60 tỷ đồng so với thời điểm đầu năm).</p>\r\n\r\n<p>Ngoài ra, các công ty liên doanh liên kết mang về khoản lãi hơn 86 tỷ đồng, tăng 10 tỷ đồng so với quý 1/2021.</p>\r\n\r\n<p>Kết quả, quý 1/2022 Vinafor báo lãi trước thuế gần 137 tỷ đồng. Lợi nhuận sau thuế đạt 127 tỷ đồng, tăng 3,3% so với cùng kỳ, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt 124 tỷ đồng.</p>\r\n\r\n<p>Năm 2022 Vinafor đặt mục tiêu đạt 330 tỷ đồng lợi nhuận sau thuế. Như vậy kết thúc quý 1 công ty đã hoàn thành trên 38% chỉ tiêu lợi nhuận được giao cho cả năm.</p>\r\n\r\n<p><a href=\"http://ttvn.toquoc.vn/thu-lai-86-ty-dong-tu-lien-doanh-lien-ket-vinafor-vif-lai-hon-tram-ty-trong-quy-1-van-con-hon-2000-ty-dong-di-gui-ngan-hang-4202255225026341.htm\"><strong>Nam Hà</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": 18.4,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": -0.3999999999999986,
                        "percentChangeSince": -2.173913043478253
                    }
                ]
            }
        ],
        "2022-05-05": [
            {
                "date": "2022-05-05T09:38:00+07:00",
                "title": "VIF: Tổng công ty thực hiện điều chỉnh trực tiếp số liệu đầu kỳ báo cáo tài chính Quý I năm 2022 mà ko thực hiện điều chỉnh BCTC năm 2020 và 2021 theo công văn 105/KTNN-TH của kiểm toán nhà nước v/v gửi BCTC  kiểm toán năm 2020",
                "description": "Tổng công ty thực hiện điều chỉnh trực tiếp số liệu đầu kỳ báo cáo tài chính Quý I năm 2022 mà ko thực hiện điều chỉnh BCTC năm 2020 và 2021 theo công văn 105/KTNN-TH của kiểm toán nhà nước v/v gửi BCTC  kiểm toán năm 2020",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-18": [
            {
                "date": "2022-04-18T16:16:00+07:00",
                "title": "VIF: Báo cáo thường niên 2021",
                "description": "Báo cáo thường niên 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-05": [
            {
                "date": "2022-04-05T15:57:00+07:00",
                "title": "VIF: Tổng công ty nhận được Bản án số 41/2022/KDTM-ST ngày 24/03/2022 của TAND quận Đống Đa trong vụ \"Tranh chấp phát sinh từ hợp đồng cho thuê văn phòng\" giữa TCT và Công ty TNHH Phát triển thể thao Minh Tâm",
                "description": "Tổng công ty nhận được Bản án số 41/2022/KDTM-ST ngày 24/03/2022 của TAND quận Đống Đa trong vụ \"Tranh chấp phát sinh từ hợp đồng cho thuê văn phòng\" giữa TCT và Công ty TNHH Phát triển thể thao Minh Tâm",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-15": [
            {
                "date": "2022-03-15T15:39:00+07:00",
                "title": "VIF: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu VIF của Tổng công ty Lâm nghiệp Việt Nam- CTCP như sau:<br>1. Ngày đăng ký cuối cùng: 31/03/2022<br>2. Ngày giao dịch không hưởng quyền: 30/03/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Thời gian họp: Dự kiến trong tháng 04/2022<br>          - Địa điểm tổ chức họp: Thời gian, địa điểm tổ chức và những thông tin cụ thể có liên quan đến Đại hội đồng cổ đông thường niên năm 2022 sẽ được thông báo tới các cổ đông Tổng công ty<br>          - Nội dung họp: Thảo luận và thông qua các vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-13": [
            {
                "date": "2022-03-13T12:27:00+07:00",
                "title": "Cổ phiếu ngành gỗ đột ngột tăng trần: Xuất khẩu khởi sắc, đơn hàng đã nhận đến hết quý II, tuy nhiên doanh nghiệp có thể gặp khó khăn khi thiếu hụt gỗ nguyên liệu quy mô toàn cầu",
                "description": "Tác động của cuộc chiến tranh Nga - Ukraine đang tạo ra những cơ hội tăng trưởng cho ngành gỗ Việt Nam nhưng đi kèm với đó là những khó khăn thử thách các doanh nghiệp.",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220313/images/t%e1%ba%a3i%20xu%e1%bb%91ng%20-%202022-03-13T122901_692.jpg\" style=\"height:346px; width:544px\"></p>\r\n\r\n<p><strong>Tác động của cuộc chiến tranh Nga - Ukraine đang tạo ra những cơ hội tăng trưởng cho ngành gỗ Việt Nam nhưng đi kèm với đó là những khó khăn thử thách các doanh nghiệp.</strong></p>\r\n\r\n<p>Trong phiên giao dịch ngày cuối tuần 11/3, thị trường chứng khoán chìm trong sắc đỏ, VN-INDEX mất 12,54 điểm, tương ứng giảm 0,85%. Tuy nhiên, nhóm cổ phiếu gỗ lại bất ngờ lội ngược dòng đồng loạt tăng trần, thanh khoản cao đột biến.</p>\r\n\r\n<p>Kết phiên 11/3, nhiều mã cổ phiếu gỗ mang sắc tím như <a class='symbol'>GDT</a> của CTCP Gỗ Đức Thành ( 7%), <a class='symbol'>GTA</a> của CTCP Gỗ Thuận An ( 7%), <a class='symbol'>TTF</a> của CTCP Gỗ Trường Thành ( 7%), <a class='symbol'>PTB</a> của CTCP Phú Tài ( 7%) và <a class='symbol'>MDF</a> của CTCP <a class='symbol'>MDF</a> VRG – Quảng Trị ( 15%).</p>\r\n\r\n<p>Ngoài ra, các mã ngành gỗ khác cũng tăng tích cực trong phiên gồm <a class='symbol'>VIF</a> của Tổng công ty Lâm Nghiệp Việt Nam tăng 7,1%, <a class='symbol'>BKG</a> của CTCP Đầu tư <a class='symbol'>BKG</a> tăng 6,3%, <a class='symbol'>SAV</a> của CTCP Hợp tác kinh tế và Xuất nhập khẩu Savimex tăng 3,4%, AGC của CTCP Gỗ An Cường tăng 0.4%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/3/13/photo2022-03-1300-16-35-16471065268521078971420.jpg\" style=\"height:527px; width:544px\"></p>\r\n\r\n<p><strong>Những cơ hội mới cho ngành gỗ Việt Nam</strong></p>\r\n\r\n<p>Giá cổ phiếu gỗ tăng mạnh trước thông tin Nga cấm xuất khẩu một số mặt hàng trong đó có một số loại lâm sản và sản phẩm gỗ. Việc này sẽ giúp đẩy cho giá những sản phẩm về gỗ sẽ tăng lên.</p>\r\n\r\n<p>Bên cạnh đó, ông Vũ Hải Bằng, Chủ tịch HĐQT Công ty cổ phần Woodsland đánh giá về cơ hội mở ra với ngành gỗ là khi các nhà sản xuất nội thất ở EU cũng thiếu nguồn nguyên liệu từ Nga cũng là cơ hội để Việt Nam đẩy mạnh xuất khẩu đồ nội thất..</p>\r\n\r\n<p>Theo số liệu của Tổng cục Hải quan, trong tháng 1, kim ngạch xuất khẩu gỗ và sản phẩm gỗ vượt 1,5 tỷ USD/tháng, ghi dấu lần thứ 3 chạm cột mốc này sau tháng 3 và tháng 6 năm 2021. Theo đó, gỗ và sản phẩm gỗ nằm trong 7 nhóm hàng xuất khẩu của cả nước đạt kim ngạch hơn 1 tỷ USD trong tháng đầu năm 2022.</p>\r\n\r\n<p>Mỹ là thị trường nhập khẩu gỗ và các sản phẩm gỗ nhiều nhất của Việt Nam với tổng giá trị nhập khẩu trong tháng 1 đạt 928 triệu USD.</p>\r\n\r\n<p>Theo Hiệp hội Gỗ và Lâm sản Việt Nam, trong năm 2022, hoạt động xuất khẩu gỗ và sản phẩm gỗ dự báo sẽ khởi sắc, khi thị trường bất động sản tại nhiều thị trường lớn trên thế giới sôi động trở lại, nhiều dự án được khởi công, tiếp tục triển khai cộng với việc mở cửa hoàn toàn các đường bay quốc tế từ ngày 15/2/2022, việc giao thương với các nước sẽ thuận lợi hơn.</p>\r\n\r\n<p>Hiện tại, nhiều doanh nghiệp gỗ đã nhận đơn hàng đến hết quý II/2022, quy mô của các đơn hàng đang tăng lên mạnh, các nhà máy chế biến gỗ đang gia tăng công suất để sẵn sàng đáp ứng nhu cầu của khách hàng.</p>\r\n\r\n<p><strong>Khó khăn từ nguồn cung gỗ nguyên liệu thế giới co hẹp, giá gỗ nguyên liệu tăng</strong></p>\r\n\r\n<p>Theo báo cáo gần đây của Hiệp hội Gỗ và Lâm sản Việt Nam, tác động của cuộc chiến Nga – Ukraine có thể ảnh hưởng tiêu cực tới ngành gỗ Việt Nam. Các chuyên gia cho rằng xung đột Nga – Ukraina sẽ có thể làm nguồn cung gỗ nguyên liệu từ Nga bị co hẹp, điều này tạo ra sự thiếu hụt gỗ nguyên liệu trên quy mô toàn cầu trong tương lai.</p>\r\n\r\n<p>Nga là quốc gia có diện tích rừng tự nhiên vô cùng lớn – 815 triệu ha – lớn gấp gần 60 lần diện tích rừng hiện tại của Việt Nam. Lượng gỗ khai thác mỗi năm của Nga khoảng 200 triệu m3, tương đương với 10% lượng cung toàn cầu (Malgules Groome, 2021). Theo WRI năm 2021 kim ngạch xuất khẩu gỗ và sản phẩm gỗ của Nga đạt khoảng 12,3 tỷ USD, trong đó chủ yếu là mặt hàng gỗ nguyên liệu. Nga hiện đang đứng thứ 7 trên thế giới về kim ngạch xuất khẩu các mặt hàng gỗ.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/3/13/25a-16471065199471382848467.png\" style=\"height:339px; width:544px\"></p>\r\n\r\n<p><em>Nguồn: Gỗ Việt</em></p>\r\n\r\n<p>Theo báo cáo, tuy rằng nguồn cung gỗ nguyên liệu từ Nga cho Việt Nam nhỏ, suy giảm hoặc mất hẳn nguồn này trong tương lai sẽ không có tác động trực tiếp đáng kể tới nguồn cung gỗ Việt Nam. Nga cũng không phải là thị trường lớn tiêu thụ các sản phẩm gỗ của Việt Nam.</p>\r\n\r\n<p>Thế nhưng nếu lượng cung gỗ nguyên liệu khổng lồ từ Nga bị sụt giảm hoặc bị mất đi trong tương lai, bức tranh cung gỗ nguyên liệu toàn cầu sẽ bị tác động nghiêm trọng. Trong khi đó, Việt Nam là một quốc gia phụ thuộc lớn vào nguồn nguyên liệu nhập khẩu, với lượng nhập khoảng 5-6 triệu m3 gỗ quy tròn mỗi năm, những tác động tiềm tàng đối với ngành gỗ là rất lớn.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/3/13/25b-1647106519970504107378.png\" style=\"height:436px; width:544px\"></p>\r\n\r\n<p><em>Nguồn: Gỗ Việt</em></p>\r\n\r\n<p>Báo cáo chỉ ra các tác động có thể kể đến như là các doanh nghiệp Việt Nam sẽ phải cạnh trạnh khốc liệt với các doanh nghiệp các nước khác về nguồn gỗ nguyên liệu nhập khẩu, đặc biệt ở các thị trường cung gỗ nguyên liệu quan trọng cho Việt Nam là EU và Hoa Kỳ.</p>\r\n\r\n<p>Ông Võ Quang Hà, Tổng giám đốc Công ty cổ phần Tân Vĩnh Cửu (TAVICO) cho biết, với tình hình căng thẳng hiện nay, việc nhập khẩu gỗ nguyên liệu từ EU sẽ ảnh hưởng. Doanh nghiệp đã gọi điện cho các nhà cung cấp và giá nguyên liệu gỗ đã tăng lên. Bởi, EU sẽ phải giữ lại một phần lượng gỗ nguyên liệu để bù đắp do không nhập từ Nga. Việc đấu giá gỗ nguyên liệu sẽ phải cạnh tranh rất cao và bên cạnh đó, giá cước tàu vận chuyển thời gian tới cũng sẽ tăng.</p>\r\n\r\n<p>Giá gỗ nguyên liệu nhập khẩu gia tăng, làm giảm lợi thế cạnh tranh của các doanh nghiệp Việt Nam trên trường quốc tế. Đại diện một công ty chuyên làm đồ ngoài trời tại Quy Nhơn cho biết, hiện đang có doanh nghiệp chào gỗ nhập khẩu với mức giá 215 USD/m3 gỗ bạch đàn xẻ, trong khi mức giá cao nhất trước đó mà doanh nghiệp này mua chỉ là 172-175 USD/m3. Tương tự, một doanh nghiệp khác tại Quy Nhơn cũng chia sẻ, có những lô gỗ bạch đàn nhập về cảng giá đã lên tới 300 USD/m3, mức cao nhất trong lịch sử.</p>\r\n\r\n<p>Sức ép từ các tổ chức môi trường và nhân quyền đối với các doanh nghiệp tiếp tục sử dụng gỗ Nga gia tăng cũng là nguyên nhân hình thành các rủi ro mới về mặt môi trường và xã hội. Gần đây, vào ngày 8/3/2022 vừa qua, Hội đồng quản lý rừng FSC cho biết \"Sẽ không có nguyên liệu gỗ nào từ Nga và Belarus được Hội đồng quản lý rừng FSC chứng nhận cho đến khi cuộc chiến kết thúc\".</p>\r\n\r\n<p>Ngoài ra, nguồn cung từ Nga thiếu hụt có thể làm hình thành các nhu cầu mới về đối với các loài gỗ thay thế cho các loài trước đó được nhập từ Nga, Nguồn gỗ rừng trồng của Việt Nam có thể trở thành một trong những nguồn gỗ thay thế. Tuy nhiên cho đến nay vẫn còn rất nhiều hạn chế để tạo ra nguồn cung gỗ rừng trong nước có chất lượng.</p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/co-phieu-nganh-go-dot-ngot-tang-tran-xuat-khau-khoi-sac-don-hang-da-nhan-den-het-quy-ii-tuy-nhien-doanh-nghiep-co-the-gap-kho-khan-khi-thieu-hut-go-nguyen-lieu-quy-mo-toan-cau-4202213391823720.htm\"><strong>Thái Hanh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BKG",
                        "price": 11.9,
                        "change": -0.01,
                        "percentChange": -0.3246753246753247,
                        "changeSince": -8.83,
                        "percentChangeSince": -74.2016806722689
                    },
                    {
                        "symbol": "GDT",
                        "price": 57.2,
                        "change": -0.05,
                        "percentChange": -0.2145922746781116,
                        "changeSince": -33.95,
                        "percentChangeSince": -59.35314685314686
                    },
                    {
                        "symbol": "GTA",
                        "price": 18.65,
                        "change": -0.2,
                        "percentChange": -1.818181818181818,
                        "changeSince": -7.849999999999998,
                        "percentChangeSince": -42.0911528150134
                    },
                    {
                        "symbol": "MDF",
                        "price": 23.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -16.8,
                        "percentChangeSince": -71.1864406779661
                    },
                    {
                        "symbol": "PTB",
                        "price": 112.9,
                        "change": -0.5,
                        "percentChange": -0.8665511265164645,
                        "changeSince": -55.7,
                        "percentChangeSince": -49.33569530558016
                    },
                    {
                        "symbol": "SAV",
                        "price": 30.1,
                        "change": -0.1,
                        "percentChange": -0.4914004914004914,
                        "changeSince": -9.850000000000001,
                        "percentChangeSince": -32.72425249169435
                    },
                    {
                        "symbol": "TTF",
                        "price": 16.6,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": -13.48,
                        "percentChangeSince": -81.20481927710843
                    },
                    {
                        "symbol": "VIF",
                        "price": 21.2,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": -3.199999999999999,
                        "percentChangeSince": -15.09433962264151
                    }
                ]
            }
        ],
        "2022-03-12": [
            {
                "date": "2022-03-12T11:10:00+07:00",
                "title": "Thận trọng với cổ phiếu gỗ",
                "description": "Giá cổ phiếu ngành gỗ tăng mạnh trong phiên 11/3 sau thông tin Nga cấm xuất khẩu nhiều mặt hàng, trong đó có gỗ, với kỳ vọng doanh nghiệp trong nước sẽ được hưởng lợi. Tuy nhiên, giới chuyên gia cho rằng chủ trương của Moscow sẽ có xu hướng ảnh hưởng tiêu cực tới ngành gỗ Việt Nam, hơn là tích cực.",
                "content": "<div><strong>Giá cổ phiếu ngành gỗ tăng mạnh trong phiên 11/3 sau thông tin Nga cấm xuất khẩu nhiều mặt hàng, trong đó có gỗ, với kỳ vọng doanh nghiệp trong nước sẽ được hưởng lợi. Tuy nhiên, giới chuyên gia cho rằng chủ trương của Moscow sẽ có xu hướng ảnh hưởng tiêu cực tới ngành gỗ Việt Nam, hơn là tích cực.</strong></div>\r\n\r\n<div> </div>\r\n\r\n<div>Chốt phiên giao dịch cuối tuần 11/3, VN-Index giảm 12,54 điểm xuống 1.466,54 điểm với 326 mã giảm và 129 mã tăng. Các nhóm cổ phiếu trụ cột như VN30, ngân hàng, chứng khoán, thép đều khá yếu.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trong bối cảnh đó, nhóm gỗ gây ấn tượng khi tăng “ngược dòng” thị trường với <a class='symbol'>GDT</a>, <a class='symbol'>PTB</a>, <a class='symbol'>GTA</a>, <a class='symbol'>TTF</a> tăng trần, <a class='symbol'>VIF</a> tăng 7,1%, <a class='symbol'>BKG</a> và <a class='symbol'>SAV</a> tăng lần lượt 6,3% và 3,4%.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trao đổi với Nhadautu.vn, ông Trương Hiền Phương – Giám đốc CTCP Chứng khoán KIS nhìn nhận giá cổ phiếu gỗ tăng nhiều khả năng đến từ thông tin một số sản phẩm trong ngành lâm nghiệp và đồ gỗ từ Nga bị cấm xuất khẩu đến một số quốc gia, trong đó có nhiều nước thuộc EU và Mỹ.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Dù vậy, ông Phương cho rằng thông tin này không tác động quá lớn đến doanh nghiệp Việt Nam. Bởi, nguồn cung gỗ nguyên liệu từ Nga cho Việt Nam rất nhỏ, chỉ đạt khoảng 55 triệu USD năm 2021. Trong khi đó, Nga cũng không phải là thị trường lớn tiêu thụ các sản phẩm gỗ của Việt Nam, với kim ngạch xuất khẩu chỉ khoảng 7,3 triệu USD, chiếm 0,05% trong tổng kim ngạch xuất khẩu gỗ và đồ gỗ của Việt Nam ra thế giới.</div>\r\n\r\n<div> </div>\r\n\r\n<div>“Việc giá cổ phiếu gỗ tăng chỉ là hiệu ứng tát nước theo mưa, mang tính chất đầu cơ“, ông Trương Hiền Phương nói.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Đồng quan điểm, trao đổi với Nhadautu.vn, ông Phan Quốc Hoài – Thành viên HĐQT CTCP Phú Tài (HoSE: <a class='symbol'>PTB</a>) và ông Trần Ngọc Giáp - Người công bố thông tin CTCP Tập đoàn Kỹ nghệ Gỗ Trường Thành (HoSE: <a class='symbol'>TTF</a>) khẳng định thông tin Nga cấm xuất khẩu gỗ không có nhiều ảnh hưởng đến doanh nghiệp gỗ, bởi đa số các doanh nghiệp gỗ Việt Nam đều nhập khẩu gỗ nguyên liệu từ thị trường Đông Nam Á để giảm thiểu chi phí.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Ở góc độ khác, ông Tô Xuân Phúc, Cố vấn cấp cao Tổ chức Forest Trends, nhìn nhận lượng cung gỗ nguyên liệu khổng lồ từ Nga bị sụt giảm sẽ ảnh hưởng mạnh đến bức tranh cung gỗ nguyên liệu toàn cầu, trong đó có Việt Nam. Hiện tại, Việt Nam phụ thuộc vào nguồn nguyên liệu nhập khẩu, với lượng nhập từ 5-6 triệu m3 gỗ quy tròn mỗi năm. Tính riêng năm 2021, nhập khẩu gỗ nguyên liệu đạt 2,42 tỷ USD, tăng 1,1% so với năm trước. </div>\r\n\r\n<div> </div>\r\n\r\n<div>Do đó, ngành gỗ Việt Nam sẽ chịu sự cạnh tranh khốc liệt với các quốc gia khác về nguồn nguyên liệu nhập khẩu.</div>\r\n\r\n<div> </div>\r\n\r\n<div style=\"text-align:right\"><a href=\"https://nhadautu.vn/than-trong-voi-co-phieu-go-d64287.html\"><em><strong>HUY NGỌC</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BKG",
                        "price": 11.9,
                        "change": -0.01,
                        "percentChange": -0.3246753246753247,
                        "changeSince": -8.83,
                        "percentChangeSince": -74.2016806722689
                    },
                    {
                        "symbol": "GDT",
                        "price": 57.2,
                        "change": -0.05,
                        "percentChange": -0.2145922746781116,
                        "changeSince": -33.95,
                        "percentChangeSince": -59.35314685314686
                    },
                    {
                        "symbol": "GTA",
                        "price": 18.65,
                        "change": -0.2,
                        "percentChange": -1.818181818181818,
                        "changeSince": -7.849999999999998,
                        "percentChangeSince": -42.0911528150134
                    },
                    {
                        "symbol": "PTB",
                        "price": 112.9,
                        "change": -0.5,
                        "percentChange": -0.8665511265164645,
                        "changeSince": -55.7,
                        "percentChangeSince": -49.33569530558016
                    },
                    {
                        "symbol": "SAV",
                        "price": 30.1,
                        "change": -0.1,
                        "percentChange": -0.4914004914004914,
                        "changeSince": -9.850000000000001,
                        "percentChangeSince": -32.72425249169435
                    },
                    {
                        "symbol": "TTF",
                        "price": 16.6,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": -13.48,
                        "percentChangeSince": -81.20481927710843
                    },
                    {
                        "symbol": "VIF",
                        "price": 21.2,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": -3.199999999999999,
                        "percentChangeSince": -15.09433962264151
                    }
                ]
            }
        ],
        "2022-02-14": [
            {
                "date": "2022-02-14T15:45:00+07:00",
                "title": "VIF: Vinafor (VIF) nhận 183 tỷ đồng lãi từ công ty liên kết, tổng LNST cả năm đạt 296 tỷ đồng",
                "description": "Trong đó lợi nhuận sau thuế quý 4/2021 của Vinafor đạt 83 tỷ đồng, giảm 22% so với cùng kỳ.\r\n",
                "content": "<p><strong>Trong đó lợi nhuận sau thuế quý 4/2021 của Vinafor đạt 83 tỷ đồng, giảm 22% so với cùng kỳ.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/2/14/photo1644823628532-16448236286051999085475.jpg\" style=\"height:339px; width:544px\"></p>\r\n\r\n<p>Tổng Công ty lâm nghiệp Việt Nam – CTCP (Vinafor – mã chứng khoán <a class='symbol'>VIF</a>) công bố báo cáo tài chính hợp nhất quý 4/2021với doanh thu và lợi nhuận đều giảm sút so với cùng kỳ.</p>\r\n\r\n<p>Cụ thể, tính riêng quý 4 doanh thu thuần đạt hơn 438 tỷ đồng, giảm 10,5% so với cùng kỳ. Trong khi đó tỷ lệ giảm chi phí vốn thấp hơn, chỉ 9,2% nên lợi nhuận gộp từ bán hàng và cung cấp dịch vụ giảm 17,5% so với cùng kỳ, còn 60 tỷ đồng. Trong cơ cấu doanh thu của công ty, doanh thu từ bán gỗ nguyên liệu đạt 175 tỷ đồng, đóng góp 40% tổng doanh thu. Doanh thu từ bán đồ gỗ thành phẩm đạt 148 tỷ đồng, đi ngang so với cùng kỳ. Mảng bán ván nhân tạo mang về 36 tỷ đồng doanh thu, bằng 1/3 cùng kỳ. Còn lại là doanh thu bán rừng trồng, bán cây giống…</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/2/14/screen-shot-2022-02-14-at-142325-16448234237741513300625.png\" style=\"height:170px; width:544px\"></p>\r\n\r\n<p>Trong quý doanh thu tài chính giảm gần một nửa, xuống còn hơn 37 tỷ đồng chủ yếu do giảm chi phí lãi vay và không có khoản cổ tức, lợi nhuận được chia (10,7 tỷ đồng) và doanh thu hoạt động tài chính khác (17,6 tỷ đồng). Trong khi đó chi phí tài chính tăng gấp đôi lên gần 5 tỷ đồng chủ yếu do tăng chi trả lãi vay và chi phí tài chính khác.</p>\r\n\r\n<p>Các công ty liên doanh liên kết mang về khoản lãi hơn 65 tỷ đồng, giảm 6 tỷ đồng so với cùng kỳ. Chi phí bán hàng giảm gần 9 tỷ đồng so với cùng kỳ, còn 19 tỷ đồng. Chi phí quản lý doanh nghiệp giảm 24 tỷ đồng, xuống mức 58 tỷ đồng. Ngoài ra, lợi nhuận khác giảm một nửa, về trên 5 tỷ đồng.</p>\r\n\r\n<p>Kết quả, quý 4 Vinafor lãi trước thuế gần 87 tỷ đồng. Lợi nhuận sau thuế đạt hơn 83 tỷ đồng, giảm 22,4% so với số lãi 107 tỷ đồng đạt được quý 4/2020.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/2/14/screen-shot-2022-02-14-at-142219-1644823361201862197348.png\" style=\"height:293px; width:544px\"></p>\r\n\r\n<p>Lũy kế cả năm 2021 doanh thu Vinafor đạt 1.982 tỷ đồng, tăng 7,2% so với cùng kỳ. Các công ty liên doanh liên kết mang về khoản lãi 183 tỷ đồng. Doanh thu tài chính đạt 146 tỷ đồng, giảm 78 tỷ đồng so với cùng kỳ. Lợi nhuận trước thuế đạt 318 tỷ đồng. Lợi nhuận sau thuế đạt gần 296 tỷ đồng – giảm nhẹ so với số lãi 300 tỷ đồng đạt được năm 2020 và hoàn thành 88,4% chỉ tiêu lợi nhuận được giao cho cả năm.</p>\r\n\r\n<p>Tính đến 31/12/2021 Vinafor còn hơn 2.100 tỷ đồng tiền gửi có kỳ hạn tại ngân hàng, giảm hơn 200 tỷ đồng so với thời điểm đầu năm.</p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/vinafor-vif-nhan-183-ty-dong-lai-tu-cong-ty-lien-ket-tong-lnst-ca-nam-dat-296-ty-dong-161221402151557793.htm\"><strong>Nam Hà</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": 20.0,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": -2.0,
                        "percentChangeSince": -10.0
                    }
                ]
            }
        ],
        "2022-02-08": [
            {
                "date": "2022-02-08T15:24:00+07:00",
                "title": "VIF: Vũ Văn Hường - Phó Tổng Giám đốc - đã bán 1.700 CP",
                "description": "Vũ Văn Hường - Phó Tổng Giám đốc - đã bán 1.700 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Vũ Văn Hường<br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: VIF<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.700 CP (tỷ lệ 0%)<br>- Số lượng cổ phiếu đăng ký bán: 1.700 CP<br>- Số lượng cổ phiếu đã bán: 1.700 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 2.000 CP (tỷ lệ 0%)<br>- Ngày bắt đầu giao dịch: 17/01/2022<br>- Ngày kết thúc giao dịch: 28/01/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-30": [
            {
                "date": "2022-01-30T20:27:00+07:00",
                "title": "VIF: Báo cáo quản trị công ty năm 2021",
                "description": "Báo cáo quản trị công ty năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-18": [
            {
                "date": "2022-01-18T19:57:00+07:00",
                "title": "VIF: Vũ Văn Hường - Phó Tổng Giám đốc - đăng ký bán 1.700 CP",
                "description": "Vũ Văn Hường - Phó Tổng Giám đốc - đăng ký bán 1.700 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Vũ Văn Hường <br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: VIF<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.700 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký bán: 1.700 CP<br>- Mục đích thực hiện giao dịch: nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 20/01/2022<br>- Ngày dự kiến kết thúc giao dịch: 28/01/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-18": [
            {
                "date": "2021-11-18T15:45:00+07:00",
                "title": "VIF: HĐQT Tổng công ty có QĐ số 278/QĐ/HĐQT-TCLĐ về việc dừng hoạt động dịch vụ đưa người lao động đi làm việc có thời hạn ở nước ngoài",
                "description": "HĐQT Tổng công ty có QĐ số 278/QĐ/HĐQT-TCLĐ về việc dừng hoạt động dịch vụ đưa người lao động đi làm việc có thời hạn ở nước ngoài",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-08": [
            {
                "date": "2021-11-08T12:34:00+07:00",
                "title": "Doanh nghiệp trên sàn chứng khoán lãi hàng trăm tỷ mỗi năm nhờ liên doanh với Cô gái Hà Lan, Toyota, Yamaha, Honda...",
                "description": "Một số doanh nghiệp trên sàn chứng khoán đã có những khoản đầu tư vào doanh nghiệp bất hủ để nhiều năm sau này biến thành những \"con gà đẻ trứng vàng\" cho doanh nghiệp thông qua những khoản cổ tức \"khủng\".\r\n",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/11/8/photo1636345626453-1636345626614254694696.jpg\" style=\"height:341px; width:544px\"></p>\r\n\r\n<p><strong>Một số doanh nghiệp trên sàn chứng khoán đã có những khoản đầu tư vào doanh nghiệp bất hủ để nhiều năm sau này biến thành những \"con gà đẻ trứng vàng\" cho doanh nghiệp thông qua những khoản cổ tức \"khủng\".</strong></p>\r\n\r\n<p>Nắm giữ những tài sản sinh lời lớn, chi trả cổ tức đều trong nhiều năm là niềm mơ ước của số đông nhà đầu tư. Một khoản đầu tư tốt có thể khiến cả đời không phải làm việc. Đó là với nhà đầu tư cá nhân, còn với các doanh nghiệp, khoản đầu tư \"đúng chỗ, đúng thời điểm\" sẽ khiến họ thu được cổ tức \"khủng\" lên tới hàng nghìn tỷ hàng năm dù hoạt động kinh doanh chính mờ nhạt.</p>\r\n\r\n<p>Tổng công ty Máy Động lực và máy nông nghiệp Việt Nam (mã <a class='symbol'>VEA</a>- UpCoM) vừa công bố báo cáo tài chính doanh nghiệp quý 3/2021. Theo đó, dù dịch bệnh nặng nề trong quý 3 do lệnh phong toả tại nhiều địa phương, VEAM doanh thu thuần về bán hàng vẫn đạt 793 tỷ đồng, lợi nhuận sau thuế 750 tỷ đồng. Luỹ kế 9 tháng năm 2021, doanh thu của VEAM đạt 2.840 tỷ đồng, vẫn tăng 6,4% so với cùng kỳ. Phần lãi trong công ty liên kết đạt 3.468 tỷ, tăng 4,8% so với cùng kỳ. Do đó, lợi nhuận sau thuế của VEAM vẫn tăng nhẹ hơn 50 tỷ lên mức 3.905 tỷ đồng.</p>\r\n\r\n<p>Đóng góp vào phần lợi nhuận của VEAM lớn nhất đó là khoản lãi trong công ty liên kết lên tới 3.468 tỷ đồng.</p>\r\n\r\n<p>VEAM là tổng công ty máy trực thuộc Bộ Công thương với cổ phần chi phối chiếm 88,47%. Hoạt động kinh doanh chính của VEAM khá mờ nhạt, giá trị của VEAM là ở những khoản đầu tư vào công ty liên doanh, liên kết.</p>\r\n\r\n<p>Hiện VEAM đang sở hữu 30% vốn của các liên doanh Honda Vietnam với giá gốc lúc đầu tư là 359 tỷ đồng, 20% vốn của Toyota Vietnam giá gốc đầu tư 287 tỷ, 25% Ford Vietnam giá gốc 374 tỷ đồng,… Đây là khoản đầu tư góp vốn kể từ khi các liên doanh này thành lập. Cũng từ đó, cùng với sự phát triển mạnh của liên doanh trong thời kỳ bùng nổ xe máy và ô tô tại Việt Nam, ba khoản đầu tư chính đem lại hàng nhìn tỷ lợi nhuận cho VEAM trong những năm qua.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/11/8/2-15602261133901111318452-1636345793188852005249.png\" style=\"height:402px; width:544px\"></p>\r\n\r\n<p>Năm 2015, lãi trong công ty liên kết của VEAM đạt 4.590 tỷ đồng, năm 2015 đạt 4.575 tỷ, sau đó tăng dần lên qua các năm. Năm 2017, VEAM thu lợi từ khoản đầu tư lên tới 5.169 tỷ đồng thông qua phần lợi nhuận được chia, năm 2018 tăng lên 6.851 tỷ, năm 2019 đạt kỷ lục với 7.126 tỷ đồng. Từ năm 2020 do ảnh hưởng với dịch bệnh, các liên doanh xe Honda, Toyota, Ford bị ảnh hưởng khiến phần lãi từ công ty liên kết của VEAM giảm xuống 5.123 tỷ đồng vào năm 2020.</p>\r\n\r\n<p>Lợi nhuận từ đầu tư vào công ty liên kết thường xuyên vượt cả lợi nhuận sau thuế của doanh nghiệp. Chẳng hạn năm 2019, lợi nhuận từ công ty liên kết của VEAM đạt 7.515 tỷ trong khi lợi nhuận của doanh nghiệp chỉ đạt 7.319 tỷ. Năm 2020 tỷ lệ này cũng chênh lệnh 250 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/11/8/1-16363447284071611756213.png\" style=\"height:326px; width:544px\"></p>\r\n\r\n<p>Hoạt động kinh doanh chính của VEAM ngày càng sa sút, khi doanh thu giảm dần, năm 2018 doanh thu đạt 7.080 tỷ, năm 2019 giảm còn 4.487 tỷ, và 2020 xuống còn 3.666 tỷ đồng.</p>\r\n\r\n<p>Vừa nhận cổ tức nghìn tỷ mỗi năm, khoản đầu tư của VEAM tại các công ty liên kết cũng tăng mạnh do quá trình tăng vốn của doanh nghiệp. Cụ thể, theo VEAM, giá trị các khoản đầu tư theo phương pháp vốn chủ sở hữu tại Honda Vietnam đạt 2.264 tỷ đồng, Toyota Vietnam đạt 605 tỷ đồng, Ford Vietnam là 529 tỷ đồng.</p>\r\n\r\n<p>Tổng công ty Lâm nghiệp Việt Nam (Vinafor, mã <a class='symbol'>VIF</a>), luỹ kế 9 tháng năm 2021 đạt doanh thu 1.544 tỷ đồng, lợi nhuận sau thuế đạt 211 tỷ đồng. Đóng góp lớn nhất trong lợi nhuận của Vinafor đến từ phần lợi nhuận từ khoản đầu tư vào công ty liên kết với 117 tỷ đồng, tăng mạnh so với mức 77 tỷ cùng kỳ.</p>\r\n\r\n<p>Vinafor có kết quả kinh doanh ngày càng giảm, song lợi nhuận từ công ty liên kết vẫn đóng vai trò chủ đạo tạo ra lợi nhuận cho doanh nghiệp. Năm 2017, phần lợi nhuận được chia từ công ty liên kết đạt 1.012 tỷ đồng, năm 2018 đạt 761 tỷ, năm 2019 đạt 595 tỷ đồng. Năm 2020 với sự ảnh hưởng của dịch bệnh, phần lợi nhuận được chia giảm xuống 337 tỷ đồng. Lợi nhuận từ công ty liên kết của Vinafor thường xuyên cao hơn cả lợi nhuận sau thuế của doanh nghiệp.</p>\r\n\r\n<p>Dù là doanh nghiệp hoạt động trong lĩnh vực khai thác và chế biến gỗ, song Vinafor lại có khoản đầu tư đặc biệt vào Công ty Yamaha Việt Nam. Cụ thể, Vinafor đang nắm giữ 30% vốn của Yamaha Việt Nam.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/11/8/2-1636345121933676002738.png\" style=\"height:315px; width:544px\"></p>\r\n\r\n<p>Tổng công ty Sản xuất - Xuất nhập khẩu Bình Dương (mã: <a class='symbol'>PRT</a>, UpCoM) luỹ kế 9 tháng năm 2021 doanh thu đạt 915 tỷ đồng, lợi nhuận sau thuế đạt 106 tỷ đồng. Trong đó, phần đóng góp lớn nhất là khoản đầu tư vào các công ty liên doanh, liên kết với 103 tỷ đồng.</p>\r\n\r\n<p>Công ty có nhiều khoản đầu tư vào các công ty liên kết ở tỉnh Bình Dương như: Công ty phát triển Phú Mỹ (35% vốn), Công ty Phát triển FrieslandCampina Việt Nam (224 tỷ, 30% vốn), Công ty cổ phần Hưng Vượng, Công ty TNHH YCH Protrade, Công ty cổ phần Đầu tư và Phát triển Tân Thành, Công ty May mặc Bình Dương…</p>\r\n\r\n<p>Tổng khoản đầu tư vào công ty liên kết của <a class='symbol'>FRT</a> đạt 758 tỷ đồng, giá trị theo vốn chủ sở hữu khoảng 897 tỷ đồng. Đáng chú ý, trong khoản đầu tư của <a class='symbol'>PRT</a> là khoản đầu tư 224 tỷ vào FrieslandCampina, hiện khoản đầu tư đã gia tăng lên 351 tỷ, ngoài số lợi tức thu về hàng năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/11/8/3-16363454896301569159639.png\" style=\"height:315px; width:544px\"></p>\r\n\r\n<p>FrieslandCampina Việt Nam là công ty đang sở hữu loạt thương hiệu sữa nổi danh trên thị trường hiện nay như: Ovaltine, Frishti, sữa tươi cô gái Hà Lan dutch lady, Friso, Frisomum…</p>\r\n\r\n<p>Trước đó, năm 2019, lợi nhuận từ khoản đầu tư vào doanh nghiệp liên kết cũng mang về 216 tỷ đồng, năm 2020 đạt 278 tỷ đồng bất chấp dịch bệnh.</p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/doanh-nghiep-tren-san-chung-khoan-lai-hang-tram-ty-moi-nam-nho-lien-doanh-voi-co-gai-ha-lan-toyota-yamaha-honda-161210811113020912.htm\"><strong>Bạch Huệ</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FRT",
                        "price": 55.5,
                        "change": -2.0,
                        "percentChange": -1.169590643274854,
                        "changeSince": 113.5,
                        "percentChangeSince": 204.5045045045045
                    },
                    {
                        "symbol": "PRT",
                        "price": 24.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -13.9,
                        "percentChangeSince": -56.27530364372469
                    },
                    {
                        "symbol": "VEA",
                        "price": 42.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.200000000000003,
                        "percentChangeSince": -7.529411764705889
                    },
                    {
                        "symbol": "VIF",
                        "price": 20.5,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": -2.5,
                        "percentChangeSince": -12.19512195121951
                    }
                ]
            }
        ],
        "2021-11-02": [
            {
                "date": "2021-11-02T17:16:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-11-02T17:17:00+07:00",
                "title": "VIF: Báo cáo tài chính quý 3/2021",
                "description": "Báo cáo tài chính quý 3/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-01": [
            {
                "date": "2021-11-01T14:17:00+07:00",
                "title": "VIF: Tổng công ty nhận được Bản án số 15/2021/KDTM-ST ngày 30/09/2021 của Tòa án nhân dân quận Cầu Giấy, thành phố Hà Nội",
                "description": "Tổng công ty nhận được Bản án số 15/2021/KDTM-ST ngày 30/09/2021 của Tòa án nhân dân quận Cầu Giấy, thành phố Hà Nội",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VIF",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-27": [
            {
                "date": "2021-09-27T15:50:00+07:00",
                "title": "Nhà đầu tư ngoại không “mặn mà” với vốn nhà nước tại các doanh nghiệp",
                "description": "Tỷ lệ sở hữu thấp, quy trình đấu giá phức tạp, cơ chế ưu đãi hạn chế… là những nguyên nhân khiến cho các nhà đầu tư chiến lược nước ngoài chưa quan tâm nhiều đến mua phần vốn nhà nước tại các doanh nghiệp.",
                "content": "<p><img alt=\"\" src=\"https://media.ex-cdn.com/EXP/media.taichinhdoanhnghiep.net.vn/files/thanhphuong/2021/09/27/thu-hut-nha-dau-tu-nuoc-ngoai-1042.jpg\" style=\"height:218px; width:544px\"></p>\r\n\r\n<p><em>EVNGENCO3 đã tìm được 4 NĐTNN nhưng chưa chào bán cổ phần thành công.</em></p>\r\n\r\n<p><strong>Tỷ lệ sở hữu thấp, quy trình đấu giá phức tạp, cơ chế ưu đãi hạn chế… là những nguyên nhân khiến cho các nhà đầu tư chiến lược nước ngoài chưa quan tâm nhiều đến mua phần vốn nhà nước tại các doanh nghiệp.</strong></p>\r\n\r\n<p><strong>4/7 ông lớn có nhà đầu tư nước ngoài tham gia</strong></p>\r\n\r\n<p>Theo Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, trong số 7 tập đoàn, tổng công ty do Ủy ban thực hiện quyền đại diện chủ sở hữu đã chính thức hoạt động theo mô hình công ty cổ phần: 2 doanh nghiệp là Tổng công ty Hàng không Việt Nam (VNA) và Tập đoàn Xăng dầu Việt nam (Petrolimex) có sự tham gia của cổ đông chiến lược nước ngoài; 2 doanh nghiệp là Tổng công ty Lâm nghiệp Việt nam (Vinafor) và Tổng công ty Lương thực miền Nam (Vinafood2) có sự tham gia của cổ đông chiến lược trong nước (CTCP Tập đoàn T&T); 3 doanh nghiệp là Tổng công ty Hàng hải Việt Nam (VIMC), Tổng công ty Cảng hàng không Việt Nam (<a class='symbol'>ACV</a>) và Tập đoàn Công nghiệp Cao su Việt Nam (VRG) không có sự tham gia của cổ đông chiến lược.</p>\r\n\r\n<p>Ủy ban Quản lý vốn nhà nước tại doanh nghiệp đang xây dựng dự thảo Tờ trình Chính phủ về việc phê duyệt Đề án “khuyến khích khu vực đầu tư nước ngoài mua phần vốn tại doanh nghiệp nhà nước do Ủy ban Quản lý vốn nhà nước tại doanh nghiệp là đại diện chủ sở hữu để góp phần cơ cấu lại doanh nghiệp nhà nước theo hướng nâng cao hiệu quả trên nền tảng công nghệ hiện đại, năng lực đổi mới sáng tạo, quản trị theo chuẩn mực quốc tế, hình thành đội ngũ quản lý chuyên nghiệp, có trình độ cao”.</p>\r\n\r\n<p>Bên cạnh việc bán vốn cho nhà đầu tư nước ngoài (NĐTNN) của các doanh nghiệp do Ủy ban làm đại diện chủ sở hữu, các doanh nghiệp do Ủy ban làm đại diện chủ sở hữu cũng đã bán vốn của các doanh nghiệp là công ty con, doanh nghiệp có vốn góp cho NĐTNN.</p>\r\n\r\n<p>Một số trường hợp NĐTNN mua cổ phần thành công: SCIC thoái vốn tại: Vinamilk, CTCP Nhựa Bình Minh. Vinachem thoái vốn tại: Công ty TNHH 2TV Phân bón Việt Nhật, CTCP Pin Hà Nội. Petrolimex cổ phần hóa và thoái vốn cho nhà đầu tư chiến lược nước ngoài (NĐTCLNN) là Tập đoàn JXTG. Nippon Oil & Energy của Nhật Bản (nay là ENEOS Corporation). PVN cổ phần hóa và thoái vốn cho NĐTNN tại: Tổng công ty Dầu Việt Nam, Tổng công ty Điện lực Dầu khí Việt Nam, Công ty TNHH MTV Lọc - Hóa dầu Bình Sơn, Công ty TNHH Hóa dầu Long Sơn. VNA cổ phần hóa và thoái vốn cho NĐTCLNN là ANA Holdings Inc. (Nhật Bản). Vinacafe thoái vốn tại CTCP Vinacafe Biên Hòa.</p>\r\n\r\n<p>Tuy nhiên, một số trường hợp NĐTNN mua cổ phần không thành công: VNR: Việc triển khai cổ phần hóa Công ty TNHH MTV Xe lửa Gia Lâm và Công ty TNHH MTV Xe lửa Dĩ An đã không đạt được thỏa thuận với Tập đoàn Jin Xin (Trung Quốc) do vướng mắc về ngành nghề, tỷ lệ sở hữu và vấn đề nhà đất. </p>\r\n\r\n<p>Trong giai đoạn tìm kiếm NĐTCLNN tại EVNGENCO3 năm 2018, EVNGENCO3 đã tìm được 4 NĐTNN đáp ứng tiêu chí. Tuy nhiên do khó khăn, vướng mắc (chưa có hướng dẫn về Quy chế đấu giá NĐTCL, thời gian diễn ra gấp nên NĐTCL không có đủ thời gian để nghiên cứu và đánh giá toàn diện về doanh nghiệp, do đó các NĐTCL chưa đưa ra quyết định đầu tư) nên việc tìm kiếm NĐTCL đã không thành công.</p>\r\n\r\n<p><strong><em>\"Ủy ban Quản lý vốn nhà nước tại doanh nghiệp cho hay, việc tham gia của NĐTCL đã khẳng định được hiệu quả. Cụ thể, Petrolimex đã trở thành doanh nghiệp đại chúng quy mô lớn thuộc top VN30; cơ cấu cổ đông hiện tại có hơn 100 quỹ, tổ chức nước ngoài; vốn hóa thuộc nhóm các công ty lớn nhất sàn chứng khoán Việt Nam.\"</em></strong></p>\r\n\r\n<p>Việc lựa chọn được nhà đầu tư chiến lược nước ngoài là ANA giúp VNA nâng cao vị thế, uy tín, hình ảnh, giá trị thương hiệu của VNA cũng như mở rộng các cơ hội tốt hơn khi tiếp cận nguồn vốn từ thị trường vốn, thị trường chứng khoán. Việc ANA trở thành cổ đông chiến lược đã góp phần cải thiện tình hình tài chính của VNA, nhưng những lợi ích hai bên nhận được từ hợp tác chiến lược đóng vai trò quan trọng và lâu dài.</p>\r\n\r\n<p>Bên cạnh các doanh nghiệp do Ủy ban làm đại diện chủ sở hữu, Ủy ban đã nghiên cứu trường hợp của Tổng công ty cổ phần Bảo hiểm Bưu Điện (doanh nghiệp nhà nước đã cổ phần hóa). Tổng công ty cổ phần Bảo hiểm Bưu Điện (PTI) sau hơn 5 năm từ khi có sự tham gia của cổ đông chiến lược Dongbu (DB Insurance) đã có sự phát triển vượt bậc về doanh thu, mức trả cổ tức, năng lực tài chính, xếp hạng doanh nghiệp, quản trị hiện đại.</p>\r\n\r\n<p><strong>Tỷ lệ sở hữu thấp</strong></p>\r\n\r\n<p>Theo đánh giá của Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, việc thu hút các nhà đầu tư chiến lược nước ngoài tham gia mua phần vốn nhà nước tại các doanh nghiệp vẫn còn tồn tại một số hạn chế như: các trường hợp thoái vốn chưa thực sự nhận được nhiều sự quan tâm của các nhà đầu tư; một số trường hợp có nhà đầu tư nước ngoài quan tâm nhưng quá trình mua, bán vốn lại không thành công.</p>\r\n\r\n<p>“Thực tế trong quá trình triển khai đã có nhiều nhà đầu tư mặc dù rất quan tâm nhưng đã rút lui khỏi quá trình chào bán vì lý do thiếu thời gian tiến hành soát xét doanh nghiệp, không đủ thời gian để thực hiện các thủ tục nội bộ để xem xét, trình phê duyệt, ra quyết định đầu tư”, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp cho hay.</p>\r\n\r\n<p>Một số doanh nghiệp có sự tham gia của các nhà đầu tư nước ngoài nhưng với tỷ lệ sở hữu thấp, với vai trò là nhà đầu tư tài chính (không phải là nhà đầu tư chiến lược), không đủ điều kiện chi phối, không tham gia hoặc ít có ảnh hưởng trong công tác điều hành, hạn chế trong việc cải thiện, chuyển giao công nghệ tiên tiến, không mang lại hiệu quả như kỳ vọng.</p>\r\n\r\n<p>Bên cạnh đó, hiện nay, pháp luật về lựa chọn nhà đầu tư chiến lược, bao gồm cả nhà đầu tư trong nước và nhà đầu tư nước ngoài, tham gia mua cổ phần của doanh nghiệp cổ phần hóa được quy định tại Nghị định số 126/2017/NĐ-CP ngày 16/11/2017 của Chính phủ; chưa có quy định tách bạch đối với trường hợp lựa chọn NĐTCLNN tham gia mua cổ phần của doanh nghiệp cổ phần hóa, thoái vốn.</p>\r\n\r\n<p>Ngoài ra, pháp luật về lựa chọn nhà đầu tư chiến lược mới chỉ tập trung vào việc quy định nghĩa vụ, trách nhiệm mà nhà đầu tư phải thực hiện, chưa quy định về những quyền lợi, lợi ích và cơ chế hoạt động cho nhà đầu tư.</p>\r\n\r\n<p>Các quy định về ưu đãi đầu tư tại Luật Đầu tư năm 2020 hiện nay mới quy định về ưu đãi đầu tư đối với hình thức đầu tư dự án hoặc đầu tư thành lập doanh nghiệp có ngành nghề được ưu đãi; chưa có các quy định ưu đãi đầu tư đối với hình thức đầu tư mua cổ phần của các doanh nghiệp cổ phần hóa, thoái vốn. Việc này làm hạn chế sự quan tâm của NĐTCLNN đối với hình thức đầu tư mua cổ phần của các doanh nghiệp cổ phần hóa, thoái vốn, đặc biệt là các doanh nghiệp có tình hình tài chính khó khăn, hoạt động sản xuất, kinh doanh không hiệu quả và cần sự tham gia của NĐTCL để thực hiện tái cơ cấu.</p>\r\n\r\n<p><a href=\"https://taichinhdoanhnghiep.net.vn/nha-dau-tu-ngoai-khong-man-ma-voi-von-nha-nuoc-tai-cac-doanh-nghiep-d24362.html\"><strong>An Nhiên</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ACV",
                        "price": 84.3,
                        "change": -0.1,
                        "percentChange": -0.0998003992015968,
                        "changeSince": 15.8,
                        "percentChangeSince": 18.74258600237248
                    },
                    {
                        "symbol": "GVR",
                        "price": 35.6,
                        "change": -0.15,
                        "percentChange": -0.4291845493562232,
                        "changeSince": -0.8000000000000043,
                        "percentChangeSince": -2.247191011235967
                    },
                    {
                        "symbol": "HVN",
                        "price": 25.55,
                        "change": -0.05,
                        "percentChange": -0.1733102253032929,
                        "changeSince": 3.25,
                        "percentChangeSince": 12.72015655577299
                    },
                    {
                        "symbol": "MVN",
                        "price": 40.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 38.5,
                        "percentChangeSince": 96.25
                    },
                    {
                        "symbol": "PLX",
                        "price": 50.1,
                        "change": -1.15,
                        "percentChange": -2.808302808302808,
                        "changeSince": -10.3,
                        "percentChangeSince": -20.55888223552895
                    },
                    {
                        "symbol": "VIF",
                        "price": 16.8,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 1.199999999999999,
                        "percentChangeSince": 7.142857142857138
                    },
                    {
                        "symbol": "VSF",
                        "price": 7.6,
                        "change": 0.2,
                        "percentChange": 0.5865102639296188,
                        "changeSince": 26.7,
                        "percentChangeSince": 351.3157894736842
                    }
                ]
            }
        ],
        "2021-09-10": [
            {
                "date": "2021-09-10T07:38:00+07:00",
                "title": "Doanh nghiệp chế biến gỗ “gãy mộng”",
                "description": "Nhu cầu thị trường xuất khẩu vẫn tích cực, song kim ngạch xuất khẩu gỗ đã giảm mạnh trước ảnh hưởng của đợt bùng phát dịch bệnh Covid-19 ở trong nước.",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20210910/images/z-e-3369.jpg\" style=\"height:277px; width:550px\"></p>\r\n\r\n<p><em>Mất đơn hàng đang là nỗi lo của doanh nghiệp xuất khẩu gỗ.</em></p>\r\n\r\n<p>Nhu cầu thị trường xuất khẩu vẫn tích cực, song kim ngạch xuất khẩu gỗ đã giảm mạnh trước ảnh hưởng của đợt bùng phát dịch bệnh Covid-19 ở trong nước.</p>\r\n\r\n<p><strong>Đứt gãy sản xuất, chuỗi cung ứng</strong></p>\r\n\r\n<p>Ngày cuối cùng của tháng 8/2021, trao đổi với Báo Đầu tư Chứng khoán, ông Bùi Như Việt, Tổng giám đốc Công ty cổ phần Kỹ nghệ gỗ Long Việt cho hay, Công ty đang tạm dừng sản xuất và không ghi nhận doanh thu cả tháng nay.</p>\r\n\r\n<p>Gỗ Long Việt có nhà máy tại thành phố Dĩ An, tỉnh Bình Dương. Ông Việt kể, Công ty triển khai hoạt động “3 tại chỗ” từ ngày 9/7/2021 khi Bình Dương bắt đầu thực hiện giãn cách xã hội theo Chỉ thị 16 của Thủ tướng Chính phủ, với 300 công nhân trên tổng số 800 công nhân của Công ty.</p>\r\n\r\n<p>Nhưng chỉ hơn hai tuần sau, ngày 26/7/2021, 248 công nhân bị phát hiện dương tính với virus SARS-CoV-2. Toàn bộ các công nhân bị nhiễm bệnh được đưa đến các bệnh viện điều trị, một số đi cách ly và kể từ đó, Công ty tạm dừng sản xuất.</p>\r\n\r\n<p>Hiện tại, một số công nhân ở nhà máy đang làm hàng mẫu, sửa chữa, sắp xếp lại nhà xưởng, những công việc để người lao động được vận động là chính, chứ không tạo ra lợi nhuận. Gỗ Long Việt đã đàm phán với đối tác tại các thị trường Mỹ, châu Âu cho tạm dừng đơn hàng vì hoàn cảnh bất khả kháng và Công ty chưa bị đối tác phạt vi phạm hợp đồng.</p>\r\n\r\n<p>Ông Việt tính toán, nếu ngày 15/9 tới hoặc đến hết tháng 9, doanh nghiệp được trở lại sản xuất thì mất tới 2 - 2,5 tháng không có doanh thu.</p>\r\n\r\n<p>“Nếu tháng 10 trở lại hoạt động, nhà máy cũng chỉ vận hành được 60 - 70% công suất vì gặp tình trạng thiếu lao động. Nhiều công nhân về quê sẽ không quay lại làm việc, hoặc muốn quay lại cũng không được vì các vùng quê đó đang là vùng dịch, áp dụng Chỉ thị 16. Thêm một khó khăn nữa là đứt gãy đơn hàng, khách hàng có thể chuyển đơn sang một nước khác an toàn hơn”, ông Việt nói.</p>\r\n\r\n<p>Không rơi vào tình huống phải tạm dừng sản xuất như Gỗ Long Việt, nhưng Công ty cổ phần Kỹ nghệ gỗ Trường Thành (mã <a class='symbol'>TTF</a>) chịu áp lực chi phí tăng mạnh.</p>\r\n\r\n<blockquote>\r\n<p>Chúng tôi đang hoạt động chỉ với 25% số công nhân, có nghĩa là chỉ bằng 25% công suất trước kia, tuy vậy, mọi chi phí đều tăng rất cao.</p>\r\nÔng Mai Hữu Tín, Chủ tịch Hội đồng quản trị <a class='symbol'>TTF</a></blockquote>\r\n\r\n<p>Ông Mai Hữu Tín, Chủ tịch Hội đồng quản trị <a class='symbol'>TTF</a> cho biết: “Chúng tôi đang hoạt động chỉ với 25% số công nhân, có nghĩa là chỉ bằng 25% công suất trước kia. Tuy vậy, mọi chi phí đều tăng rất cao, gồm chi phí xét nghiệm cho người lao động theo quy định, chi phí an ninh, ăn, ở, điện, nước cho người lao động khi thực hiện “3 tại chỗ”. Chi phí nguyên vật liệu và vận chuyển cũng tăng, chủ yếu do vận chuyển quá khó khăn”.</p>\r\n\r\n<p>Theo ông Tín, việc đóng cửa, ngừng sản xuất sẽ đỡ gây thiệt hại hơn làm “3 tại chỗ”, nhưng nhà máy của <a class='symbol'>TTF</a> đang cố gắng duy trì sản xuất để giữ công nhân và khách hàng.</p>\r\n\r\n<p>Trung tâm chế biến gỗ lớn của cả nước nằm ở Bình Dương, Đồng Nai, TP.<a class='symbol'>HCM</a> – khu vực đang bị ảnh hưởng nặng nề nhất của dịch bệnh Covid-19. Tình hình sản xuất tại Gỗ Long Việt và Gỗ Trường Thành đã phản ánh bức tranh hoạt động các doanh nghiệp sản xuất nói chung, các doanh nghiệp chế biến gỗ tại khu vực này nói riêng. Đứt gẫy chuỗi cung ứng, khiến những nhà máy gỗ còn duy trì sản xuất cũng chỉ hoạt động ở mức 20 - 50% công suất so với trước thời điểm giãn cách xã hội.</p>\r\n\r\n<p><strong>Khó khăn sẽ hiện rõ trong báo cáo 2 quý cuối năm</strong></p>\r\n\r\n<p>Thông tin từ Hiệp hội Gỗ và lâm sản Việt Nam cho biết, 7 tháng đầu năm, xuất khẩu gỗ đạt 9,26 tỷ USD, tăng 54% so với cùng kỳ năm ngoái. Trong đó, sản phẩm gỗ đạt 7,44 tỷ USD, tăng 64% so với cùng kỳ năm 2020.</p>\r\n\r\n<p>Nhưng từ tháng 7, tháng 8, xuất khẩu gỗ bắt đầu suy giảm. Cụ thể, kim ngạch xuất khẩu gỗ tháng 7 đạt 1,3 tỷ USD, giảm 17,3% so với cùng kỳ năm 2020 và nửa đầu tháng 8 chỉ đạt 373,8 triệu USD (bằng 45,5% kim ngạch 15 ngày đầu tháng 7/2021). Dự báo, xuất khẩu gỗ còn tiếp tục giảm sâu trong nửa cuối tháng 8.</p>\r\n\r\n<p>Tại <a class='symbol'>TTF</a>, ông Tín cho biết, Công ty vẫn xuất khẩu nhưng sản lượng ở mức thấp hơn rất nhiều so với trước thời điểm 19 tỉnh, thành phố phía Nam thực hiện giãn cách xã hội.</p>\r\n\r\n<p>Từ đầu năm 2021, lượng đơn đặt hàng từ Mỹ và châu Âu tăng mạnh do kinh tế ở các nước này phục hồi và nhu cầu tiêu dùng tăng cao. Hầu hết các nhà máy sản xuất gỗ nội thất đã sớm kín đơn hàng cho năm 2021 và cả năm 2022.</p>\r\n\r\n<p>Tình hình thị trường xuất khẩu đang rất tốt, nhưng <a class='symbol'>TTF</a> hiện đang phải đàm phán với khách hàng để kéo giãn thời gian giao hàng. Cũng do vậy mà vài khách hàng lớn của Công ty đã chuyển đơn hàng qua Trung Quốc.</p>\r\n\r\n<p>Được biết, AICO, một doanh nghiệp Mỹ chuyên nhập khẩu hàng nội thất Việt Nam đã chuyển sang nhập hàng Trung Quốc. Doanh nghiệp này từng rời bỏ Đại lục và bây giờ quay trở lại thị trường này khi nguồn cung của các doanh nghiệp Việt Nam bị đứt gẫy vì dịch bệnh.</p>\r\n\r\n<p>Nửa đầu năm nay, giai đoạn thuận lợi của hoạt động chế biến và xuất khẩu, nhiều doanh nghiệp gỗ báo cáo kết quả kinh doanh tăng trưởng tích cực.</p>\r\n\r\n<p>Báo cáo soát xét bán niên của Công ty cổ phần Gỗ Đức Thành (mã <a class='symbol'>GDT</a>) cho biết, nửa đầu năm nay, Công ty đạt doanh thu 215,776 tỷ đồng, lợi nhuận sau thuế đạt 37,2 tỷ đồng, tăng trưởng 25% về doanh thu và 23% về lợi nhuận so với cùng kỳ năm trước.</p>\r\n\r\n<p>Theo thông tin từ <a class='symbol'>GDT</a>, tính đến đầu tháng 7/2021, Công ty đã nhận được đơn hàng xuất khẩu với tổng giá trị hơn 14,5 triệu USD, hoàn thành 86% kế hoạch nhận đơn hàng cả năm 2021.</p>\r\n\r\n<p>Trong khi đó, <a class='symbol'>TTF</a> báo lợi nhuận sau thuế quý II đạt 43 tỷ đồng, bù lỗ cho quý I, luỹ kế 6 tháng lãi 3 tỷ đồng. Công ty cổ phần Gỗ Thuận An (mã <a class='symbol'>GTA</a>) báo lãi 6 tháng đạt 10,3 tỷ đồng, tăng 61% so với cùng kỳ năm ngoái. Tổng công ty Lâm nghiệp Việt Nam (Vinafor, mã <a class='symbol'>VIF</a>) báo lãi hơn 196 tỷ đồng trong 6 tháng đầu năm, tăng 37% so với cùng kỳ năm ngoái…</p>\r\n\r\n<p>Tuy vậy, kết quả kinh doanh quý III và quý IV sẽ phản ánh rõ những ảnh hưởng tiêu cực của dịch bệnh.</p>\r\n\r\n<p>Tổng giám đốc Gỗ Long Việt cho biết, dòng tiền kinh doanh sẽ là một bài toán lớn mà doanh nghiệp phải đối mặt. Các doanh nghiệp vay tiền ngân hàng để làm vốn lưu động hoặc để đầu tư sản xuất. Nếu thời điểm đáo hạn rơi vào tháng 8 đến tháng 12 mà doanh nghiệp không có dòng tiền để đáo hạn, các khoản nợ sẽ bị chuyển nhóm (thành nhóm 2, nhóm 3). Khi ấy, các doanh nghiệp sẽ phải chịu lãi suất vay cao hơn, bị giảm hạn mức vay.</p>\r\n\r\n<p>“Chúng tôi đang kỳ vọng sau quý III, doanh nghiệp phục hồi công suất về khoảng 80 - 90% so với 6 tháng đầu năm. Khi được hoạt động trở lại trong trạng thái bình thường mới, các doanh nghiệp sẽ tăng tốc, người lao động trở lại hoạt động. Chúng tôi trông chờ các chính sách hỗ trợ doanh nghiệp vượt qua khó khăn như các định chế tài chính có cơ chế hỗ trợ giãn nợ cho doanh nghiệp, nâng nhóm nợ và vẫn cho vay trở lại”, ông Việt bày tỏ.</p>\r\n\r\n<p>Trước đợt bùng phát dịch bệnh lần thứ 4, <a class='symbol'>TTF</a> từng đặt mục tiêu kinh doanh năm 2021 tăng trưởng mạnh, với chỉ tiêu doanh thu 2.025 tỷ đồng, lãi trước thuế 59 tỷ đồng, tăng lần lượt 67% và 220% so với mức thực hiện năm trước.</p>\r\n\r\n<p>Tuy nhiên, với diễn biến hiện nay, ông Tín cho biết, kế hoạch kinh doanh này chắc chắn sẽ bị ảnh hưởng, “nhưng mức độ ảnh hưởng ra sao Công ty chưa thể xác định được”.</p>\r\n\r\n<p>“Chúng tôi đang cố gắng chuẩn bị các điều kiện cần thiết để trong trường hợp được mở cửa hoạt động bình thường trở lại vào ngày 15/9 tới có thể nhanh chóng khôi phục sản xuất - kinh doanh”, Chủ tịch <a class='symbol'>TTF</a> chia sẻ.</p>\r\n\r\n<p>Trở lại hoạt động bình thường đang là mong mỏi lớn nhất của các doanh nghiệp lúc này, trong đó có các doanh nghiệp ngành gỗ.</p>\r\n\r\n<p style=\"text-align:right\"><a href=\"https://tinnhanhchungkhoan.vn/doanh-nghiep-che-bien-go-gay-mong-post278959.html\"><strong>Hải Yến</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "GDT",
                        "price": 58.3,
                        "change": -0.05,
                        "percentChange": -0.2145922746781116,
                        "changeSince": -35.05,
                        "percentChangeSince": -60.12006861063465
                    },
                    {
                        "symbol": "GTA",
                        "price": 16.3,
                        "change": -0.2,
                        "percentChange": -1.818181818181818,
                        "changeSince": -5.5,
                        "percentChangeSince": -33.74233128834356
                    },
                    {
                        "symbol": "HCM",
                        "price": 55.5,
                        "change": 0.3,
                        "percentChange": 0.9803921568627451,
                        "changeSince": -24.6,
                        "percentChangeSince": -44.32432432432432
                    },
                    {
                        "symbol": "TTF",
                        "price": 7.25,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": -4.13,
                        "percentChangeSince": -56.96551724137931
                    },
                    {
                        "symbol": "VIF",
                        "price": 16.5,
                        "change": 0.2,
                        "percentChange": 1.123595505617978,
                        "changeSince": 1.5,
                        "percentChangeSince": 9.090909090909092
                    }
                ]
            }
        ]
    }
}