{
    "symbol": "MZG",
    "news": {
        "2025-02-10": [
            {
                "date": "2025-02-10T13:37:16.76+07:00",
                "title": "MZG: Mới lên sàn, cổ phiếu Miza trượt dài dù doanh thu, lợi nhuận tăng",
                "description": "Miza có doanh thu năm 2024 đạt 4.447 tỷ, Lợi nhuận đạt 72,7 tỷ, tăng so với 2023. Tuy nhiên, dòng tiền thuần trong năm âm 43 tỷ đồng, cổ phiếu trượt dài.",
                "content": "<p>\r\n\t<strong>Miza có doanh thu năm 2024 đạt 4.447 tỷ, Lợi nhuận đạt 72,7 tỷ, tăng so với 2023. Tuy nhiên, dòng tiền thuần trong năm âm 43 tỷ đồng, cổ phiếu trượt dài.</strong></p>\r\n<p>\r\n\t<strong>Doanh thu, lợi tăng nhưng dòng tiền thuần âm</strong></p>\r\n<p>\r\n\tCông ty cổ phần Miza (mã <a class='symbol'>MZG</a>) mới công bố báo cáo tài chính hợp nhất Quý IV/2024. Theo báo cáo này, Miza ghi nhận doanh thu năm 2024 đạt 4.447 tỷ đồng, tăng mạnh 38% so với năm 2023.</p>\r\n<p>\r\n\tKết thúc năm tài chính 2024, Công ty Miza ghi nhận lợi nhuận sau thuế TNDN đạt 72,7 tỷ đồng, tăng nhẹ 16,5% so với năm 2023. Lãi cơ bản trên cổ phiếu đạt 724 đồng/cp.</p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20250210/images/cty-miza-2011-1707.jpg\" style=\"width: 600px; height: 336px;\"></p>\r\n<p>\r\n\t<em>Công ty Miza.</em></p>\r\n<p>\r\n\tĐáng chú ý, dòng tiền lưu chuyển từ hoạt động kinh doanh ở mức âm 60,9 tỷ đồng, dòng tiền từ hoạt động đầu tư ở mức âm 184 tỷ đồng. Cùng với đó, dòng tiền từ hoạt động tài chính dương 201 tỷ đồng, tuy nhiên, dòng tiền thuần trong kỳ ở mức âm 43,4 tỷ đồng. Nhờ dòng tiền đầu năm đạt 257 tỷ đồng, kết thúc năm tài chính 2024, Công ty cổ phần Miza có tiền và tương đương tiền cuối kỳ đạt 214 tỷ đồng.</p>\r\n<p>\r\n\tTại 31/12/2024, Miza có tổng tài sản đạt 4.440 tỷ đồng, tăng 15,8% so với đầu kỳ năm 2024. Trong đó, 2.639 tỷ tài sản ngắn hạn và 1.801 tỷ đồng tài sản dài hạn.</p>\r\n<p>\r\n\tChiếm phần lớn trong danh mục tài sản ngắn hạn là 1.329 phải thu ngắn hạn; 696 tỷ đồng hàng tồn kho và hơn 500 tỷ đồng tiền và đầu tư tài chính ngắn hạn.</p>\r\n<p>\r\n\tĐáng chú ý, phải thu ngắn hạn khách hàng tại 31/12/2024 đạt 946,7 tỷ đồng, tăng 57,7% so với đầu năm 2024.</p>\r\n<p>\r\n\tVề nguồn vốn, tại 31/12/2024, Công ty Miza ghi nhận nợ phải trả ngắn hạn là 2.364 tỷ đồng, nợ dài hạn 814 tỷ đồng và vốn chủ sở hữu hơn 1.262 tỷ đồng.</p>\r\n<p>\r\n\tĐáng chú ý, tại 31/12/2024, nợ vay và thuê tài chính ngắn hạn tăng 357 tỷ đồng, đạt 1.988 tỷ đồng. Cùng với đó, Công ty Miza là khách hàng của 15 tổ chức tín dụng như BIDV, VCB, Agribank, Viettinbank, MB, VIB, VPB, Seabank, Oceanbank, An Bình, Woori Bank, MSB, Techcombank, HDBank, ..</p>\r\n<p>\r\n\tGiá cổ phiếu giảm dưới mệnh giá, trượt dài mặc lợi nhuận tăng<br>\r\n\tĐược biết, ngày 30/10/2024, Sở Giao dịch Chứng khoán Hà Nội (HNX) đã có quyết định chấp thuận cho 99.919.900 cổ phiếu <a class='symbol'>MZG</a> của Công ty cổ phần Miza được đăng ký giao dịch cổ phiếu tại HNX. Giá trị cổ phiếu <a class='symbol'>MZG</a> đăng ký đạt 999,19 tỷ đồng.</p>\r\n<p>\r\n\tKết thúc phiên giao dịch ngày 7/2/2025, cổ phiếu <a class='symbol'>MZG</a> có giá giao dịch là 6.300 đồng/cp, giảm 300đồng/cp so với phiên giao dịch ngày 6/2/2025.</p>\r\n<p>\r\n\tTừ khi được niêm yết, mã <a class='symbol'>MZG</a> ghi nhận mức giá cao nhất ở phiên giao dịch ngày 12/11/2024 với giá 11.833 đồng/cp với khối lượng giao dịch là 829,600 CP.</p>\r\n<p>\r\n\tĐáng chú ý, từ khi đạt đỉnh 11.833 đồng/cp cổ phiếu <a class='symbol'>MZG</a> trượt dài xuống dưới giá vốn. Tại phiên giao dịch ngày 24/1/2025, mã <a class='symbol'>MZG</a> có giá giao dịch thấp nhất là 6.000 đồng/cp.</p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20250210/images/anh-man-hinh-2025-02-08-luc-163209-1710.jpg\" style=\"width: 600px; height: 228px;\"></p>\r\n<p>\r\n\t<em>Giá cổ phiếu <a class='symbol'>MZG</a> trượt dài.</em></p>\r\n<p>\r\n\tTháng 12/2024, Công ty Miza đã phát hành cổ phiếu để trả cố tức với khối lượng là 5.995.165 cổ phiếu, tương đương giá trị đăng ký bổ sung là 59,9 tỷ đồng.</p>\r\n<p>\r\n\tTheo tìm hiểu, Công ty cổ phần Miza được thành lập năm 2010, có trụ sở tại Cụm công nghiệp Nguyên Khê, Đông Anh, Hà Nội. Hoạt động kinh doanh chính của Miza là sản xuất và tái chế giấy, xử lý chất thải, và các hoạt động môi trường khác.</p>\r\n<p>\r\n\tNăm 2015, Miza đã chính thức đầu tư mở rộng dây chuyền sản xuất, nâng công suất nhà máy lên 32.500 tấn/năm. Năm 2017, dây chuyền 2 chính thức đi vào hoạt động, công suất của Miza lúc này đạt 47.000 tấn/năm.</p>\r\n<p>\r\n\tĐến năm 2018, Công ty góp vốn thành lập Công ty TNHH Miza Nghi Sơn (Thanh Hoá). Năm 2021, Nhà máy sản xuất giấy bao bì Miza Nghi Sơn với công suất 120.000 tấn/năm được đưa vào vận hành.</p>\r\n<p>\r\n\tVề vốn điều lệ, sau 8 lần tăng vốn, từ mức ban đầu 10 tỷ đồng cuối năm 2023 Công ty Miza đạt gần 1.000 tỷ đồng.</p>\r\n<p>\r\n\tHiện Chủ tịch HĐQT công ty là ông Nguyễn Tuấn Minh.</p>\r\n<p>\r\n\tNguyễn Kim</p>\r\n<p>\r\n\t<a href=\"https://vietnamfinance.vn/moi-len-san-co-phieu-miza-truot-dai-du-doanh-thu-loi-nhuan-tang-d122283.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MZG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-07": [
            {
                "date": "2025-02-07T18:41:00+07:00",
                "title": "MZG: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "MZG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-06": [
            {
                "date": "2025-02-06T18:50:00+07:00",
                "title": "MZG: Báo cáo tài chính quý 4/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "MZG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-04": [
            {
                "date": "2025-02-04T22:57:00+07:00",
                "title": "MZG: Báo cáo quản trị công ty năm 2024",
                "description": "Báo cáo quản trị công ty năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "MZG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-03": [
            {
                "date": "2025-02-03T15:50:00+07:00",
                "title": "MZG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "MZG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-14": [
            {
                "date": "2025-01-14T08:13:00+07:00",
                "title": "MZG: Quyết định chấp thuận đăng ký giao dịch bổ sung cổ phiếu",
                "description": "Quyết định chấp thuận đăng ký giao dịch bổ sung cổ phiếu",
                "content": "<p>\r\n\t.</p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MZG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-03": [
            {
                "date": "2024-12-03T10:38:00+07:00",
                "title": "MZG: Nhận được công văn của UBCKNN về việc báo cáo kết quả đợt phát hành cổ phiếu để trả cổ tức",
                "description": "Nhận được công văn của UBCKNN về việc báo cáo kết quả đợt phát hành cổ phiếu để trả cổ tức",
                "content": "<p>\r\n\t.</p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MZG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-27": [
            {
                "date": "2024-11-27T11:13:00+07:00",
                "title": "MZG: Báo cáo kết quả phát hành cổ phiếu để trả cổ tức năm 2023",
                "description": "Báo cáo kết quả phát hành cổ phiếu để trả cổ tức năm 2023",
                "content": "<p>\r\n\t.</p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MZG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-11-27T09:45:00+07:00",
                "title": "MZG: Thông báo thay đổi số lượng cổ phiếu có quyền biểu quyết",
                "description": "Thông báo thay đổi số lượng cổ phiếu có quyền biểu quyết",
                "content": "<p>\r\n\t.</p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MZG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-11-27T09:41:00+07:00",
                "title": "MZG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": "<p>\r\n\t.</p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MZG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-12": [
            {
                "date": "2024-11-12T18:49:00+07:00",
                "title": "MZG: Gần 100 triệu cổ phiếu MZG có phiên giao dịch đầu tiên trên sàn UPCoM",
                "description": "Sở Giao dịch Chứng khoán Hà Nội đã chứng kiến phiên giao dịch đầu tiên của cổ phiếu Công ty Cổ phần Miza (Công ty Miza) trên sàn UPCoM với mã MZG.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241112/images/anh-duoc-tao-boi-phuongnhndt-luc-4789495039393-17242194394571495070800-0-39-595-991-crop-1724219472942357670395-1731389251298294592435.png\" style=\"height:375px; width:600px\"></p>\r\n\r\n<p><strong>Sở Giao dịch Chứng khoán Hà Nội đã chứng kiến phiên giao dịch đầu tiên của cổ phiếu Công ty Cổ phần Miza (Công ty Miza) trên sàn UPCoM với mã <a class='symbol'>MZG</a>.</strong></p>\r\n\r\n<p>Sáng 12/11, cổ phiếu Công ty Cổ phần Miza chính thức bắt đầu giao dịch trên sàn UPCoM (HNX) với mã <a class='symbol'>MZG</a>. </p>\r\n\r\n<p>Theo đó, hơn 99,9 triệu cổ phiếu <a class='symbol'>MZG</a> được bắt đầu lên sàn giao dịch UPCoM với giá tham chiếu là 11.900 đồng/CP. Mức giá này tương đương giá trị vốn hoá của <a class='symbol'>MZG</a> rơi vào khoảng 1.189 tỷ đồng. </p>\r\n\r\n<p>Kết thúc phiên giao dịch sáng 12/11, cổ phiếu <a class='symbol'>MZG</a> tạm ghi nhận ở mức 12.700 đồng/cổ phiếu, và khối tượng giao dịch hơn 700.000 cổ phiếu.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241112/images/anh-duoc-tao-boi-phuongnhndt-luc-4809415309192-1731390789285892392510.png\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><em>Hơn 99,9 triệu cổ phiếu <a class='symbol'>MZG</a> chính thức giao dịch trên sàn UPCoM từ ngày 12/11/2024.</em></p>\r\n\r\n<p>Về cơ cấu sở hữu, theo bản cáo bạch vừa công bố, ông Nguyễn Tuấn Minh, Chủ tịch Hội đồng quản trị Công ty Cổ phần Miza cùng người liên quan là cổ đông lớn nhất của công ty khi nắm giữ gần 44 triệu cổ phiếu <a class='symbol'>MZG</a>. </p>\r\n\r\n<p>Theo báo cáo tài chính hợp nhất bán niên 2024, Công ty Cổ phần Miza có tổng tài sản hơn 4.022 tỷ đồng. Trong đó, tài sản ngắn hạn chiếm tỉ trọng lớn với 2.226 tỷ đồng, chủ yếu tập trung các khoản mục phải thu hơn 993 tỷ đồng, hàng tồn kho 694 tỷ đồng, đầu tư tài chính 281 tỷ đồng, hơn 215 tỷ đồng tiền và tương đương tiền...</p>\r\n\r\n<p>Về nguồn vốn, <a class='symbol'>MZG</a> có vốn góp ban đầu là 999,199 tỷ đồng và hơn 185 tỷ đồng lợi nhận chưa phân phối. Trong các khoản nợ phải trả chiếm tỉ trọng lớn đáng chú ý là các khoản vay và thuê tài chính hơn 2.260 tỷ đồng.</p>\r\n\r\n<p>Sau 6 tháng đầu năm, <a class='symbol'>MZG</a> thu hơn 2.032 tỷ đồng, tăng gần 500 tỷ đồng so với cùng kỳ năm trước. Tuy nhiên, trong kỳ này Công ty Miza lại chỉ ghi nhận lợi nhuận sau thuế hơn 24,7 tỷ, giảm gần 30% so với cùng kỳ năm 2023.  </p>\r\n\r\n<p>Cũng theo bản cáo bạch, Công ty Miza hoạt động chủ yếu lĩnh vực tái chế giấy thải để sản xuất ra sản phẩm giấy bao bì, bao gói cung cấp cho các nhà máy bao bì cả nước như giấy mặt, giấy sóng,….</p>\r\n\r\n<p>Miza hiện có 2 nhà máy lớn tại Đông Anh Hà Nội và Nghi Sơn Thanh Hóa với công suất tái chế hàng năm khoảng 200.000 tấn giấy nguyên liệu thu gom phế thải bao bì carton.</p>\r\n\r\n<p>Dự án Nhà máy sản xuất giấy bao bì Miza Nghi Sơn giai đoạn 2 đầu tư xây dựng dây chuyền sản xuất giấy bao bì số 2 tại Công ty TNHH Miza Nghi Sơn với công suất 120.000 tấn/năm, giúp nâng tổng công suất dây chuyền sản xuất giấy lên 240.000 tấn/năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241112/images/anh-duoc-tao-boi-phuongnhndt-luc-48094147130066-17313904331831462989071.png\" style=\"height:336px; width:600px\"></p>\r\n\r\n<p><em>Bên trong nhà máy của Công ty Miza. (Ảnh: <a class='symbol'>MZG</a>).</em></p>\r\n\r\n<p>Dự án được giới thiệu đầu tư công nghệ hiện đại nhất hiện nay, lựa chọn các thiết bị phù hợp, dây chuyền sản xuất đồng bộ, kiểm soát và điều khiển tự động hóa tạo ra sản phẩm giấy bao bì cao cấp, cung cấp cho thị trường nội địa, thay thế lượng giấy bao bì nhập khẩu hàng năm. Đồng thời, dự án Nhà máy sản xuất giấy bao bì Miza Nghi Sơn giai đoạn 2 sẽ góp phần nâng cao năng lực tái chế rác thải, đóng góp nhiều hơn nữa vào việc bảo vệ môi trường, tiết kiệm năng lượng và bảo vệ tài nguyên rừng.</p>\r\n\r\n<p>Theo ông Nguyễn Tuấn Minh, Chủ tịch Hội đồng quản trị Công ty Cổ phần Miza cho rằng, giấy tái chế sẽ giúp giảm lượng rác thải và bảo vệ tài nguyên thiên nhiên bằng cách hạn chế khai thác gỗ, giảm thiểu lượng giấy thải ra môi trường và tiết kiệm nước, năng lượng, giúp giảm thiểu tác động tiêu cực của ngành công nghiệp giấy đến môi trường, giảm khí thải nhà kính và bảo tồn nguồn tài nguyên rừng. </p>\r\n\r\n<p>Bằng cách tái chế giấy cũ thành các sản phẩm giấy có giá trị, Công ty Cổ phần Miza góp phần giảm thiểu tác động đến môi trường và tạo ra giá trị kinh tế từ nguồn tài nguyên có sẵn. Điều này hỗ trợ sự phát triển bền vững của ngành công nghiệp giấy, góp phần giảm thiểu sự phụ thuộc vào nguyên liệu nhập khẩu và thúc đẩy ngành công nghiệp trong nước phát triển.</p>\r\n\r\n<p>Nguyễn Hữu Phương</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/gan-100-trieu-co-phieu-mzg-co-phien-giao-dich-dau-tien-tren-san-upcom-204241112122808849.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MZG",
                        "price": 12.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.1,
                        "percentChangeSince": -40.47619047619047
                    }
                ]
            }
        ],
        "2024-11-08": [
            {
                "date": "2024-11-08T16:25:00+07:00",
                "title": "MZG: Cổ phiếu MZG của Miza sắp giao dịch trên sàn chứng khoán",
                "description": "Hơn 99,9 triệu cổ phiếu MZG của CTCP Miza sẽ chính thức giao dịch trên thị trường UPCoM từ ngày 12/11/2024. Giá tham chiếu trong ngày giao dịch đầu tiên là 11.900 đồng/cổ phiếu, tương ứng mức định giá gần 1.200 tỷ đồng.\r\n",
                "content": "<p><strong>Hơn 99,9 triệu cổ phiếu <a class='symbol'>MZG</a> của CTCP Miza sẽ chính thức giao dịch trên thị trường UPCoM từ ngày </strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241108/images/mi.jpg\" style=\"height:398px; width:600px\"></p>\r\n\r\n<p><em>Cổ phiếu <a class='symbol'>MZG</a> của Miza sắp giao dịch trên sàn chứng khoán</em></p>\r\n\r\n<p>Được biết, Miza thành lập năm 2010, có địa chỉ tại Cụm công nghiệp vừa và nhỏ Nguyên Khê, xã Nguyên Khê, huyện Đông Anh, Hà Nội. Công ty hoạt động chính trong lĩnh vực tái chế giấy thải để sản xuất ra sản phẩm giấy bao bì, bao gói cung cấp cho các nhà máy bao bì cả nước, tái chế rác thải (giấy vụn các loại) để tạo ra sản phẩm tái sử dụng cho sản xuất và tiêu dùng.</p>\r\n\r\n<p>Giai đoạn 2015-2016, Miza mở rộng dây chuyền tái chế giấy thải để sản xuất giấy bao bì, bao gói chất lượng cao, công suất từ 25.000 tấn/năm nâng lên 32.500 tấn/năm. Đến năm 2017, Công ty đầu tư thêm dây chuyền, nâng tổng công suất nhà máy lên 40.000 tấn/năm.</p>\r\n\r\n<p>Hiện nay, Miza đang đầu tư vào Dự án Nhà máy sản xuất giấy bao bì Miza Nghi Sơn giai đoạn 2, xây dựng dây chuyền sản xuất giấy bao bì số 2 tại Công ty TNHH Miza Nghi Sơn với công suất 120.000 tấn/năm, giúp nâng tổng công suất dây chuyền sản xuất giấy lên 240.000 tấn/năm.</p>\r\n\r\n<p>Sau nhiều lần tăng vốn, vốn điều lệ hiện tại của Miza ở mức gần 1.000 tỷ đồng. Công ty đang có kế hoạch phát hành thêm gần 6 triệu cổ phiếu để trả cổ tức năm 2023 với tỷ lệ 6%. Thời gian thực hiện dự kiến trong năm 2024 sau khi được Uỷ ban Chứng khoán Nhà nước chấp thuận. Sau phát hành, vốn điều lệ của Công ty sẽ nâng lên gần 1.060 tỷ đồng.</p>\r\n\r\n<p>Hoạt động kinh doanh trong nhiều năm gần đây, Miza đều đặn thu về hàng nghìn tỷ đồng doanh thu từ bán giấy, bao bì các loại. Năm 2023, Miza ghi nhận doanh thu thuần hơn 3.200 tỷ đồng, lợi nhuận sau thuế hơn 62,4 tỷ đồng, vượt 8% mục tiêu lợi nhuận đề ra của năm.</p>\r\n\r\n<p>Trong quý III/2024, Miza ghi nhận doanh thu thuần hơn 1.090 tỷ đồng, tăng 56% so với cùng kỳ 2023; lợi nhuận sau thuế đạt 20,5 tỷ đồng, khả quan hơn nhiều so với số lỗ 3,4 tỷ cùng kỳ năm ngoái.</p>\r\n\r\n<p>Năm 2024, Miza lên kế hoạch doanh thu thuần hơn 3.390 tỷ đồng và lợi nhuận sau thuế đạt mức hơn 63,5 tỷ đồng, lần lượt tăng 6% và 2% so với thực hiện năm ngoái.</p>\r\n\r\n<p>Luỹ kế 9 tháng đầu năm, Miza ghi nhận doanh thu thuần đạt 3.121 tỷ đồng và lợi nhuận sau thuế đạt 45,2 tỷ đồng, lần lượt tăng 40% và 29% so với cùng kỳ 2023. Như vậy, Công ty đã thực hiện 92% kế hoạch doanh thu và 71% mục tiêu lợi nhuận cả năm đề ra.</p>\r\n\r\n<p>Kết thúc quý III, tổng tài sản của Miza ở mức hơn 4.300 tỷ đồng, tăng 12% so với đầu năm, chủ yếu là tài sản cố định (1.637 tỷ) và các khoản phải thu ngắn hạn (1.157 tỷ). Nợ vay tài chính chiếm đến gần 57% tổng nguồn vốn với số dư cuối kỳ lên đến gần 2.450 tỷ đồng, chủ yếu là nợ ngắn hạn.</p>\r\n\r\n<p><a href=\"https://doanhnhan.baophapluat.vn/co-phieu-mzg-cua-miza-sap-giao-dich-tren-san-chung-khoan-78872.html\"><strong>Anh Chi-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MZG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-05": [
            {
                "date": "2024-11-05T22:49:00+07:00",
                "title": "Thu hàng nghìn tỷ mỗi năm từ bán giấy, một công ty tại Đông Anh sắp đưa gần 100 triệu cổ phiếu lên sàn chứng khoán",
                "description": "Giá tham chiếu trong ngày giao dịch đầu tiên là 11.900 đồng/cổ phiếu, tương ứng mức định giá gần 1.200 tỷ đồng.\r\n",
                "content": "<p><strong>Giá tham chiếu trong ngày giao dịch đầu tiên là 11.900 đồng/cổ phiếu, tương ứng mức định giá gần 1.200 tỷ đồng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241105/images/3%20(1).png\" style=\"height:338px; width:600px\"></p>\r\n\r\n<p>Ngày 12/11 tới đây, hơn 99,9 triệu cổ phiếu <a class='symbol'>MZG</a> của CTCP Miza sẽ chính thức giao dịch trên thị trường UPCoM. Giá tham chiếu trong ngày giao dịch đầu tiên là 11.900 đồng/cổ phiếu, tương ứng mức định giá gần 1.200 tỷ đồng.</p>\r\n\r\n<p>Miza thành lập năm 2010, có địa chỉ tại Cụm công nghiệp vừa và nhỏ Nguyên Khê, xã Nguyên Khê, huyện Đông Anh, thành phố Hà Nội. Công ty hoạt động chính trong lĩnh vực tái chế giấy thải để sản xuất ra sản phẩm giấy bao bì, bao gói cung cấp cho các nhà máy bao bì cả nước, tái chế rác thải (giấy vụn các loại) để tạo ra sản phẩm tái sử dụng cho sản xuất và tiêu dùng.</p>\r\n\r\n<p>Giai đoạn 2015-2016, Miza mở rộng dây chuyền tái chế giấy thải để sản xuất giấy bao bì, bao gói chất lượng cao, công suất từ 25.000 tấn/năm nâng lên 32.500 tấn/năm. Đến năm 2017, Công ty đầu tư thêm dây chuyền, nâng tổng công suất nhà máy lên 40.000 tấn/năm.</p>\r\n\r\n<p>Miza hiện đang đầu tư vào Dự án Nhà máy sản xuất giấy bao bì Miza Nghi Sơn giai đoạn 2, xây dựng dây chuyền sản xuất giấy bao bì số 2 tại Công ty TNHH Miza Nghi Sơn với công suất 120.000 tấn/năm, giúp nâng tổng công suất dây chuyền sản xuất giấy lên 240.000 tấn/năm.</p>\r\n\r\n<p>Trải qua nhiều lần tăng vốn, vốn điều lệ hiện tại của Miza ở mức gần 1.000 tỷ đồng. Công ty đang có kế hoạch phát hành thêm gần 6 triệu cổ phiếu để trả cổ tức năm 2023 với tỷ lệ 6%. Thời gian thực hiện dự kiến trong năm 2024 sau khi được Uỷ ban Chứng khoán Nhà nước chấp thuận. Sau phát hành, vốn điều lệ của công ty sẽ nâng lên gần 1.060 tỷ đồng.</p>\r\n\r\n<p>Những năm gần đây, Miza đều đặn thu về hàng nghìn tỷ đồng doanh thu từ bán giấy, bao bì các loại. Năm 2023, Miza ghi nhận doanh thu thuần hơn 3.200 tỷ đồng, lợi nhuận sau thuế hơn 62,4 tỷ đồng, vượt 8% mục tiêu lợi nhuận đề ra của năm.</p>\r\n\r\n<p>Năm 2024, Miza lên kế hoạch doanh thu thuần hơn 3.390 tỷ đồng và lợi nhuận sau thuế đạt mức hơn 63,5 tỷ đồng, lần lượt tăng 6% và 2% so với thực hiện năm ngoái.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241105/images/screenshot-2024-11-05-at-17_01_04.png\" style=\"height:361px; width:600px\"></p>\r\n\r\n<p>Trong quý 3/2024, Miza ghi nhận doanh thu thuần hơn 1.090 tỷ đồng, tăng 56% so với cùng kỳ 2023. Lợi nhuận sau thuế đạt 20,5 tỷ đồng, khả quan hơn nhiề so với số lỗ 3,4 tỷ cùng kỳ năm ngoái.</p>\r\n\r\n<p>Luỹ kế 9 tháng đầu năm, Miza ghi nhận doanh thu thuần đạt 3.121 tỷ đồng và lợi nhuận sau thuế đạt 45,2 tỷ đồng, lần lượt tăng 40% và 29% so với cùng kỳ 2023. Với kết quả đạt được, công ty đã thực hiện 92% kế hoạch doanh thu và 71% mục tiêu lợi nhuận cả năm đề ra.</p>\r\n\r\n<p>Thời điểm 30/9, tổng tài sản của Miza ở mức hơn 4.300 tỷ đồng, tăng 12% so với đầu năm, chủ yếu là tài sản cố định (1.637 tỷ) và các khoản phải thu ngắn hạn (1.157 tỷ). Nợ vay tài chính chiếm đến gần 57% tổng nguồn vốn với số dư cuối kỳ lên đến gần 2.450 tỷ đồng, chủ yếu là nợ ngắn hạn.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/thu-hang-nghin-ty-moi-nam-tu-ban-giay-mot-cong-ty-tai-dong-anh-sap-dua-gan-100-trieu-co-phieu-len-san-chung-khoan-68457.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MZG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}