{
    "symbol": "DSP",
    "news": {
        "2025-03-04": [
            {
                "date": "2025-03-04T13:31:00+07:00",
                "title": "DSP: Ngày đăng ký cuối cùng Họp Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Họp Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DSP của CTCP Dịch vụ Du lịch Phú Thọ như sau:<br>1. Ngày đăng ký cuối cùng: 26/03/2025<br>2. Ngày giao dịch không hưởng quyền: 25/03/2025<br>3. Lý do và mục đích: <br>     * Họp Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 1:1 (01 cổ phiếu – 01 quyền biểu quyết)<br>          - Thời gian họp: Dự kiến ngày 28/04/2025<br>          - Địa điểm tổ chức họp: Nhà hàng Thủy Tạ Đầm Sen - Số 03 đường Hòa Bình, P.3,  Q.11, TP. HCM<br>          - Nội dung họp: TCĐKCK sẽ thông báo sau",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-25": [
            {
                "date": "2025-02-25T16:30:00+07:00",
                "title": "DSP: Thông báo ngày đăng ký cuối cùng chốt danh sách cổ đông tham dự Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Thông báo ngày đăng ký cuối cùng chốt danh sách cổ đông tham dự Đại hội đồng cổ đông thường niên năm 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-10": [
            {
                "date": "2025-02-10T23:23:00+07:00",
                "title": "Hoàn cảnh trái ngược của 2 công viên Đầm Sen",
                "description": "Trong khi Công viên nước Đầm Sen vẫn kinh doanh ổn định và chưa từng thua lỗ, chủ quản Công viên văn hóa Đầm Sen (Đầm Sen khô) lại gặp nhiều khó khăn do vắng khách.\r\n",
                "content": "<p><strong>Trong khi Công viên nước Đầm Sen vẫn kinh doanh ổn định và chưa từng thua lỗ, chủ quản Công viên văn hóa Đầm Sen (Đầm Sen khô) lại gặp nhiều khó khăn do vắng khách.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250210/images/image(95).png\" style=\"height:394px; width:600px\"><br>\r\n<em>Lượng khách đến Công viên Đầm Sen khô liên tục sụt giảm. Ảnh: <a class='symbol'>DSP</a>.</em></p>\r\n\r\n<p>Theo báo cáo tài chính quý IV/2024, CTCP Dịch vụ Du lịch Phú Thọ - Phú Thọ Tourist (UPCoM: <a class='symbol'>DSP</a>) ghi nhận doanh thu thuần gần 33 tỷ đồng, giảm 11% so với cùng kỳ năm 2023 và cũng quý kinh doanh đạt kết quả thấp nhất trong vòng 3 năm qua.</p>\r\n\r\n<p>Đáng chú ý, việc kinh doanh dưới giá vốn khiến doanh nghiệp này lỗ gộp 32 tỷ đồng, tăng 23% so với số lỗ gộp cùng kỳ.</p>\r\n\r\n<p><strong>Khách giảm mạnh, doanh thu chạm đáy 3 năm</strong></p>\r\n\r\n<p>Trong khi đó, áp lực từ các loại chi phí tài chính, chi phí bán hàng hay chi phí quản lý doanh nghiệp đã tăng đáng kể trong quý gần nhất.</p>\r\n\r\n<p>Kết quả là chủ quản Công viên Văn hóa Đầm Sen (Đầm Sen khô) lỗ gần 31 tỷ đồng quý cuối năm ngoái, mức lỗ cao gấp đôi quý IV/2023. Đây cũng là quý thua lỗ nặng nhất kể từ quý II/2021 của Phú Thọ Tourist.</p>\r\n\r\n<p>Theo lý giải của ban lãnh đạo, tình hình kinh tế khó khăn và việc người dân thắt chặt chi tiêu khiến lượng khách tham quan công viên giảm mạnh, ảnh hưởng đến doanh thu của công ty.</p>\r\n\r\n<p>Ngoài ra, doanh thu hoạt động tài chính cũng giảm gần 19% xuống hơn 16 tỷ đồng do lãi suất tiền gửi ngân hàng giảm. Bên cạnh đó, lượng tiền gửi của công ty cũng bị thu hẹp do phải thực hiện tạm nộp truy thu tiền thuê đất giai đoạn trước cổ phần hóa và đóng phạt chậm nộp 59 tỷ đồng.</p>\r\n\r\n<p>Lũy kế cả năm 2024, doanh thu thuần của Phú Thọ Tourist đạt 233 tỷ đồng, giảm nhẹ so với năm 2023. Tuy nhiên, lợi nhuận sau thuế lại âm tới 21 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250210/images/image(94).png\" style=\"height:373px; width:600px\"></p>\r\n\r\n<p>Năm vừa qua, Phú Thọ Tourist lên kế hoạch tương đối tham vọng với doanh thu đạt 275 tỷ đồng và lãi trước thuế hơn 3 tỷ đồng, tăng lần lượt 23% và 32% so với năm 2023. Nhưng sau khi kết thúc 4 quý kinh doanh, doanh nghiệp mới hoàn thành 85% chỉ tiêu doanh thu và không đạt chỉ tiêu lợi nhuận.</p>\r\n\r\n<p>Tại ngày 31/12/2024, tổng tài sản của Phú Thọ Tourist giảm nhẹ 2% xuống 983 tỷ đồng. Trong đó, chiếm 38% tổng tài sản là các khoản tiền gửi ngân hàng.</p>\r\n\r\n<p>Phú Thọ Tourist là công ty mẹ sở hữu và quản lý Công viên văn hóa Đầm Sen (hay Đầm Sen khô). Ngoài ra, công ty này còn vận hành khách sạn Ngọc Lan và Phú Thọ, khu du lịch Vàm Sát và trung tâm du lịch Đầm Sen.</p>\r\n\r\n<p>Công ty còn là cổ đông lớn nhất tại CTCP Công viên nước Đầm Sen và đầu tư tài chính vào 2 khách sạn gồm Sài Gòn - Đà Lạt (Lâm Đồng) và Sài Gòn - Đông Hà (Quảng Trị)...</p>\r\n\r\n<p>Phú Thọ Tourist từng có khoảng thời gian thua lỗ kéo dài từ năm 2020 đến 2022. Năm 2023, doanh nghiệp báo lãi trở lại nhưng lợi nhuận chỉ đạt 2,3 tỷ đồng.</p>\r\n\r\n<p>Với việc lỗ trở lại trong năm vừa qua, lỗ lũy kế của Phú Thọ Tourist đã chạm mốc 332 tỷ đồng.</p>\r\n\r\n<p><strong>Đầm Sen nước chưa từng thua lỗ</strong></p>\r\n\r\n<p>Trái ngược với Đầm Sen khô, công viên nước Đầm Sen do CTCP Công viên nước Đầm Sen (HoSE: <a class='symbol'>DSN</a>) vận hành lại có bức tranh kinh doanh tươi sáng hơn rất nhiều. Dù vậy, kết quả thực hiện của doanh nghiệp cũng bắt đầu có chiều hướng đi xuống.</p>\r\n\r\n<p>Cụ thể, Đầm Sen nước ghi nhận gần 17 tỷ đồng doanh thu thuần trong quý IV/2024, giảm 33% so với cùng kỳ năm 2023 và cũng là mức thấp nhất 3 năm qua. Việc giá vốn tăng cao khiến biên lãi gộp bị bào mòn từ 35% xuống còn 29%.</p>\r\n\r\n<p>Lợi nhuận sau thuế của công viên nước này đạt 8 tỷ đồng trong quý cuối năm ngoái, cũng giảm 38%.</p>\r\n\r\n<p>Lũy kế cả năm 2024, công viên nước Đầm Sen ghi nhận doanh thu giảm 13% đạt gần 218 tỷ đồng còn lợi nhuận ròng giảm 17% đạt gần 96 tỷ đồng. Từ khi công bố thông tin vào năm 2006 đến nay, Đầm Sen nước chưa bao giờ báo lỗ, kể cả giai đoạn Covid-19.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250210/images/image(93).png\" style=\"height:376px; width:600px\"></p>\r\n\r\n<p>Dẫu vậy, với kết quả kinh doanh kể trên, <a class='symbol'>DSN</a> vẫn chưa thể hoàn thành kế hoạch đề ra ban đầu khi chỉ thực hiện 91% chỉ tiêu doanh thu và 92% mục tiêu lợi nhuận.</p>\r\n\r\n<p>Tính đến cuối năm 2024, tổng tài sản của Đầm Sen nước tăng 8% lên 374 tỷ đồng, chiếm 79% số đó là tiền gửi ngân hàng.</p>\r\n\r\n<p>Ngoài ra, công ty cũng rót 42 tỷ đồng để mua cổ phiếu của Tổng công ty Dược Việt Nam (UPCoM: <a class='symbol'>DVN</a>) và CTCP Dược phẩm <a class='symbol'>OPC</a> (UPCoM: <a class='symbol'>OPC</a>). Khoản đầu tư này hiện có lãi khoảng 33%.</p>\r\n\r\n<p>CTCP Công viên nước Đầm Sen tiền thân là Công ty TNHH Công viên nước Đầm Sen, được thành lập bởi liên doanh giữa Công ty Dịch vụ Du lịch Phú Thọ thuộc Tổng công ty Du lịch Sài Gòn và Công ty Tài chính Cổ phần Sài Gòn. Công ty hoạt động từ ngày 29/8/1998 với vốn điều lệ ban đầu là 43,9 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://znews.vn/hoan-canh-trai-nguoc-cua-2-cong-vien-dam-sen-post1530541.html\"><strong>Minh Khánh-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DSN",
                        "price": 52.6,
                        "change": 0.05,
                        "percentChange": 0.1001001001001001,
                        "changeSince": -2.600000000000001,
                        "percentChangeSince": -4.942965779467683
                    },
                    {
                        "symbol": "DSP",
                        "price": 13.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.700000000000001,
                        "percentChangeSince": -12.31884057971015
                    },
                    {
                        "symbol": "DVN",
                        "price": 25.9,
                        "change": 0.2,
                        "percentChange": 0.7843137254901961,
                        "changeSince": -0.1999999999999993,
                        "percentChangeSince": -0.7722007722007695
                    },
                    {
                        "symbol": "OPC",
                        "price": 23.95,
                        "change": -0.15,
                        "percentChange": -0.6382978723404256,
                        "changeSince": -0.5999999999999979,
                        "percentChangeSince": -2.505219206680576
                    }
                ]
            }
        ],
        "2025-01-20": [
            {
                "date": "2025-01-20T18:09:00+07:00",
                "title": "DSP: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-16": [
            {
                "date": "2025-01-16T14:26:00+07:00",
                "title": "DSP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-08": [
            {
                "date": "2025-01-08T14:56:00+07:00",
                "title": "DSP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-10": [
            {
                "date": "2024-12-10T16:41:00+07:00",
                "title": "DSP: Quyết định chấm dứt hiệu lực quyết định cưỡng chế thi hành quyết định hành chính về quản lý thuế của Chi cục Thuế Quận 11",
                "description": "Quyết định chấm dứt hiệu lực quyết định cưỡng chế thi hành quyết định hành chính về quản lý thuế của Chi cục Thuế Quận 11",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-02": [
            {
                "date": "2024-12-02T14:22:00+07:00",
                "title": "Vàng bạc Đá quý Phú Nhuận phải bảo lãnh khoản vay 500 tỷ",
                "description": "Công ty CP Vàng bạc Đá quý Phú Nhuận bảo lãnh cho Công ty TNHH MTV Chế tác và Kinh doanh Trang sức PNJ vay 400 tỷ đồng, Công ty TNHH MTV Thời trang CAO vay 100 tỷ đồng để bổ sung vốn lưu động, phát hành L/C.",
                "content": "<p><strong>Công ty CP Vàng bạc Đá quý Phú Nhuận bảo lãnh cho Công ty TNHH MTV Chế tác và Kinh doanh Trang sức <a class='symbol'>PNJ</a> vay 400 tỷ đồng, Công ty TNHH MTV Thời trang CAO vay 100 tỷ đồng để bổ sung vốn lưu động, phát hành L/C.</strong></p>\r\n\r\n<p>Tuần này, có 15 doanh nghiệp thông báo chốt quyền để trả cổ tức. Trong đó, 11 công ty trả cổ tức bằng tiền, 4 doanh nghiệp trả cổ tức bằng cổ phiếu.</p>\r\n\r\n<p><strong><a class='symbol'>PNJ</a> bảo lãnh vay 500 tỷ</strong></p>\r\n\r\n<p>Công ty CP Vàng bạc Đá quý Phú Nhuận (mã chứng khoán: <a class='symbol'>PNJ</a>) thông qua việc bảo lãnh cho 2 công ty con vay vốn ngân hàng. Cụ thể, <a class='symbol'>PNJ</a> bảo lãnh cho Công ty TNHH MTV Chế tác và Kinh doanh Trang sức <a class='symbol'>PNJ</a> vay 400 tỷ đồng, Công ty TNHH MTV Thời trang CAO vay 100 tỷ đồng để bổ sung vốn lưu động, phát hành L/C.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241202/images/3-7908.jpeg\" style=\"height:391px; width:600px\"></p>\r\n\r\n<p><em><a class='symbol'>PNJ</a> bảo lãnh cho 2 công ty con vay 500 tỷ đồng.</em></p>\r\n\r\n<p>Tại thời điểm ngày 30/9, <a class='symbol'>PNJ</a> có 3 công ty con và đều nắm 100% vốn điều lệ. Trong đó, Công ty TNHH MTV Thời trang CAO được thành lập vào năm 2009, Công ty TNHH MTV Chế tác và kinh doanh trang sức <a class='symbol'>PNJ</a> thành lập vào năm 2018.</p>\r\n\r\n<p>Công ty CP Du lịch Thành Thành Công (TTC Hospitality - mã chứng khoán: <a class='symbol'>VNG</a>) vừa phát hành riêng lẻ 5.000 trái phiếu với mệnh giá 100 triệu đồng/trái phiếu để vay trái chủ 500 tỷ đồng trong 3 năm, đáo hạn ngày 25/11/2027.</p>\r\n\r\n<p>TTC Hospitality mang 2 khách sạn ra để thế chấp, gồm quyền sử dụng đất, tài sản gắn liền với đất, tất cả quyền tài sản liên quan đến khách sạn TTC Hotel Premium Cần Thơ và khách sạn Michelia. Ngoài ra, trái phiếu còn được đảm bảo bằng toàn bộ phần vốn góp vào <a class='symbol'>VNG</a>.</p>\r\n\r\n<p>Giá trị của khách sạn TTC Hotel Premium Cần Thơ do Công ty CP Thẩm định giá Thế kỷ cung cấp vào khoảng 658 tỷ đồng còn khách sạn Michelia trị giá khoảng 341 tỷ đồng. Hai khách sạn này cũng từng là một phần tài sản đảm bảo cho lô trái phiếu trước của <a class='symbol'>VNG</a> vào cuối năm 2022 có giá lần lượt là 576 tỷ đồng và 254 tỷ đồng.</p>\r\n\r\n<p>Lãi suất trái phiếu là 10,98%/năm trong năm đầu tiên. Các kỳ sau thả nổi cộng biên độ 5,78%. Lô trái phiếu này do Công ty Chứng khoán Kỹ Thương thu xếp, được Công ty Đầu tư Thành Thành Công - đơn vị nắm 30,36% vốn điều lệ <a class='symbol'>VNG</a> bảo lãnh thanh toán vô điều kiện và không hủy ngang.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241202/images/5-7098.jpeg\" style=\"height:516px; width:600px\"></p>\r\n\r\n<p><em>Khách sạn TTC Hotel Premium Cần Thơ được thế chấp để phát hành trái phiếu.</em></p>\r\n\r\n<p>Số tiền thu về, TTC Hospitality dùng để thanh toán phần gốc của lô trái phiếu <a class='symbol'>VNG</a> chào bán ra công chúng hồi đầu năm 2022 với giá trị đúng bằng 500 tỷ đồng, đáo hạn vào đầu tháng 1/2025.</p>\r\n\r\n<p><strong>Phú Thọ Tourist nợ thuế quá hạn</strong></p>\r\n\r\n<p>Công ty CP Dịch vụ Du lịch Phú Thọ (Phú Thọ Tourist - mã chứng khoán: <a class='symbol'>DSP</a>) nhận được 12 quyết định của Chi cục Thuế quận 11 (TPHCM) về việc cưỡng chế bằng biện pháp trích tiền từ tài khoản. Số tiền bị cưỡng chế hơn 3,4 tỷ đồng, do nợ thuế quá hạn. Chi cục Thuế quận 11 đã gửi các quyết định trên đến các ngân hàng nơi Phú Thọ Tourist có tài khoản như Sacombank, Vietcombank, VPBank… để yêu cầu trích tiền từ tài khoản.</p>\r\n\r\n<p>Trước đó vào ngày 24/7, Cục Thuế TPHCM đã ra quyết định cưỡng chế bằng biện pháp ngừng sử dụng hoá đơn đối với Phú Thọ Tourist vì nợ thuế quá hạn. Số tiền bị cưỡng chế hơn 57 tỷ đồng. Tuy nhiên, công ty được tiếp tục sử dụng hóa đơn do đã chấp hành nộp số tiền thuế nợ, theo quyết định ngày 17/10 của Cục Thuế TPHCM.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241202/images/7-1630.jpeg\" style=\"height:423px; width:600px\"></p>\r\n\r\n<p>Phú Thọ Tourist quản lý và điều hành 4 đơn vị kinh doanh, trong đó có Công viên văn hóa Đầm Sen (Đầm Sen khô).</p>\r\n\r\n<p>Phú Thọ Tourist quản lý và điều hành 4 đơn vị kinh doanh, gồm Công viên văn hóa Đầm Sen (Đầm Sen khô), cụm khách sạn Ngọc Lan - Phú Thọ, Trung tâm Dịch vụ Du lịch Đầm Sen và Khu du lịch sinh thái rừng ngập mặn Vàm Sát. Công ty cũng tham gia liên kết tại Đầm Sen Nước và đầu tư tài chính vào 2 khách sạn gồm Sài Gòn - Đà Lạt (Lâm Đồng) và Sài Gòn - Đông Hà (Quảng Trị).</p>\r\n\r\n<p>Công ty CP Đầu tư và Kinh doanh Nhà Khang Điền (mã chứng khoán: <a class='symbol'>KDH</a>) sẽ nhận chuyển nhượng 99,96% vốn điều lệ tại Công ty CP Bất động sản Thủy Sinh từ công ty con là Công ty CP Vi La với tổng giá trị 599,8 tỷ đồng. Nếu hoàn tất thương vụ trên, Thủy Sinh sẽ trở thành công ty con trực tiếp của Khang Điền.</p>\r\n\r\n<p>Bất động sản Thủy Sinh được biết đến là chủ đầu tư của dự án Thủy Sinh - Phú Hữu (tên thương mại The Classia Khang Điền, tên cũ Thành phố Xanh). Dự án có quy mô 4,3 ha, nằm ở mặt tiền đường Võ Chí Công (phường Hữu Phú, TP Thủ Đức). Để có vốn cho dự án, năm 2022, Khang Điền phát hành 400 tỷ đồng trái phiếu rót vào công ty con này.</p>\r\n\r\n<p>Công ty CP Bất động sản Thủy Sinh được thành lập ngày 30/5/2013, trụ sở chính đặt tại phòng 1B lầu 12, SaiGon Centre (67 Lê Lợi, phường Bến Nghé, quận 1, TPHCM). Năm 2020, Khang Điền đã thông qua việc Vi La góp 360 tỷ đồng vào Thủy Sinh để tăng vốn điều lệ lên 600 tỷ đồng và được giữ nguyên đến nay.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241202/images/8-4118.jpeg\" style=\"height:376px; width:600px\"></p>\r\n\r\n<p>Công ty CP Đầu tư và Kinh doanh Nhà Khang Điền nhận chuyển nhượng Công ty CP Bất động sản Thủy Sinh.</p>\r\n\r\n<p>Hiện, ông Phạm Hồng Phú là Giám đốc kiêm người đại diện pháp luật của Thủy Sinh. Ông Phú còn là đại diện pháp luật của nhiều công ty con khác của Khang Điền, như Công ty TNHH Đầu tư Kinh doanh Bất động sản Saphire, Công ty TNHH Phát triển Bất động sản Nam Phú, Công ty TNHH Đầu tư Kinh doanh Bất động sản Bình Trưng, Công ty TNHH Đầu tư Kinh doanh Địa ốc Gia Phước.</p>\r\n\r\n<p>Công ty CP <a class='symbol'>FPT</a> (mã chứng khoán: <a class='symbol'>FPT</a>) thông báo ngày 3/12 sẽ chốt danh sách tạm ứng cổ tức đợt 1 năm 2024 bằng tiền với tỷ lệ 10%, có nghĩa cổ đông sở hữu 1 cổ phần nhận về 1.000 đồng. Với hơn 1,46 triệu cổ phiếu đang lưu hành, <a class='symbol'>FPT</a> sẽ chi hơn 1.460 tỷ đồng để trả cổ tức cho cổ đông.</p>\r\n\r\n<p>Công ty CP Bia Sài Gòn - Hà Nội (mã chứng khoán: <a class='symbol'>BSH</a>) thông báo chốt quyền tạm ứng cổ tức đợt 1/2024 bằng tiền vào ngày 2/12. Với 18 triệu cổ phiếu đang lưu hành cùng tỷ lệ thực hiện 10%, <a class='symbol'>BSH</a> cần chi 18 tỷ đồng để hoàn tất đợt chi trả này. <a class='symbol'>BSH</a> là công ty con của Sabeco với tỷ lệ sở hữu gần 53,6% vốn. Như vậy, Sabeco sẽ nhận về gần 10 tỷ đồng từ <a class='symbol'>BSH</a>.</p>\r\n\r\n<p><a href=\"https://tienphong.vn/vang-bac-da-quy-phu-nhuan-phai-bao-lanh-khoan-vay-500-ty-post1696558.tpo\"><strong>Duy Quang-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BSH",
                        "price": 18.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.699999999999999,
                        "percentChangeSince": 14.43850267379679
                    },
                    {
                        "symbol": "DSP",
                        "price": 14.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.0,
                        "percentChangeSince": -14.18439716312057
                    },
                    {
                        "symbol": "FPT",
                        "price": 142.0,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": -18.0,
                        "percentChangeSince": -12.67605633802817
                    },
                    {
                        "symbol": "KDH",
                        "price": 32.5,
                        "change": 0.1,
                        "percentChange": 0.3081664098613251,
                        "changeSince": 0.04999999999999716,
                        "percentChangeSince": 0.1538461538461451
                    },
                    {
                        "symbol": "PNJ",
                        "price": 93.8,
                        "change": -2.9,
                        "percentChange": -3.415783274440518,
                        "changeSince": -11.8,
                        "percentChangeSince": -12.57995735607676
                    },
                    {
                        "symbol": "VNG",
                        "price": 8.19,
                        "change": -0.28,
                        "percentChange": -3.45679012345679,
                        "changeSince": -0.3699999999999992,
                        "percentChangeSince": -4.517704517704509
                    }
                ]
            }
        ],
        "2024-12-01": [
            {
                "date": "2024-12-01T11:19:00+07:00",
                "title": "Chủ công viên Đầm Sen nhận 12 quyết định cưỡng chế thuế",
                "description": "Chủ Công viên văn hóa Đầm Sen bị cưỡng chế số tiền hơn 3,4 tỷ đồng do có tiền thuế nợ quá 90 ngày kể từ ngày hết thời hạn nộp theo quy định.\r\n",
                "content": "<p><strong>Chủ Công viên văn hóa Đầm Sen bị cưỡng chế số tiền hơn 3,4 tỷ đồng do có tiền thuế nợ quá 90 ngày kể từ ngày hết thời hạn nộp theo quy định.</strong></p>\r\n\r\n<p>Ngày 28/11/2024, CTCP Dịch vụ Du lịch Phú Thọ (Phú Thọ Tourist, UPCoM: <a class='symbol'>DSP</a>) thông báo đã nhận được 12 quyết định ngày 19/11 của Chi cục Thuế quận 11 về việc cưỡng chế bằng biện pháp trích tiền từ tài khoản. Số tiền bị cưỡng chế hơn 3,4 tỷ đồng, do nợ thuế quá hạn.<br>\r\nChi cục Thuế quận 11 đã gửi các quyết định trên đến các ngân hàng TMCP nơi Phú Thọ Tourist có tài khoản như Sacombank, Vietcombank, VPBank… để yêu cầu trích tiền từ tài khoản.<br>\r\nNgày 24/7 vừa qua, Cục Thuế TPHCM đã ra quyết định cưỡng chế bằng biện pháp ngừng sử dụng hoá đơn đối với Phú Thọ Tourist. Trước đó, ngày 22/5, doanh nghiệp này cũng đã bị cưỡng chế bằng biện pháp trích tiền từ tài khoản ngân hàng. Tuy nhiên, Công ty được tiếp tục sử dụng hóa đơn do đã chấp hành nộp số tiền thuế nợ, theo quyết định ngày 17/10 của Cục thuế TPHCM.<br>\r\nPhú Thọ Tourist được biết đến là doanh nghiệp kinh doanh dịch vụ vui chơi giải trí, nhà hàng, khách sạn, lữ hành tại TPHCM với điểm đến nổi tiếng là Công viên văn hoá Đầm Sen. Tính đến hết tháng 6/2024, Phú Thọ Tourist đã đầu tư vào công ty liên kết này 253 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241201/images/chu-cong-vien-dam-sen-nhan-12-quyet-dinh-cuong-che-thue.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p> Ảnh minh họa</p>\r\n\r\n<p>Về kết quả kinh doanh, trong quý 3/2024, doanh thu thuần của Phú Thọ Tourist ghi nhận 50 tỷ đồng, tuy nhiên, giá vốn hàng bán lại lên tới 66 tỷ đồng. Do kinh doanh dưới giá vốn đã khiến doanh nghiệp chịu lỗ gộp 16 tỷ đồng. Thêm vào đó, doanh thu tài chính của công ty giảm mạnh xuống còn 7 tỷ đồng, thấp hơn đáng kể so với con số 13 tỷ đồng cùng kỳ năm trước, do lãi suất từ các khoản tiền gửi giảm.<br>\r\nSau khi trừ đi các khoản chi phí bán hàng và quản lý doanh nghiệp, Phú Thọ Tourist báo lỗ sau thuế 14 tỷ đồng trong quý này, trong khi cùng kỳ năm trước chỉ lỗ sau thuế 2,6 tỷ đồng.<br>\r\nLũy kế 9 tháng đầu năm, doanh thu đạt 161 tỷ đồng và lãi trước thuế 10 tỷ đồng, giảm lần lượt 9% và 44% so với cùng kỳ 2023. So với kế hoạch, Công ty thực hiện được 49% chỉ tiêu doanh thu nhưng vượt hơn 3 lần mục tiêu lợi nhuận năm. </p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/bat-dong-san/chu-cong-vien-dam-sen-nhan-12-quyet-dinh-cuong-che-thue-230391.html\"><strong>Minh Vy-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": 16.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -4.4,
                        "percentChangeSince": -26.66666666666667
                    }
                ]
            }
        ],
        "2024-11-30": [
            {
                "date": "2024-11-30T21:02:00+07:00",
                "title": "DSP: Chủ công viên Đầm Sen nhận 12 quyết định cưỡng chế thuế",
                "description": "Chủ Công viên văn hóa Đầm Sen bị cưỡng chế số tiền hơn 3,4 tỷ đồng do có tiền thuế nợ quá 90 ngày kể từ ngày hết thời hạn nộp theo quy định.\r\n",
                "content": "<p><strong>Chủ Công viên văn hóa Đầm Sen bị cưỡng chế số tiền hơn 3,4 tỷ đồng do có tiền thuế nợ quá 90 ngày kể từ ngày hết thời hạn nộp theo quy định.</strong></p>\r\n\r\n<p>Ngày 28/11/2024, CTCP Dịch vụ Du lịch Phú Thọ (Phú Thọ Tourist, UPCoM: <a class='symbol'>DSP</a>) thông báo đã nhận được 12 quyết định ngày 19/11 của Chi cục Thuế quận 11 về việc cưỡng chế bằng biện pháp trích tiền từ tài khoản. Số tiền bị cưỡng chế hơn 3,4 tỷ đồng, do nợ thuế quá hạn.</p>\r\n\r\n<p>Chi cục Thuế quận 11 đã gửi các quyết định trên đến các ngân hàng TMCP nơi Phú Thọ Tourist có tài khoản như Sacombank, Vietcombank, VPBank… để yêu cầu trích tiền từ tài khoản.</p>\r\n\r\n<p>Ngày 24/7 vừa qua, Cục Thuế TPHCM đã ra quyết định cưỡng chế bằng biện pháp ngừng sử dụng hóa đơn đối với Phú Thọ Tourist. Trước đó, ngày 22/5, doanh nghiệp này cũng đã bị cưỡng chế bằng biện pháp trích tiền từ tài khoản ngân hàng. Tuy nhiên, Công ty được tiếp tục sử dụng hóa đơn do đã chấp hành nộp số tiền thuế nợ, theo quyết định ngày 17/10 của Cục thuế TPHCM.</p>\r\n\r\n<p>Phú Thọ Tourist được biết đến là doanh nghiệp kinh doanh dịch vụ vui chơi giải trí, nhà hàng, khách sạn, lữ hành tại TPHCM với điểm đến nổi tiếng là Công viên văn hóa Đầm Sen. Tính đến hết tháng 6/2024, Phú Thọ Tourist đã đầu tư vào công ty liên kết này 253 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241130/images/chu-cong-vien-dam-sen-nhan-12-quyet-dinh-cuong-che-thue.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><em>Ảnh minh họa</em></p>\r\n\r\n<p>Về kết quả kinh doanh, trong quý 3/2024, doanh thu thuần của Phú Thọ Tourist ghi nhận 50 tỷ đồng, tuy nhiên, giá vốn hàng bán lại lên tới 66 tỷ đồng. Do kinh doanh dưới giá vốn đã khiến doanh nghiệp chịu lỗ gộp 16 tỷ đồng. Thêm vào đó, doanh thu tài chính của công ty giảm mạnh xuống còn 7 tỷ đồng, thấp hơn đáng kể so với con số 13 tỷ đồng cùng kỳ năm trước, do lãi suất từ các khoản tiền gửi giảm.</p>\r\n\r\n<p>Sau khi trừ đi các khoản chi phí bán hàng và quản lý doanh nghiệp, Phú Thọ Tourist báo lỗ sau thuế 14 tỷ đồng trong quý này, trong khi cùng kỳ năm trước chỉ lỗ sau thuế 2,6 tỷ đồng.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm, doanh thu đạt 161 tỷ đồng và lãi trước thuế 10 tỷ đồng, giảm lần lượt 9% và 44% so với cùng kỳ 2023. So với kế hoạch, Công ty thực hiện được 49% chỉ tiêu doanh thu nhưng vượt hơn 3 lần mục tiêu lợi nhuận năm.</p>\r\n\r\n<p><strong>Minh Vy</strong></p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/bat-dong-san/chu-cong-vien-dam-sen-nhan-12-quyet-dinh-cuong-che-thue-230391.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": 16.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -4.4,
                        "percentChangeSince": -26.66666666666667
                    }
                ]
            }
        ],
        "2024-11-29": [
            {
                "date": "2024-11-29T14:02:00+07:00",
                "title": "DSP: Quyết định cưỡng chế thi hành quyết định hành chính về quản lý thuế của Chi cục thuế Quận 11",
                "description": "Quyết định cưỡng chế thi hành quyết định hành chính về quản lý thuế của Chi cục thuế Quận 11",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-13": [
            {
                "date": "2024-11-13T17:40:00+07:00",
                "title": "Một trong hai doanh nghiệp đầu tiên niêm yết trên sàn chứng khoán Việt Nam cùng lúc đón tân Chủ tịch HĐQT và Tổng Giám đốc",
                "description": "9 tháng đầu năm 2024, công ty ghi nhận doanh thu đạt 3.177 tỷ đồng, tăng 119% và lợi nhuận sau thuế đạt 83 tỷ đồng, cao gấp hơn 3 lần so với cùng kỳ năm trước.\r\n",
                "content": "<p><strong>9 tháng đầu năm 2024, công ty ghi nhận doanh thu đạt 3.177 tỷ đồng, tăng 119% và lợi nhuận sau thuế đạt 83 tỷ đồng, cao gấp hơn 3 lần so với cùng kỳ năm trước.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241113/images/niem-yet-4_1731428.jpg\" style=\"height:338px; width:600px\"></p>\r\n\r\n<p>Mới đây, vào ngày 12/11, CTCP <a class='symbol'>SAM</a> Holdings (mã: <a class='symbol'>SAM</a>) công bố Nghị quyết HĐQT về việc thay đổi nhân sự công ty.</p>\r\n\r\n<p>Theo đó, Tổng Giám đốc kiêm Người đại diện pháp luật Trần Việt Anh được <a class='symbol'>SAM</a> Holdings bổ nhiệm làm Chủ tịch HĐQT nhiệm kỳ 2020-2025 kể từ ngày 12/11/2024.</p>\r\n\r\n<p>Được biết, ông Trần Việt Anh (sinh năm 1978) có trình độ chuyên môn Thạc sỹ quản trị, ông được bổ nhiệm vào vị trí Tổng giám đốc <a class='symbol'>SAM</a> Holdings từ ngày 31/8/2018.</p>\r\n\r\n<p>Ngoài ra, ông Trần Việt Anh còn giữ vai trò Chủ tịch HĐQT CTCP Dịch vụ Du lịch Phú Thọ (mã: <a class='symbol'>DSP</a>), Chủ tịch HĐQT CTCP Công viên nước Đầm Sen, Thành viên HĐQT Tổng Công ty Sản xuất - Xuất nhập khẩu Bình Dương - CTCP (mã: <a class='symbol'>PRT</a>).</p>\r\n\r\n<p>Thay thế vị trí của ông Việt Anh, <a class='symbol'>SAM</a> Holdings bổ nhiệm ông Trần Quang Khang làm Tổng Giám đốc kiêm Người đại diện pháp luật công ty kể từ ngày 12/11. Chức vụ của ông Khang trước khi bổ nhiệm là Phó Tổng Giám đốc kiêm Người được ủy quyền công bố thông tin. Đáng nói, ông Khang chỉ mới nhậm chức Phó Tổng <a class='symbol'>SAM</a> từ ngày 04/09/2024.</p>\r\n\r\n<p>Đồng thời, <a class='symbol'>SAM</a> Holdings cũng thông qua việc miễn nhiệm chức vụ Chủ tịch HĐQT của ông Hoàng Lê Sơn, thời gian miễn nhiệm từ ngày 12/11. Trước đó, ông Hoàng Lê Sơn có làm đơn xin từ nhiệm vị trí Chủ tịch HĐQT với lý do cá nhân.</p>\r\n\r\n<p><strong>Vượt chỉ tiêu cả năm đề ra sau 9 tháng</strong></p>\r\n\r\n<p>Theo tìm hiểu, <a class='symbol'>SAM</a> Holdings (tiền thân là nhà máy Vật liệu Bưu điện II được thành lập năm 1986), là đơn vị đầu tiên trong ngành bưu chính viễn thông và tại tỉnh Đồng Nai được cổ phần hóa vào năm 1998.</p>\r\n\r\n<p>Ngày 2/6/2000 đánh dấu <a class='symbol'>SAM</a> Holdings chính thức trở thành một trong hai công ty đầu tiên niêm yết trên thị trường chứng khoán Việt Nam với mã chứng khoán <a class='symbol'>SAM</a>, vốn điều lệ ban đầu là 120 tỷ đồng.</p>\r\n\r\n<p>Trong suốt 20 năm phát triển, từ lĩnh vực hoạt động ban đầu là sản xuất và phân phối các loại cáp cho ngành bưu chính viễn thông, đến nay, <a class='symbol'>SAM</a> Holdings đã mở rộng sang nhiều lĩnh vực khác hướng đến mục tiêu trở thành tập đoàn đa ngành hàng đầu tại Việt Nam.</p>\r\n\r\n<p>Về tình hình kinh doanh quý 3/2024, <a class='symbol'>SAM</a> Holdings ghi nhận doanh thu gần 919 tỷ đồng, tăng 77% so với cùng kỳ năm trước. Lợi nhuận sau thuế mang về hơn 8 tỷ đồng, tăng nhẹ 7% so với thực hiện quý 3/2023.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm 2024, <a class='symbol'>SAM</a> Holdings ghi nhận doanh thu đạt 3.177 tỷ đồng, tăng 119% và lợi nhuận sau thuế đạt 83 tỷ đồng, cao gấp hơn 3 lần so với cùng kỳ năm trước.</p>\r\n\r\n<p>Trong năm 2024, <a class='symbol'>SAM</a> Holdings đặt kế hoạch kinh doanh với tổng doanh thu 2.424 tỷ đồng và lợi nhuận sau thuế dự kiến hơn 80 tỷ đồng. Như vậy, sau 9 tháng, <a class='symbol'>SAM</a> Holdings vượt chỉ tiêu doanh thu cũng như lợi nhuận đề ra cho cả năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241113/images/screenshot-2024-11-13-155132.png\" style=\"height:477px; width:600px\"></p>\r\n\r\n<p><a href=\"https://markettimes.vn/mot-trong-hai-doanh-nghiep-dau-tien-niem-yet-tren-san-chung-khoan-viet-nam-cung-luc-don-tan-chu-tich-hdqt-va-tong-giam-doc-69155.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": 13.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.4,
                        "percentChangeSince": -10.37037037037037
                    },
                    {
                        "symbol": "PRT",
                        "price": 10.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.6000000000000014,
                        "percentChangeSince": 5.882352941176485
                    },
                    {
                        "symbol": "SAM",
                        "price": 6.45,
                        "change": 0.26,
                        "percentChange": 3.64656381486676,
                        "changeSince": 0.9399999999999995,
                        "percentChangeSince": 14.5736434108527
                    }
                ]
            }
        ],
        "2024-10-25": [
            {
                "date": "2024-10-25T13:59:00+07:00",
                "title": "DSP: Chủ Công viên Đầm Sen lỗ lũy kế 300 tỷ, nợ thuế 100 tỷ",
                "description": "Chủ quản Công viên Đầm Sen báo lỗ 14 tỷ đồng trong quý 3/2024 kéo lỗ lũy kế hơn 300 tỷ ăn mòn vốn chủ.\r\n",
                "content": "<p><strong>Chủ quản Công viên Đầm Sen báo lỗ 14 tỷ đồng trong quý 3/2024 kéo lỗ lũy kế hơn 300 tỷ ăn mòn vốn chủ.</strong></p>\r\n\r\n<p>CTCP Dịch vụ Du lịch Phú Thọ (Phú Thọ Tourist, HoSE: <a class='symbol'>DSP</a>) - chủ quản Công viên Đầm Sen mang về 50 tỷ đồng doanh thu trong quý 3/2024. Tuy nhiên, giá vốn hàng bán lên đến 66 tỷ đồng khiến doanh nghiệp lỗ gộp 16 tỷ đồng.<br>\r\nDoanh thu tài chính ghi nhận hơn 7 tỷ đồng, giảm 6 tỷ đồng so với cùng kỳ do lãi suất giảm. Sau khi trừ đi chi phí bán hàng và quản lý doanh nghiệp, Phú Thọ Tourist lỗ sau thuế 14 tỷ đồng. <br>\r\nSau 9 tháng, doanh thu ghi nhận 161 tỷ đồng và lợi nhuận trước thuế đạt 10 tỷ đồng, gấp 3,3 lần kế hoạch cả năm.<br>\r\nNăm 2024, công ty đặt kế hoạch đạt 275 tỷ đồng doanh thu và 3 tỷ đồng lợi nhuận trước thuế. Đáng chú ý, Phú Thọ Tourist dự kiến hoạt động kinh doanh cốt lõi sẽ thua lỗ 45 tỷ đồng, trong khi lãi từ hàng trăm tỷ đồng gửi ngân hàng sẽ mang về 48 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241025/images/chu-cong-vien-dam-sen-lo-luy-ke-300-ty-no-thue-100-ty.jpg\" style=\"height:398px; width:600px\"></p>\r\n\r\n<p><em> Ảnh minh họa.</em></p>\r\n\r\n<p>Khoản lỗ lũy kế tại thời điểm ngày 30/9/2024 lên đến 301 tỷ đồng khiến vốn chủ sở hữu giảm xuống còn 955 tỷ đồng. Nợ phải trả là 154 tỷ đồng, trong đó nợ vay là 55 tỷ đồng chiếm 36%.<br>\r\nPhú Thọ Tourist hiện đang quản lý và điều hành 4 đơn vị kinh doanh, gồm: Công viên Văn hóa Đầm Sen (Đầm Sen Khô), cụm khách sạn Ngọc Lan - Phú Thọ, Trung tâm Dịch vụ Du lịch Đầm Sen, và Khu du lịch sinh thái rừng ngập mặn Vàm Sát. Công ty còn tham gia liên kết tại Đầm Sen Nước và đầu tư tài chính vào 2 khách sạn: Sài Gòn - Đà Lạt (Lâm Đồng) và Sài Gòn - Đông Hà (Quảng Trị). <br>\r\nTính đến cuối năm 2023, doanh nghiệp có 519 lao động với thu nhập bình quân mỗi người là 9,1 triệu đồng/tháng. Thu nhập năm 2023 của ban lãnh đạo là 3,7 tỷ đồng, trong đó Tổng Giám đốc Hoàng Văn Bá, người được bổ nhiệm từ cuối tháng 9/2023, đã nhận 773 triệu đồng, tương đương khoảng 250 triệu đồng/tháng. Tuy nhiên, thu nhập của ông này đã giảm mạnh trong 6 tháng đầu năm 2024, xuống còn trung bình 76 triệu đồng/tháng.</p>\r\n\r\n<p><strong>Nợ thuế hơn 100 tỷ</strong></p>\r\n\r\n<p>Trong một diễn biến gần đây, Chi cục Thuế quận 11 trực thuộc Cục Thuế TPHCM vừa công khai danh sách 11 doanh nghiệp và đơn vị nợ thuế và các khoản thu khác tính đến ngày 31/8 với tổng số tiền 234,4 tỷ đồng.</p>\r\n\r\n<p>Đứng đầu danh sách nợ thuế trên là Công ty CP dịch vụ du lịch Phú Thọ (Phú Thọ Tourist; trụ sở tại số 3 Hòa Bình, phường 3, quận 11) với số tiền nợ thuế 101,1 tỷ đồng.</p>\r\n\r\n<p>Ngày 24/7 vừa qua, Cục Thuế TPHCM đã ra quyết định cưỡng chế bằng biện pháp ngừng sử dụng hoá đơn đối với Phú Thọ Tourist. Trước đó, ngày 22/5, doanh nghiệp này cũng đã bị cưỡng chế bằng biện pháp trích tiền từ tài khoản ngân hàng.</p>\r\n\r\n<p>Phú Thọ Tourist được biết đến là doanh nghiệp kinh doanh dịch vụ vui chơi giải trí, nhà hàng, khách sạn, lữ hành tại TPHCM với điểm đến nổi tiếng là Công viên văn hoá Đầm Sen.</p>\r\n\r\n<p>Có tổng diện tích hơn 50ha, công viên Đầm Sen được chia làm hai khu vực là Đầm Sen 'nước' và Đầm Sen 'khô'. Bên cạnh cụm khách sạn Ngọc Lan, Trung tâm dịch vụ du lịch Đầm Sen (quận 11) và khu du lịch sinh thái rừng ngập mặn Vàm Sát (huyện Cần Giờ, TPHCM), Phú Thọ Tourist hiện đang quản lý và điều hành Đầm Sen 'khô'.</p>\r\n\r\n<p>Còn Đầm Sen 'nước' là hạng mục do Công ty CP Công viên nước Đầm Sen, doanh nghiệp liên kết của Phú Thọ Tourist, làm chủ đầu tư. Tính đến hết tháng 6/2024, Phú Thọ Tourist đã đầu tư vào công ty liên kết này 253 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/doanh-nghiep/chu-cong-vien-dam-sen-lo-luy-ke-300-ty-no-thue-100-ty-226573.html\"><strong>Minh Nhật-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": 11.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.5999999999999996,
                        "percentChangeSince": 5.217391304347823
                    }
                ]
            }
        ],
        "2024-10-22": [
            {
                "date": "2024-10-22T09:46:00+07:00",
                "title": "DSP: Báo cáo tài chính quý 3/2024",
                "description": "Báo cáo tài chính quý 3/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-01": [
            {
                "date": "2024-10-01T16:15:00+07:00",
                "title": "DSP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-16": [
            {
                "date": "2024-08-16T17:20:00+07:00",
                "title": "DSP: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-08-16T17:21:00+07:00",
                "title": "DSP: Giải trình ý kiến kiểm toán ngoại trừ và lợi nhuận sau thuế chênh lệch từ 10% trở lên so với cùng kỳ năm trước tại báo cáo tài chính bán niên năm 2024",
                "description": "Giải trình ý kiến kiểm toán ngoại trừ và lợi nhuận sau thuế chênh lệch từ 10% trở lên so với cùng kỳ năm trước tại báo cáo tài chính bán niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-12": [
            {
                "date": "2024-08-12T14:20:00+07:00",
                "title": "DSP: Giải trình lợi nhuận lợi nhận sau thuế tại báo cáo tài chính quý 2/2024 thay đổi từ 10% trở lên so với cùng kỳ năm trước",
                "description": "Giải trình lợi nhuận lợi nhận sau thuế tại báo cáo tài chính quý 2/2024 thay đổi từ 10% trở lên so với cùng kỳ năm trước",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-30": [
            {
                "date": "2024-07-30T14:43:00+07:00",
                "title": "DSP: Quyết định cưỡng chế thi hành quyết định hành chính về quản lý thuế bằng biện pháp ngừng sử dụng hóa đơn của Cục Thuế Thành phố Hồ Chí Minh",
                "description": "Quyết định cưỡng chế thi hành quyết định hành chính về quản lý thuế bằng biện pháp ngừng sử dụng hóa đơn của Cục Thuế Thành phố Hồ Chí Minh",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-26": [
            {
                "date": "2024-07-26T14:48:00+07:00",
                "title": "DSP: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-24": [
            {
                "date": "2024-07-24T09:34:00+07:00",
                "title": "DSP: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-17": [
            {
                "date": "2024-06-17T16:44:00+07:00",
                "title": "DSP: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-30": [
            {
                "date": "2024-05-30T16:40:00+07:00",
                "title": "DSP: Ký hợp đồng kiểm toán thực hiện soát xét báo cáo tài chính 06 tháng năm 2024 và báo cáo tài chính kiểm toán năm 2024",
                "description": "Ký hợp đồng kiểm toán thực hiện soát xét báo cáo tài chính 06 tháng năm 2024 và báo cáo tài chính kiểm toán năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-21": [
            {
                "date": "2024-05-21T21:28:00+07:00",
                "title": "DSP: Thay đổi nội dung đăng ký doanh nghiệp",
                "description": "Thay đổi nội dung đăng ký doanh nghiệp",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-05-21T21:24:00+07:00",
                "title": "DSP: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-26": [
            {
                "date": "2024-04-26T13:29:00+07:00",
                "title": "DSP: Báo cáo thường niên 2023",
                "description": "Báo cáo thường niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-22": [
            {
                "date": "2024-04-22T16:35:00+07:00",
                "title": "DSP: Báo cáo tài chính quý 1/2024",
                "description": "Báo cáo tài chính quý 1/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-12": [
            {
                "date": "2024-04-12T13:45:00+07:00",
                "title": "DSP: Giải trình nguyên nhân cổ phiếu bị cảnh báo giao dịch",
                "description": "Giải trình nguyên nhân cổ phiếu bị cảnh báo giao dịch",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-03": [
            {
                "date": "2024-04-03T14:48:00+07:00",
                "title": "DSP: Quyết định duy trì diện cảnh báo",
                "description": "Quyết định duy trì diện cảnh báo",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-03T14:48:00+07:00",
                "title": "DSP: Thông báo trạng thái chứng khoán của cổ phiếu DSP",
                "description": "Thông báo trạng thái chứng khoán của cổ phiếu DSP",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-02": [
            {
                "date": "2024-04-02T18:03:00+07:00",
                "title": "DSP: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-01": [
            {
                "date": "2024-04-01T15:54:00+07:00",
                "title": "DSP: Giải trình báo cáo tài chính năm 2023",
                "description": "Giải trình báo cáo tài chính năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-01T15:18:00+07:00",
                "title": "DSP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-06": [
            {
                "date": "2024-03-06T14:34:00+07:00",
                "title": "DSP: Ngày đăng ký cuối cùng Họp Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Họp Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DSP của CTCP Dịch vụ Du lịch Phú Thọ như sau:<br>1. Ngày đăng ký cuối cùng: 22/03/2024<br>2. Ngày giao dịch không hưởng quyền: 21/03/2024<br>3. Lý do và mục đích: <br>      * Họp Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 1:1 (01 cổ phiếu – 01 quyền biểu quyết)<br>          - Nội dung họp: TCPH sẽ thông báo sau<br>          - Địa điểm tổ chức họp: Nhà hàng Thủy Tạ Đầm Sen - Số 03 đường Hòa Bình, P.3,  Q.11, TP. HCM<br>          - Thời gian họp: Dự kiến ngày 24/04/2024",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-25": [
            {
                "date": "2024-01-25T17:09:00+07:00",
                "title": "DSP: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-06": [
            {
                "date": "2023-11-06T09:41:00+07:00",
                "title": "DSP: Công bố thông tin Thông báo V/v ký kết hợp đồng giữa Công ty với bên liên quan",
                "description": "Công bố thông tin Thông báo V/v ký kết hợp đồng giữa Công ty với bên liên quan",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-03": [
            {
                "date": "2023-11-03T17:38:00+07:00",
                "title": "DSP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-24": [
            {
                "date": "2023-10-24T16:20:00+07:00",
                "title": "DSP: Khách du lịch tăng, chủ quản Công viên Đầm Sen vẫn lỗ",
                "description": "Khách quốc tế và khách nội địa tới TP HCM tăng mạnh so với cùng kỳ nhưng công ty chủ quản của Công viên văn hóa Đầm Sen vẫn lỗ trong quý III/2023.",
                "content": "<div>\r\n\t<strong>Khách quốc tế và khách nội địa tới TP HCM tăng mạnh so với cùng kỳ nhưng công ty chủ quản của Công viên văn hóa Đầm Sen vẫn lỗ trong quý III/2023.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCông ty CP Dịch vụ Du lịch Phú Thọ (Phú Thọ Tourist) vừa có báo cáo kết quả hoạt động kinh doanh quý III/2023 với thông tin kém tích cực khi lỗ ròng hơn 2,6 tỉ đồng, so với mức lãi 194 triệu đồng của cùng kỳ năm ngoái. Đáng chú ý, hồi quý II/2023, Phú Thọ Tourist vẫn báo lãi ròng lên tới 30,16 tỉ đồng. </div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tViệc Phú Thọ Tourist chuyển từ lãi sang lỗ trong bối cảnh ngành du lịch tiếp tục phục hồi, khách quốc tế và khách nội địa tới TP HCM trong quý III tăng tích cực so với cùng kỳ khiến giới đầu tư bất ngờ. </div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong báo cáo giải trình gửi Ủy ban chứng khoán nhà nước và Sở Giao dịch chứng khoán Hà Nội (HNX), Phú Thọ Tourist cho biết nguyên nhân chính khiến doanh thu quý III sụt giảm trên 9 tỉ đồng so với cùng kỳ năm trước do năm 2022 người dân có tâm lý thoải mái vui chơi sau khoảng thời gian dài chịu ảnh hưởng nặng nề bởi COVID-19, giúp các khu vui chơi giải trí phục hồi.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img src=\"https://static.fireant.vn/Upload/20231024/images/image(86).png\" style=\"height:286px; width:519px\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Du khách xem biểu diễn xiếc ở Đầm Sen</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t\"Tuy nhiên, sang năm nay, kinh tế trong nước gặp nhiều khó khăn, ảnh hưởng đến đời sống và thu nhập của người dân bao gồm công nhân các khu công nghiệp, khu chế xuất… Đây là đối tượng khách hàng quan trọng của công viên Đầm Sen và công ty nói chung trong nhiều năm qua\" - lãnh đạo Phú Thọ Tourist giải thích.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tDù lỗ trong quý III nhưng lũy kế 9 tháng đầu năm, công ty này có doanh thu hơn 175 tỉ đồng, giảm nhẹ so với cùng kỳ. </div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tLợi nhuận sau thuế đạt hơn 18,1 tỉ đồng, tích cực so với con số lỗ hơn 19,4 tỉ đồng của cùng kỳ năm ngoái. </div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tPhú Thọ Tourist đang quản lý và điều hành nhiều đơn vị kinh doanh trong lĩnh vực du lịch, trong đó nổi bật là Công viên Văn hóa Đầm Sen, Khu du lịch sinh thái rừng ngập mặn Vàm Sát, cụm khách sạn Ngọc Lan - Phú Thọ… </div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong đó, công viên văn hóa Đầm Sen là một trong những khu vui chơi giải trí nổi tiếng ở TP HCM từ nhiều năm qua, thu hút khách du lịch trong và ngoài nước, nhất là những dịp lễ, Tết…</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tSố liệu của Sở Du lịch TP HCM cho thấy trong 9 tháng của năm nay, TP đã đón khoảng 3,56 triệu lượt khách quốc tế, tăng 69%; đón gần 27 triệu lượt khách nội địa, tăng 24,9% so cùng kỳ năm ngoái. Tổng thu du lịch 9 tháng ước đạt 125.463 tỉ đồng, tăng 35,8% so với cùng kỳ.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://nld.com.vn/kinh-te/khach-du-lich-tang-chu-quan-cong-vien-dam-sen-van-lo-20231024104246758.htm\"><em><strong>Thái Phương, Ảnh: Bình An</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-19": [
            {
                "date": "2023-10-19T15:57:00+07:00",
                "title": "DSP: Báo cáo tài chính quý 3/2023",
                "description": "Báo cáo tài chính quý 3/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-12": [
            {
                "date": "2023-10-12T08:35:00+07:00",
                "title": "DSP: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-25": [
            {
                "date": "2023-09-25T14:43:00+07:00",
                "title": "DSP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-09-25T14:35:00+07:00",
                "title": "DSP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-19": [
            {
                "date": "2023-09-19T14:29:00+07:00",
                "title": "DSP: Huỳnh Ngọc Cách - Kế toán trưởng - đã bán 54.600 CP",
                "description": "Huỳnh Ngọc Cách - Kế toán trưởng - đã bán 54.600 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Huỳnh Ngọc Cách<br>- Chức vụ hiện nay tại TCNY: Kế toán trưởng<br>- Mã chứng khoán: DSP<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 59.600 CP (tỷ lệ 0,05%)<br>- Số lượng cổ phiếu đăng ký bán: 54.600 CP<br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 5.000 CP (tỷ lệ <br>- Số lượng cổ phiếu đã bán: 54.600 CP <br>0%)<br>- Ngày bắt đầu giao dịch: 14/09/2023<br>- Ngày kết thúc giao dịch: 14/09/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-12": [
            {
                "date": "2023-09-12T17:10:00+07:00",
                "title": "DSP: Huỳnh Ngọc Cách - Kế toán trưởng - đăng ký bán 54.600 CP",
                "description": "Huỳnh Ngọc Cách - Kế toán trưởng - đăng ký bán 54.600 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Huỳnh Ngọc Cách <br>- Chức vụ hiện nay tại TCNY: Kế toán trưởng<br>- Mã chứng khoán: DSP<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 59.600 CP (tỷ lệ 0,05%) <br>- Số lượng cổ phiếu đăng ký bán: 54.600 CP<br>- Mục đích thực hiện giao dịch: Cơ cấu danh mục <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 14/09/2023<br>- Ngày dự kiến kết thúc giao dịch: 13/10/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-17": [
            {
                "date": "2023-08-17T17:36:00+07:00",
                "title": "DSP: Công bố thông tin giải trình ngoại trừ báo cáo tài chính soát xét 6 tháng đầu năm 2023 Công ty Cổ phần DVDL Phú Thọ",
                "description": "Công bố thông tin giải trình ngoại trừ báo cáo tài chính soát xét 6 tháng đầu năm 2023 Công ty Cổ phần DVDL Phú Thọ",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-15": [
            {
                "date": "2023-08-15T17:17:00+07:00",
                "title": "DSP: Báo cáo tài chính bán niên năm 2023",
                "description": "Báo cáo tài chính bán niên năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-25": [
            {
                "date": "2023-07-25T16:50:00+07:00",
                "title": "DSP: Báo cáo tài chính quý 2/2023",
                "description": "Báo cáo tài chính quý 2/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-01": [
            {
                "date": "2023-06-01T08:38:00+07:00",
                "title": "DSP: Ký hợp đồng soát xét BCTC 6 tháng đầu năm 2023 và kiểm toán BCTC năm 2023",
                "description": "Ký hợp đồng soát xét BCTC 6 tháng đầu năm 2023 và kiểm toán BCTC năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-26": [
            {
                "date": "2023-05-26T10:28:00+07:00",
                "title": "DSP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-15": [
            {
                "date": "2023-05-15T14:30:00+07:00",
                "title": "DSP: Giải trình nguyên nhân lỗ Báo cáo tài chính quý 1/2023 Công ty Cổ phần DVDL Phú Thọ.",
                "description": "Giải trình nguyên nhân lỗ Báo cáo tài chính quý 1/2023 Công ty Cổ phần DVDL Phú Thọ.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-24": [
            {
                "date": "2023-04-24T17:27:00+07:00",
                "title": "DSP: Báo cáo tài chính quý 1/2023",
                "description": "Báo cáo tài chính quý 1/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-24T16:42:00+07:00",
                "title": "Cập nhật BCTC quý 1/2023 ngày 24/4: Loạt doanh nghiệp mới báo lãi tăng 3 chữ số",
                "description": "Cổ phiếu CTD đã tăng 6 phiên liên tục và ghi nhận tăng trần trong phiên 24.04 lên giá 58.800 đồng mặc dù LNTT quý 1 giảm 24% so với cùng kỳ.\r\n",
                "content": "<p><strong>Cổ phiếu <a class='symbol'>CTD</a> đã tăng 6 phiên liên tục và ghi nhận tăng trần trong phiên 24.04 lên giá 58.800 đồng mặc dù LNTT quý 1 giảm 24% so với cùng kỳ.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230424/images/photo1674781878533-16747818786291453791428%20(1).jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p>Coteccons (<a class='symbol'>CTD</a>) ghi nhận LNTT quý 1/2023 giảm 24%. Dù doanh thu tăng mạnh 64% lên 3.129 tỷ đồng nhưng do giá vốn tăng mạnh hơn nên <a class='symbol'>CTD</a> chỉ lãi gộp gần 56 tỷ, giảm 17% so với cùng kỳ. Ngoài ra, chi phí tài chính trong quý của công ty tăng đến 168% do lãi suất đi vay tăng cao.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>CTD</a> đã tăng 6 phiên liên tục và ghi nhận tăng trần trong phiên 24.04 lên giá 58.800 đồng.﻿</p>\r\n\r\n<p>Công viên nước Đầm Sen (<a class='symbol'>DSN</a>) lãi trước thuế 25 tỷ đồng, tăng 134%. Công ty cho biết số lượng khách đến công viên trong quý 1/2023 là 289.868 vé, tăng 110% so với cùng kỳ.</p>\r\n\r\n<p>Thực phẩm Sao Ta (<a class='symbol'>FMC</a>) lãi trước thuế 51 tỷ đồng, tăng 12% so với cùng kỳ. Công ty cho biết, trong kỳ doanh thu giảm 24% so với cùng kỳ nhưng chi phí cước vận chuyển giảm tới 30%.</p>\r\n\r\n<p>LNTT Dịch vụ biển Tân Cảng (<a class='symbol'>TOS</a>) tăng 15% lên 39 tỷ đồng.﻿</p>\r\n\r\n<p>Vinhomes (<a class='symbol'>VHM</a>) ghi nhận doanh thu thuần quý 1/2023 đạt 29.299 tỷ đồng, gấp 3,3 lần so với cùng kỳ năm ngoái và lãi trước thuế 15.074 tỷ đồng, tăng 156% so với cùng kỳ. Trong đó, doanh thu từ chuyển nhượng bất động sản tăng đến 4,5 lần cùng kỳ lên 27.000 tỷ. Bên cạnh đó,  doanh thu hoạt động tài chính, đạt gần 11.300 tỷ đồng, gấp 3 lần cùng kỳ chủ yếu đến từ thu nhập chuyển nhượng các khoản đầu tư vào công ty con đang sở hữu một phần các dự án bất động sản. Lợi nhuận đạt được trong quý 1/2023 là mức lợi nhuận kỷ lục mà Vinhomes đạt được trong quý 1 và là mức lãi cao thứ 2 từ trước đến nay. </p>\r\n\r\n<p>Vinhomes và Vincom Retail hiện đang là 2 doanh nghiệp ghi nhận lợi nhuận tăng trưởng tốt nhất ngành BĐS.﻿</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230424/images/bctc-2404.png\" style=\"height:431px; width:544px\"></p>\r\n\r\n<p>Trung tâm Hội chợ Triển lãm Việt Nam (<a class='symbol'>VEF</a>) ghi nhận lợi nhuận quý 1 tăng 27% lên 128 tỷ đồng. Lợi nhuận của công ty chủ yếu đến từ lãi cho vay, đầu tư 132 tỷ đồng còn doanh thu thuần chỉ 2,3 tỷ đồng, lợi nhuận gộp âm 1,1 tỷ đồng.</p>\r\n\r\n<p>Sữa Mộc Châu (<a class='symbol'>MCM</a>) báo lợi nhuận trước thuế quý 1 tăng 18% so với cùng kỳ. Công ty giải thích do doanh thu bán hàng tăng hơn 8,8% và ﻿lợi nhuận tài chính tăng nhờ số dư tiền gửi ngân hàng dồi dào và lãi suất tiền gửi tăng cao.</p>\r\n\r\n<p>﻿Kinh doanh dưới giá vốn, hai công ty du lịch Dịch vụ du lịch Phú Thọ (<a class='symbol'>DSP</a>) và <a class='symbol'>DHC</a> Suối Đôi (<a class='symbol'>DHC</a>) lỗ trước thuế lần lượt gần 10 tỷ và 18 tỷ trong quý 1/2023.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230424/images/image(36).png\" style=\"height:330px; width:449px\"></p>\r\n\r\n<p>Các doanh nghiệp đã công bố BCTC quý 1/2023 sắp xếp theo ngành</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230424/images/bctc-2.png\" style=\"height:1419px; width:357px\"></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230424/images/bctc-3.png\" style=\"height:1644px; width:370px\"></p>\r\n\r\n<p><a href=\"https://markettimes.vn/cap-nhat-bctc-quy-1-2023-ngay-24-4-loat-doanh-nghiep-moi-bao-lai-tang-3-chu-so-25843.html\"><strong>Huyền Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CTD",
                        "price": 58.8,
                        "change": -2.2,
                        "percentChange": -2.534562211981567,
                        "changeSince": 25.8,
                        "percentChangeSince": 43.87755102040816
                    },
                    {
                        "symbol": "DHC",
                        "price": 40.4,
                        "change": -0.05,
                        "percentChange": -0.1547987616099071,
                        "changeSince": -8.149999999999999,
                        "percentChangeSince": -20.17326732673267
                    },
                    {
                        "symbol": "DSN",
                        "price": 57.8,
                        "change": 0.05,
                        "percentChange": 0.1001001001001001,
                        "changeSince": -7.799999999999997,
                        "percentChangeSince": -13.49480968858131
                    },
                    {
                        "symbol": "DSP",
                        "price": 10.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.5,
                        "percentChangeSince": 14.15094339622642
                    },
                    {
                        "symbol": "FMC",
                        "price": 42.75,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 4.600000000000001,
                        "percentChangeSince": 10.76023391812866
                    },
                    {
                        "symbol": "MCM",
                        "price": 37.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.600000000000001,
                        "percentChangeSince": -15.09433962264151
                    },
                    {
                        "symbol": "TOS",
                        "price": 29.9,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 118.1,
                        "percentChangeSince": 394.9832775919733
                    },
                    {
                        "symbol": "VEF",
                        "price": 73.9,
                        "change": -0.4,
                        "percentChange": -0.2157497303128371,
                        "changeSince": 111.1,
                        "percentChangeSince": 150.3382949932341
                    },
                    {
                        "symbol": "VHM",
                        "price": 50.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.7000000000000028,
                        "percentChangeSince": 1.386138613861392
                    }
                ]
            }
        ],
        "2023-04-18": [
            {
                "date": "2023-04-18T15:40:00+07:00",
                "title": "DSP: Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-14": [
            {
                "date": "2023-04-14T14:46:00+07:00",
                "title": "DSP: Giải trình nguyên nhân lỗ Báo cáo tài chính kiểm toán năm 2022",
                "description": "Giải trình nguyên nhân lỗ Báo cáo tài chính kiểm toán năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-12": [
            {
                "date": "2023-04-12T14:14:00+07:00",
                "title": "DSP: Giải trình về việc bị đưa vào diện cảnh báo",
                "description": "Giải trình về việc bị đưa vào diện cảnh báo",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-11": [
            {
                "date": "2023-04-11T09:44:00+07:00",
                "title": "DSP: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-31": [
            {
                "date": "2023-03-31T13:13:00+07:00",
                "title": "DSP: Thông báo trạng thái chứng khoán cổ phiếu DSP",
                "description": "Thông báo trạng thái chứng khoán cổ phiếu DSP",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-30": [
            {
                "date": "2023-03-30T17:19:00+07:00",
                "title": "DSP: Quyết định đưa vào diện cảnh báo đối với cổ phiếu DSP",
                "description": "Quyết định đưa vào diện cảnh báo đối với cổ phiếu DSP",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-29": [
            {
                "date": "2023-03-29T18:33:00+07:00",
                "title": "DSP: Giải trình ý kiến ngoại trừ trên BCTC kiểm toán năm 2022",
                "description": "Giải trình ý kiến ngoại trừ trên BCTC kiểm toán năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-03-29T10:08:00+07:00",
                "title": "DSP: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-03-29T10:09:00+07:00",
                "title": "DSP: Giải trình liên quan đến Báo cáo tài chính năm 2022",
                "description": "Giải trình liên quan đến Báo cáo tài chính năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-03-29T10:02:00+07:00",
                "title": "DSP: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-02": [
            {
                "date": "2023-03-02T16:36:00+07:00",
                "title": "DSP: Đính chính thời gian tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Đính chính thời gian tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-27": [
            {
                "date": "2023-02-27T13:41:00+07:00",
                "title": "DSP: Ngày đăng ký cuối cùng Họp Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Họp Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DSP của CTCP Dịch vụ Du lịch Phú Thọ như sau:<br>1. Ngày đăng ký cuối cùng: 13/03/2023<br>2. Ngày giao dịch không hưởng quyền: 10/03/2023<br>3. Lý do và mục đích: <br>      * Họp Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1:1 (01 cổ phiếu – 01 quyền biểu quyết)<br>          - Nội dung họp: TCPH sẽ thông báo sau.<br>          - Địa điểm tổ chức họp: Nhà hàng Thủy Tạ Đầm Sen - Số 03 đường Hòa Bình, P.3, Q.11, TP. HCM.<br>          - Thời gian họp: Dự kiến ngày 14/04/2022",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-22": [
            {
                "date": "2023-02-22T17:19:00+07:00",
                "title": "DSP: Nghị quyết HĐQT về việc tổ chức đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết HĐQT về việc tổ chức đại hội đồng cổ đông thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-02-22T17:10:00+07:00",
                "title": "DSP: Ngày đăng ký cuối cùng tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-31": [
            {
                "date": "2023-01-31T15:01:00+07:00",
                "title": "DSP: Huỳnh Ngọc Cách - Kế toán trưởng - đã bán 800 CP",
                "description": "Huỳnh Ngọc Cách - Kế toán trưởng - đã bán 800 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Huỳnh Ngọc Cách<br>- Chức vụ hiện nay tại TCNY: Kế toán trưởng<br>- Mã chứng khoán: DSP<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 60.400 CP (tỷ lệ 0,05%)<br>- Số lượng cổ phiếu đăng ký bán: 55.400 CP<br>- Số lượng cổ phiếu đã bán: 800 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 59.600 CP (tỷ lệ 0,05%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Diễn biến giá trên thị trường và thanh khoản của cổ phiếu không như dự kiến<br>- Ngày bắt đầu giao dịch: 26/12/2022<br>- Ngày kết thúc giao dịch: 19/01/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-27": [
            {
                "date": "2023-01-27T16:53:00+07:00",
                "title": "DSP: Báo cáo quản trị công ty năm 2022",
                "description": "Báo cáo quản trị công ty năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-22": [
            {
                "date": "2022-12-22T16:04:00+07:00",
                "title": "DSP: Huỳnh Ngọc Cách - Kế toán trưởng - đăng ký bán 55.400 CP",
                "description": "Huỳnh Ngọc Cách - Kế toán trưởng - đăng ký bán 55.400 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Huỳnh Ngọc Cách <br>- Chức vụ hiện nay tại TCNY: Kế toán trưởng<br>- Mã chứng khoán: DSP<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 60.400 CP (tỷ lệ 0,05%) <br>- Số lượng cổ phiếu đăng ký bán: 55.400 CP<br>- Mục đích thực hiện giao dịch: Cơ cấu danh mục <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 26/12/2022<br>- Ngày dự kiến kết thúc giao dịch: 19/01/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-24": [
            {
                "date": "2022-10-24T17:15:00+07:00",
                "title": "DSP: Báo cáo tài chính quý 3/2022",
                "description": "Báo cáo tài chính quý 3/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-06": [
            {
                "date": "2022-09-06T09:03:00+07:00",
                "title": "DSP: Giải trình biến động lợi nhuận sau thuế trên báo cáo tài chính soát xét 6 tháng đầu năm 2022",
                "description": "Giải trình biến động lợi nhuận sau thuế trên báo cáo tài chính soát xét 6 tháng đầu năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-19": [
            {
                "date": "2022-08-19T17:06:00+07:00",
                "title": "DSP: Báo cáo tài chính bán niên năm 2022",
                "description": "Báo cáo tài chính bán niên năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-08-19T17:07:00+07:00",
                "title": "DSP: Giải trình đơn vị kiểm toán đưa ra ý kiến ngoại trừ đối với báo cáo tài chính bán niên năm 2022",
                "description": "Giải trình đơn vị kiểm toán đưa ra ý kiến ngoại trừ đối với báo cáo tài chính bán niên năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-01": [
            {
                "date": "2022-08-01T14:13:00+07:00",
                "title": "DSP: Báo cáo quản trị công ty bán niên 2022",
                "description": "Báo cáo quản trị công ty bán niên 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-15": [
            {
                "date": "2022-07-15T10:51:00+07:00",
                "title": "DSP: Ký hợp đồng soát xét và kiểm toán báo cáo tài chính năm 2022",
                "description": "Ký hợp đồng soát xét và kiểm toán báo cáo tài chính năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-07": [
            {
                "date": "2022-07-07T09:24:00+07:00",
                "title": "DSP: Đính chính Báo cáo tài chính năm  2021",
                "description": "Đính chính Báo cáo tài chính năm  2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-29": [
            {
                "date": "2022-06-29T17:06:00+07:00",
                "title": "DSP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-12": [
            {
                "date": "2022-05-12T16:18:00+07:00",
                "title": "DSP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-05-12T09:41:00+07:00",
                "title": "DSP: Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-25": [
            {
                "date": "2022-04-25T17:09:00+07:00",
                "title": "DSP: Báo cáo tài chính quý 1/2022",
                "description": "Báo cáo tài chính quý 1/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-04-25T16:50:00+07:00",
                "title": "DSP: Báo cáo thường niên 2021",
                "description": "Báo cáo thường niên 2021",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-18": [
            {
                "date": "2022-04-18T14:03:00+07:00",
                "title": "DSP: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-16": [
            {
                "date": "2022-03-16T11:43:00+07:00",
                "title": "DSP: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DSP của CTCP Dịch vụ Du lịch Phú Thọ như sau:<br>1. Ngày đăng ký cuối cùng: 05/04/2022<br>2. Ngày giao dịch không hưởng quyền: 04/04/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 1:1 (01 cổ phiếu – 01 quyền biểu quyết)<br>          - Thời gian họp: dự kiến ngày 06/05/2022<br>          - Địa điểm tổ chức họp: Nhà hàng Thủy Tạ Đầm Sen - Số 03 đường Hòa Bình, P.3, Q.11, TP. HCM<br>          - Nội dung họp: TCPH sẽ thông báo sau.",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-08": [
            {
                "date": "2022-03-08T01:08:00+07:00",
                "title": "DSP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-05": [
            {
                "date": "2022-01-05T17:05:00+07:00",
                "title": "DSP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-21": [
            {
                "date": "2021-12-21T10:43:00+07:00",
                "title": "DSP: Nghị quyết Đại hội đồng cổ đông bất thường năm 2021",
                "description": "Nghị quyết Đại hội đồng cổ đông bất thường năm 2021",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-16": [
            {
                "date": "2021-12-16T19:26:00+07:00",
                "title": "DSP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-30": [
            {
                "date": "2021-11-30T13:32:00+07:00",
                "title": "DSP: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-08": [
            {
                "date": "2021-11-08T14:35:00+07:00",
                "title": "DSP: Ngày đăng ký cuối cùng Đại hội đồng cổ đông bất thường năm 2021",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông bất thường năm 2021",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DSP của CTCP Dịch vụ Du lịch Phú Thọ như sau:<br>1. Ngày đăng ký cuối cùng: 19/11/2021<br>2. Ngày giao dịch không hưởng quyền: 18/11/2021<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông bất thường năm 2021<br>          - Tỷ lệ phân bổ quyền: 1:1 (01 cổ phiếu – 01 quyền biểu quyết)<br>          - Thời gian họp: dự kiến 20/12/2021<br>          - Địa điểm tổ chức họp: Nhà hàng Thủy Tạ Đầm Sen - Số 03 đường Hòa Bình, P.3, Q.11, TP. HCM<br>          - Nội dung họp: TCPH sẽ thông báo sau.",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-02": [
            {
                "date": "2021-11-02T11:54:00+07:00",
                "title": "DSP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-25": [
            {
                "date": "2021-10-25T09:01:00+07:00",
                "title": "DSP: Báo cáo tài chính quý 3/2021",
                "description": "Báo cáo tài chính quý 3/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-08": [
            {
                "date": "2021-10-08T14:00:00+07:00",
                "title": "DSP: Thông báo đưa cổ phiếu ra khỏi diện hạn chế giao dịch",
                "description": "Thông báo đưa cổ phiếu ra khỏi diện hạn chế giao dịch",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-10-08T08:51:00+07:00",
                "title": "DSP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-07": [
            {
                "date": "2021-10-07T13:40:00+07:00",
                "title": "DSP: Nghị quyết Đại hội đồng cổ đông thường niên năm 2021",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2021",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-17": [
            {
                "date": "2021-09-17T12:00:00+07:00",
                "title": "DSP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DSP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}