{
    "symbol": "TTD",
    "news": {
        "2025-03-12": [
            {
                "date": "2025-03-12T08:51:00+07:00",
                "title": "TTD: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TTD của CTCP Bệnh viện tim Tâm Đức như sau:<br>1. Ngày đăng ký cuối cùng: 27/03/2025<br>2. Ngày giao dịch không hưởng quyền: 26/03/2025<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Thời gian họp: 25/04/2025<br>          - Địa điểm tổ chức họp: Hội trường Khoa học Hữu nghị Bệnh viện Tim Tâm Đức<br>          - Nội dung họp: ·     Thông qua Báo cáo kết quả hoạt động 2024.<br>·     Thông qua Báo cáo của Ban Kiểm soát 2024.<br>·     Thông qua kế hoạch phân phối lợi nhuận năm 2024. Mức chi trả cổ tức 2024 là 33% như Đại hội Cổ đông 2024 ngày 27.04.2024 đã quyết định.<br>·     Thông qua đề xuất ủy quyền Hội Đồng Quản Trị chọn Công ty kiểm toán Báo cáo tài chính niên độ 2025.<br>          - Nội dung họp: ·     Thông qua Kế hoạch hoạt động kinh doanh năm 2025.<br>·     Thông qua Kế hoạch trích quỹ 2025.<br>·     Thông qua Kế hoạch chi trả cổ tức 2025.<br>·     Bầu Ban Kiểm soát nhiệm kỳ 2025-2029.<br>·     Và các nội dung khác thuộc thẩm quyền ĐHĐCĐ.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-11": [
            {
                "date": "2025-03-11T17:49:00+07:00",
                "title": "TTD: Báo cáo tài chính năm 2024",
                "description": "Báo cáo tài chính năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-05": [
            {
                "date": "2025-03-05T12:11:00+07:00",
                "title": "TTD: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-03-05T11:59:00+07:00",
                "title": "TTD: Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên 2025",
                "description": "Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-12": [
            {
                "date": "2025-02-12T13:48:00+07:00",
                "title": "Kinh doanh bệnh viện tư: Kẻ lãi lớn, người chật vật thoát lỗ",
                "description": "Năm 2024, bức tranh kinh doanh bệnh viện tư nhân thể hiện rõ sự trái ngược khi có nơi lãi lớn, nhưng không ít đơn vị, dù có hậu thuẫn mạnh, vẫn chật vật với áp lực chi phí và thua lỗ.\r\n",
                "content": "<p><strong>Năm 2024, bức tranh kinh doanh bệnh viện tư nhân thể hiện rõ sự trái ngược khi có nơi lãi lớn, nhưng không ít đơn vị, dù có hậu thuẫn mạnh, vẫn chật vật với áp lực chi phí và thua lỗ.</strong></p>\r\n\r\n<p>Theo báo cáo của Bộ Y tế, năm 2023, Việt Nam có 12,5 bác sĩ trên 10.000 dân, tăng so với mức 9,81 bác sĩ vào năm 2020. Với dân số hơn 100 triệu người, cả nước hiện có khoảng 125.000 bác sĩ, trong khi tỉ lệ giường bệnh đạt 32 giường trên mỗi vạn dân. Bộ Y tế ước tính năng lực đào tạo bác sĩ trên toàn quốc hiện vào khoảng 13.000 bác sĩ tốt nghiệp mỗi năm.</p>\r\n\r\n<p>Trong lĩnh vực khám chữa bệnh và phục hồi chức năng, Việt Nam có 34 bệnh viện tuyến trung ương trực thuộc Bộ Y tế, bao gồm 11 bệnh viện đa khoa và 23 bệnh viện chuyên khoa, chiếm 9,4% tổng số giường bệnh cả nước.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250212/images/image(35).png\" style=\"height:399px; width:614px\"></p>\r\n\r\n<p>Năm 2024, bức tranh kinh doanh bệnh viện tư nhân thể hiện rõ sự trái ngược khi có nơi lãi lớn, nhưng không ít đơn vị, dù có hậu thuẫn mạnh, vẫn chật vật với áp lực chi phí và thua lỗ.</p>\r\n\r\n<p>Khu vực tư nhân hiện có 231 bệnh viện, chiếm khoảng 4% tổng số giường bệnh, tập trung chủ yếu tại Hà Nội và Thành phố Hồ Chí Minh.</p>\r\n\r\n<p>Trong bối cảnh đó, các bệnh viện tư nhân không chỉ cạnh tranh về chất lượng dịch vụ mà còn phải cân đối bài toán kinh doanh – một khía cạnh ít được công chúng để ý. Không nhiều bệnh viện công khai kết quả kinh doanh hàng năm, nhưng một số cái tên đáng chú ý, đặc biệt là những bệnh viện có liên quan đến các tập đoàn lớn hoặc đại gia trên thị trường chứng khoán, đã phần nào hé lộ hiệu quả hoạt động thông qua báo cáo tài chính năm 2024.</p>\r\n\r\n<p><strong>Bức tranh trái chiều của 2 bệnh viện niêm yết</strong></p>\r\n\r\n<p>Là một trong 2 bệnh viện hiếm hoi niêm yết trên sàn chứng khoán, Công ty Cổ phần Bệnh viện Tim Tâm Đức (UPCoM: <a class='symbol'>TTD</a>) vừa công bố báo cáo tài chính quý IV/2024 ghi nhận tình hình kinh doanh cải thiện đáng kể.</p>\r\n\r\n<p>Theo đó, doanh thu thuần của Bệnh viện Tim Tâm Đức trong quý IV/2024 đạt 212 tỷ đồng, tăng 12% so với cùng kỳ.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250212/images/image(34).png\" style=\"height:503px; width:600px\"></p>\r\n\r\n<p>Ở chiều ngược lại, lần đầu tiên trong năm 2024, Bệnh viện Tim Tâm Đức trích lập 12,5 triệu đồng chi phí tài chính, trong khi cùng kỳ năm trước không ghi nhận. Bên cạnh đó, chi phí quản lý doanh nghiệp tăng 3% lên 18,4 tỷ đồng.</p>\r\n\r\n<p>Kết quả, sau khi trừ các chi phí, Bệnh viện Tim Tâm Đức báo lãi 26 tỷ đồng trong quý IV/2024, tăng 44% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Lũy kế năm 2024, Bệnh viện Tim Tâm Đức ghi nhận doanh thu đạt 778 tỷ đồng, tăng 5% so với cùng kỳ. Sau khi trừ các chi phí, doanh nghiệp bệnh viện trên báo lãi 84 tỷ đồng, tăng nhẹ so với năm 2023.</p>\r\n\r\n<p>Trái lại, Công ty Cổ phần Tập đoàn Bệnh viện <a class='symbol'>TNH</a> (HoSE: <a class='symbol'>TNH</a>) ghi nhận tình hình kinh doanh sụt giảm đáng kể so với cùng kỳ năm trước.</p>\r\n\r\n<p>Theo đó, quý IV/2024, Bệnh viện <a class='symbol'>TNH</a> ghi nhận doanh thu thuần đạt 110 tỷ đồng, giảm 5% so với cùng kỳ năm trước. Giá vốn tăng cao đã bào mòn lợi nhuận gộp của công ty xuống còn 17 tỷ đồng, \"bốc hơi\" 66% so với cùng kỳ.</p>\r\n\r\n<p>Ở chiều ngược lại, các khoản chi phí của công ty trong quý IV/2024 đều ghi nhận phát sinh mạnh so với cùng kỳ năm trước. Trong đó, chi phí quản lý doanh nghiệp ghi nhận tăng gần gấp đôi lên 19 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250212/images/image(33).png\" style=\"height:478px; width:600px\"></p>\r\n\r\n<p>Bên cạnh đó, công ty cũng phát sinh 795 triệu đồng chi phí bán hàng trong khi cùng kỳ năm trước không ghi nhận. Đồng thời, công ty cũng ghi nhận hơn 3,5 tỷ đồng chi phí khác, tăng gấp 4 lần cùng kỳ năm trước.</p>\r\n\r\n<p>Kết quả, Bệnh viện <a class='symbol'>TNH</a> lỗ sau thuế hơn 13,5 tỷ đồng trong quý IV/2024, trong khi cùng kỳ năm ngoái công ty có lãi tới 34 tỷ đồng. Đây là lần đầu tiên doanh nghiệp bệnh viện này thua lỗ kể từ khi công bố thông tin đến nay.</p>\r\n\r\n<p>Giải trình chênh lệch lợi nhuận, Bệnh viện <a class='symbol'>TNH</a> cho biết, nguyên nhân là do trong kỳ, Bệnh viện <a class='symbol'>TNH</a> Việt yên chính thức đi vào hoạt động nên các chi phí phục vụ cho vận hành bệnh viện, triển khai chương trình khuyến mại, miễn giảm chi phí trong giai đoạn đầu hoạt động cũng ảnh hưởng đến doanh thu chung toàn công ty…</p>\r\n\r\n<p>Lũy kế năm 2024, Bệnh viện <a class='symbol'>TNH</a> ghi nhận doanh thu đạt 443 tỷ đồng, lợi nhuận sau thuế đạt 49 tỷ đồng; giảm lần lượt 16% và 64% so với cùng kỳ năm trước.</p>\r\n\r\n<p><strong>Bệnh viện của các \"ông lớn\" hẩm hiu</strong></p>\r\n\r\n<p>Tại Công ty Cổ phần Bệnh viện đa khoa tư nhân Triều An (Bệnh viện Triều An) - nơi được xem là bến đỗ sau khi ra tù của ông Trầm Bê vừa công bố báo cáo tài chính quý IV/2024 với tình hình kinh doanh sụt giảm rõ rệt so với đầu năm.</p>\r\n\r\n<p>Theo đó, doanh thu về bán hàng và cung cấp dịch vụ của công ty đạt gần 200 tỷ đồng, tăng 6% so với cùng kỳ năm trước. Đây chủ yếu là doanh thu khám chữa bệnh.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250212/images/image(32).png\" style=\"height:496px; width:613px\"></p>\r\n\r\n<p>Tuy nhiên, do giá vốn hàng bán tăng mạnh, vượt quá cả mức tăng của doanh thu dẫn đến lợi nhuận gộp trong kỳ đi lùi xuống còn 26 tỷ đồng, giảm 43%.</p>\r\n\r\n<p>Ở chiều ngược lại, các khoản chi phí của Bệnh viện Triều An đều phát sinh mạnh so với cùng kỳ năm trước. Cụ thể, chi phí tài chính đạt 35 tỷ đồng, chi phí quản lý doanh nghiệp đạt 11,6 tỷ đồng; tăng lần lượt 52% và 12% so với cùng kỳ quý IV/2023.</p>\r\n\r\n<p>Đáng nói, các khoản chi phí khác ghi nhận tăng vọt từ 40,9 triệu đồng lên 2,6 tỷ đồng; tăng gấp 63 lần so với cùng kỳ năm trước.</p>\r\n\r\n<p>Kết quả là Bệnh viện Triều An lỗ 22 tỷ đồng trong quý IV/2024, trong khi cùng kỳ năm ngoái có lãi 13 tỷ đồng. Đây là kết quả kinh doanh thấp nhất trong lịch sử kinh doanh của doanh nghiệp thuộc sự điều hành của ông Trầm Bê. Đáng nói là trước đó vào quý II/2024, bệnh viện này vừa lập kỷ lục lợi nhuận.</p>\r\n\r\n<p>Lũy kế năm 2024, Bệnh viện Triều An ghi nhận doanh thu đạt 809 tỷ đồng; lợi nhuận sau thuế đạt 76 tỷ đồng.</p>\r\n\r\n<p>Chung cảnh tình cảnh kinh doanh hẩm hiu, Công ty Cổ phần Bệnh viện Giao thông Vận tải - đơn vị liên quan đến bầu Hiển dù có dấu hiệu cải thiện nhưng vẫn chưa thể thoát khỏi thua lỗ.</p>\r\n\r\n<p>Cụ thể, trong quý IV/2024, doanh thu thuần của bệnh viện đạt 62 tỷ đồng, tăng 37% so với cùng kỳ năm trước. Nhờ không còn kinh doanh dưới giá vốn, lợi nhuận gộp trong kỳ đạt 8,6 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250212/images/image(31).png\" style=\"height:482px; width:600px\"></p>\r\n\r\n<p>Ở chiều ngược lại, các khoản chi phí tiếp tục gia tăng. Đáng chú ý, chi phí tài chính phát sinh gần 40 triệu đồng, trong khi cùng kỳ năm trước không ghi nhận khoản này. Bên cạnh đó, chi phí quản lý doanh nghiệp cũng tăng 34%, lên mức 8,2 tỷ đồng.</p>\r\n\r\n<p>Sau khi trừ đi các chi phí, công ty ghi nhận lợi nhuận sau thuế 2,5 tỷ đồng trong quý IV/2024, cải thiện đáng kể so với mức lỗ cùng kỳ năm trước.</p>\r\n\r\n<p>Lũy kế cả năm 2024, doanh thu thuần đạt 197 tỷ đồng, tăng 23% so với năm trước. Tuy nhiên, do áp lực chi phí, công ty vẫn lỗ 12,1 tỷ đồng sau thuế. Dù vậy, mức lỗ này đã thu hẹp đáng kể so với khoản lỗ 26,5 tỷ đồng cùng kỳ năm ngoái. Do đó, lỗ lũy kế của công ty đạt mức 234 tỷ đồng tại ngày 31/12/2024.</p>\r\n\r\n<p>Có thể thấy, những con số trên đã thể hiện bức tranh kinh doanh đầy tương phản của ngành y tế tư nhân, nơi một số bệnh viện vẫn giữ vững được lợi nhuận, trong khi những bệnh viện khác, dù có sự hậu thuẫn từ các \"ông lớn\", vẫn loay hoay tìm đường thoát lỗ.</p>\r\n\r\n<p><strong>Nguyễn Phương Anh</strong></p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/kinh-doanh-benh-vien-tu-ke-lai-lon-nguoi-chat-vat-thoat-lo-204250211171224091.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TNH",
                        "price": 19.75,
                        "change": -0.2,
                        "percentChange": -1.081081081081081,
                        "changeSince": -1.449999999999999,
                        "percentChangeSince": -7.341772151898732
                    },
                    {
                        "symbol": "TTD",
                        "price": 67.0,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 2.0,
                        "percentChangeSince": 2.985074626865672
                    }
                ]
            }
        ],
        "2025-01-23": [
            {
                "date": "2025-01-23T06:04:00+07:00",
                "title": "TTD: Hé lộ bức tranh kinh doanh năm 2024 của bệnh viện tim hiếm hoi trên sàn chứng khoán",
                "description": "Năm 2024, Bệnh viện Tim Tâm Đức báo lãi sau thuế đạt 84 tỷ đồng, hoàn thành kế hoạch lợi nhuận đã đề ra trước đó.\r\n",
                "content": "<p><strong>Năm 2024, Bệnh viện Tim Tâm Đức báo lãi sau thuế đạt 84 tỷ đồng, hoàn thành kế hoạch lợi nhuận đã đề ra trước đó.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250123/images/homepage-slide-tamduc-frontpage-png-min.png\" style=\"height:222px; width:600px\"></p>\r\n\r\n<p>Công ty Cổ phần Bệnh viện Tim Tâm Đức (UPCoM: <a class='symbol'>TTD</a>) vừa công bố báo cáo tài chính quý IV/2024 ghi nhận tình hình kinh doanh cải thiện đáng kể.</p>\r\n\r\n<p>Theo đó, doanh thu thuần của Bệnh viện Tim Tâm Đức trong quý IV/2024 đạt 212 tỷ đồng, tăng 12% so với cùng kỳ. Bất chấp giá vốn hàng bán tăng cao, lợi nhuận gộp của bệnh viện vẫn tăng 25% lên 49,7 tỷ đồng.</p>\r\n\r\n<p>Ở chiều ngược lại, lần đầu tiên trong năm 2024, Bệnh viện Tim Tâm Đức trích lập 12,5 triệu đồng chi phí tài chính, trong khi cùng kỳ năm trước không ghi nhận. Bên cạnh đó, chi phí quản lý doanh nghiệp tăng 3% lên 18,4 tỷ đồng.</p>\r\n\r\n<p>Kết quả, sau khi trừ các chi phí, Bệnh viện Tim Tâm Đức báo lãi 26 tỷ đồng trong quý IV/2024, tăng 44% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Lũy kế năm 2024, Bệnh viện Tim Tâm Đức ghi nhận doanh thu đạt 778 tỷ đồng, tăng 5% so với cùng kỳ. Sau khi trừ các chi phí, doanh nghiệp bệnh viện trên báo lãi 84 tỷ đồng, tăng nhẹ so với năm 2023.</p>\r\n\r\n<p>Năm 2024, Bệnh viện Tim Tâm Đức đặt mục tiêu doanh thu đạt 700 tỷ đồng, lợi nhuận sau thuế đạt 82 tỷ đồng. Như vậy, kết thúc năm 2024, Bệnh viện Tim Tâm Đức đã hoàn thành mục tiêu đề ra về cả doanh thu và lợi nhuận.</p>\r\n\r\n<p>Về tình hình tài chính của công ty, tại ngày 31/12/2024, tổng tài sản của Bệnh viện Tim Tâm Đức đạt 392 tỷ đồng, tăng nhẹ so với đầu năm. Trong đó, tiền và các khoản tương đương tiền đạt 76 tỷ đồng, tăng 52%.</p>\r\n\r\n<p>Bên cạnh đó, công ty cũng ghi nhận 97 tỷ đồng tiền gửi có kỳ hạn, tăng 12% so với số đầu năm. Đây là các khoản tiền gửi có kỳ hạn 6-12 tháng tại các ngân hàng TMCP có lãi suất dao động từ 4% - 4.7%/năm. Tính đến cuối tháng 12/2024, chỉ số hàng tồn kho của Bệnh viện Tim Tâm Đức đạt 39 tỷ đồng, giảm 10% so với đầu kỳ.</p>\r\n\r\n<p>Bên kia bảng cân đối kế toán, nợ phải trả của Bệnh viện Tim Tâm Đức tính đến hết năm 2024 đạt 68 tỷ đồng, giảm 16%; công ty không ghi nhận nợ thuê tài chính.</p>\r\n\r\n<p>Ngoài ra, báo cáo tài chính quý IV/2024 cũng tiết lộ thông tin về lương và thưởng của Hội đồng Quản trị (HĐQT) và Ban Giám đốc.</p>\r\n\r\n<p>Cụ thể, Giám đốc bệnh viện - ông Tôn Thất Minh, là người có mức lương và thưởng cao nhất, đạt 1,319 tỷ đồng thu nhập trước thuế trong quý IV/2024, tăng 6% so với cùng kỳ năm ngoái. Chủ tịch HĐQT Nguyễn Ngọc Chiếu nhận 371 triệu đồng trong quý IV/2024, tăng nhẹ so với cùng kỳ, và đi ngang so với quý III/2024 trước đó.</p>\r\n\r\n<p><strong>Nguyễn Phương Anh</strong></p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/he-lo-buc-tranh-kinh-doanh-nam-2024-cua-benh-vien-tim-hiem-hoi-tren-san-chung-khoan-204250122124645685.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": 62.0,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 7.0,
                        "percentChangeSince": 11.29032258064516
                    }
                ]
            }
        ],
        "2025-01-20": [
            {
                "date": "2025-01-20T09:57:00+07:00",
                "title": "TTD: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-10": [
            {
                "date": "2025-01-10T10:58:00+07:00",
                "title": "TTD: Báo cáo quản trị công ty năm 2024",
                "description": "Báo cáo quản trị công ty năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-03": [
            {
                "date": "2025-01-03T11:12:00+07:00",
                "title": "TTD: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TTD của CTCP Bệnh viện tim Tâm Đức như sau:<br>1. Ngày đăng ký cuối cùng: 13/01/2025<br>2. Ngày giao dịch không hưởng quyền: 10/01/2025<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Hình thức trả: Tạm ứng cổ tức bằng tiền đợt 2 năm 2024<br>          - Tỷ lệ thực hiện: 10%/cổ phiếu (01 cổ phiếu được nhận 1.000 đồng)<br>          - Thời gian thực hiện: 22/01/2025<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Công ty Cổ phần Bệnh viện Tim Tâm Đức, số 04 Nguyễn Lương Bằng, Phường Tân Phú, Quận 7, TP.HCM vào các ngày làm việc trong tuần bắt đầu từ ngày 22/01/2025 và xuất trình chứng minh nhân dân/căn cước công dân<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-27": [
            {
                "date": "2024-12-27T16:44:00+07:00",
                "title": "TTD: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-27T10:55:00+07:00",
                "title": "TTD: Thông báo ngày đăng ký cuối cùng dự kiến để tạm ứng cổ tức đợt 2 năm 2024 bằng tiền",
                "description": "Thông báo ngày đăng ký cuối cùng dự kiến để tạm ứng cổ tức đợt 2 năm 2024 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-16": [
            {
                "date": "2024-11-16T10:28:00+07:00",
                "title": "Bệnh viện tim hiếm hoi trên sàn chứng khoán: 2 thập kỷ dưới sự dẫn dắt của vị bác sĩ U80",
                "description": "Bệnh viện Tim Tâm Đức dưới sự dẫn dắt của bác sĩ Nguyễn Ngọc Chiểu, không chỉ nổi bật với tình hình kinh doanh ổn định mà còn ghi dấu với truyền thống chi trả cổ tức đều đặn hàng năm.\r\n",
                "content": "<p><strong>Bệnh viện Tim Tâm Đức dưới sự dẫn dắt của bác sĩ Nguyễn Ngọc Chiểu, không chỉ nổi bật với tình hình kinh doanh ổn định mà còn ghi dấu với truyền thống chi trả cổ tức đều đặn hàng năm.</strong></p>\r\n\r\n<p>Hai thập kỷ trôi qua kể từ khi được thành lập, Bệnh viện Tim Tâm Đức đã có những bước phát triển đáng chú ý, trở thành một trong những bệnh viện chuyên khoa tim mạch tiêu biểu tại Việt Nam.</p>\r\n\r\n<p>Từ xuất phát điểm với mong muốn góp phần giảm tải cho hệ thống y tế công, đến nay, Bệnh viện Tim Tâm Đức không chỉ đáp ứng được nhu cầu thăm khám, phẫu thuật mà còn trở thành một trong số ít doanh nghiệp y tế niêm yết trên sàn chứng khoán, duy trì tình hình kinh doanh ổn định.</p>\r\n\r\n<p><strong>Chuỗi 12 năm lợi nhuận tăng trưởng</strong></p>\r\n\r\n<p>Vào năm 2000, với mong muốn huy động các nguồn lực xã hội để xây dựng thêm một bệnh viện chuyên khoa tim hiện đại, nhằm đáp ứng nhu cầu phẫu thuật tim ngày càng cao và nâng công suất mổ cả nước lên gấp ba lần công suất của Viện Tim Thành phố Hồ Chí Minh, Bệnh viện Tim Tâm Đức đã được thành lập với vốn điều lệ gần 29 tỷ đồng.</p>\r\n\r\n<p>Năm 2004, Bệnh viện Tim Tâm Ðức thuộc Công ty cổ phần Bệnh viện Tim Tâm Ðức được khởi công xây dựng trên diện tích 10.000m² tại số 04 Nguyễn Lương Bằng, Phường Tân Phú, Quận 7, Thành phố Hồ Chí Minh. Tổng diện tích sử dụng là 17.984m², với quy mô 180 giường, và có đầy đủ các khoa: Khoa Khám điều trị ngoại trú, Khoa Phẫu thuật tim và mạch máu, Khoa Hồi sức ngoại tim mạch, Khoa Hồi sức cấp cứu nội tim mạch và Khối nội tim mạch.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241116/images/tim-tam-duc-1731606357906713460386.jpg\" style=\"height:399px; width:600px\"></p>\r\n\r\n<p><em>Năm 2004, Bệnh viện Tim Tâm Ðức thuộc Công ty cổ phần Bệnh viện Tim Tâm Ðức được khởi công xây dựng trên diện tích 10.000m²</em></p>\r\n\r\n<p>Sau 18 tháng xây dựng cùng hơn 2 năm đào tạo đội ngũ bác sĩ và y tá chuyên khoa, Bệnh viện Tim Tâm Đức đã chính thức khánh thành vào ngày 8/3/2006. Đến năm 2009, bệnh viện tiếp tục mở rộng thêm với khu vực 8 tầng phía sau, diện tích sàn xây dựng là 7.067m², nhằm phát triển thêm 2 khu hồi sức nội và ngoại, cùng các khoa điều trị mới và phòng khám có khả năng tiếp nhận 250 bệnh nhân ngoại trú mỗi ngày.</p>\r\n\r\n<p>Đến năm 2011, công ty tăng vốn điều lệ lên 155 tỷ đồng, tăng gấp 5 lần so với ngày đầu thành lập.</p>\r\n\r\n<p>6 năm sau đó, công ty chính thức niêm yết lên sàn UPCoM với mã chứng khoán <a class='symbol'>TTD</a> với giá tham chiếu 36.000 đồng/cổ phiếu. Đây cũng là bệnh viện tư nhân đầu tiên niêm yết trên sàn chứng khoán.</p>\r\n\r\n<p>Kể từ sau niêm yết, lợi nhuận của Bệnh viện Tim Tâm Đức liên tục tăng trưởng trong 12 năm từ 2008-2019. Cụ thể, doanh thu năm 2019 của công ty đạt 660 tỷ đồng, lợi nhuận của công ty đạt gần 77 tỷ đồng; tăng lần lượt 13% và 16% so với cùng kỳ.</p>\r\n\r\n<p>Tuy nhiên, sau đó, bệnh viện chịu nhiều ảnh hưởng nặng nề do đại dịch Covid-19. Mặc dù thời gian này thành phố đã gỡ phong tỏa, nhưng các tỉnh thành phía Nam vẫn còn hạn chế di chuyển nên số lượng bệnh nhân vẫn không thể đạt mức bằng cùng kỳ năm ngoái.</p>\r\n\r\n<p>Kết quả là năm 2021, với tình hình kém khả quan trong quý III và quý IV, doanh thu thuần của Bệnh viện Tim Tâm Đức chỉ đạt 430,01 tỷ đồng và lợi nhuận sau thuế đạt 10,95 tỷ đồng, lần lượt giảm 25% và 79% so với năm 2020.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20241116/images/image(17).png\" style=\"height:493px; width:599px\"></p>\r\n\r\n<p>Những năm sau đó, tình hình kinh doanh của bệnh viện dần phục hồi, với kỷ lục lợi nhuận mới được thiết lập vào năm 2022, đạt 92 tỷ đồng. Hoạt động phẫu thuật ổn định, năm 2023 đã mổ được 442 trường hợp, tương đương so với năm 2022.</p>\r\n\r\n<p>9 tháng đầu năm 2024, Bệnh viện Tim Tâm Đức ghi nhận doanh thu 566 tỷ đồng, tăng nhẹ. Tuy nhiên, lợi nhuận sau thuế đạt 58 tỷ đồng, giảm 10% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Năm 2024, Bệnh viện Tim Tâm Đức đặt mục tiêu doanh thu 700 tỷ đồng và lợi nhuận sau thuế 82 tỷ đồng. Như vậy, sau 9 tháng, bệnh viện đã hoàn thành 80% kế hoạch doanh thu và 70% chỉ tiêu lợi nhuận.</p>\r\n\r\n<p><strong>Người đứng đầu 78 tuổi của Bệnh viện Tim Tâm Đức</strong></p>\r\n\r\n<p>Bệnh viện Tim Tâm Đức luôn được nhắc đến với sự đóng góp lớn của Bác sĩ Nguyễn Ngọc Chiểu người đã gắn bó và dìu dắt bệnh viện từ những ngày đầu. Đặc biệt, ông Chiểu năm nay đã 78 tuổi, tiếp tục đảm nhận vai trò Chủ tịch Hội đồng Quản trị của Bệnh viện Tim Tâm Đức.</p>\r\n\r\n<p>Ông Chiểu sinh năm 1946 tại Long An, tốt nghiệp Tiến sĩ Y khoa và có sự nghiệp gắn liền với ngành y từ rất sớm. Trong giai đoạn 1976-1982, ông công tác tại Bệnh viện Nhi đồng I. Giai đoạn 1982-1992 ông là chuyên viên Phòng nghiệp vụ Sở Y tế Tp. HCM.</p>\r\n\r\n<p>Đến năm 1992, vị bác sĩ này được bổ nhiệm làm Giám đốc Viện tim Tp.HCM và công tác tại vị trí này đến năm 2008. Từ năm 2010 đến nay, ông tiếp tục đóng góp vào sự phát triển của Bệnh viện Tâm Đức trong vai trò Chủ tịch Hội đồng Quản trị. Hiện ông Nguyễn Ngọc Chiểu đang nắm giữ 120.000 cổ phiếu <a class='symbol'>TTD</a>, tương đương 0,77%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241116/images/nguyen-ngoc-chieu-17316063154601102933729.png\" style=\"height:400px; width:400px\"></p>\r\n\r\n<p><em>Bác sĩ Nguyễn Ngọc Chiểu</em></p>\r\n\r\n<p>Vợ ông Chiểu, bà Phan Kim Phương, hiện đang là cố vấn chuyên môn kiêm thành viên Hội đồng quản trị, nắm giữ 3,68% cổ phần bệnh viện.</p>\r\n\r\n<p>Tại báo cáo tài chính quý III/2024 Bệnh viện Tim Tâm Đức vừa công bố đã tiết lộ thông tin về lương và thưởng của Hội đồng Quản trị và Ban Giám đốc.</p>\r\n\r\n<p>Cụ thể, Chủ tịch HĐQT Nguyễn Ngọc Chiếu nhận 371 triệu đồng trong quý III/2024, tăng nhẹ so với cùng kỳ.</p>\r\n\r\n<p>Bên cạnh đó, Giám đốc bệnh viện - ông Tôn Thất Minh, là người có mức lương và thưởng cao nhất, đạt 1,249 tỷ đồng thu nhập trước thuế trong quý III/2024, tăng 5% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p>Bác sĩ Tôn Thất Minh - Giám đốc Bệnh viện sinh năm 1957. Ông từng đảm nhận các vị trí Trưởng Khoa Nội Tim Mạch, Trưởng Khối Nội Bệnh Viện Tim Tâm Đức, TPHCM từ 2007-2010; Phó Giám Đốc – Bệnh Viện Tim Tâm Đức từ 2010 – 2016 và là Giám Đốc Bệnh Viện Tim Tâm Đức từ 2016 đến nay.</p>\r\n\r\n<p>Năm 2023, thu nhập của lãnh đạo Bệnh viện Tim Tâm Đức là 12,5 tỷ đồng, tăng 10% so với năm 2022, trong đó, thu nhập của HĐQT tăng mạnh nhất, tăng 46% lên 2,2 tỷ đồng. Đáng chú ý, việc tăng lương thưởng của lãnh đạo diễn ra trong bối cảnh năm 2023, dù doanh thu bệnh viện tăng lên 741 tỷ đồng, lợi nhuận vẫn giảm 9% so với năm trước.</p>\r\n\r\n<p>Ngoài ra, Bệnh viện Tim Tâm Đức luôn nổi bật với truyền thống trả cổ tức cao. Đầu tháng 8/2024, công ty đã chốt danh sách cổ đông để tạm ứng cổ tức đợt 1/2024 bằng tiền với tỉ lệ 10%, tức cổ đông sở hữu mỗi cổ phiếu sẽ nhận 1.000 đồng. Năm 2024, doanh nghiệp dự kiến chia cổ tức với tỉ lệ 33%. Các năm trước, tỉ lệ trả cổ tức của bệnh viện này thường giao động từ khoảng 10%-33%.</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/benh-vien-tim-hiem-hoi-tren-san-chung-khoan-2-thap-ky-duoi-su-dan-dat-cua-vi-bac-si-u80-204241115005550814.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": 62.3,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 6.700000000000003,
                        "percentChangeSince": 10.75441412520065
                    }
                ]
            }
        ],
        "2024-11-15": [
            {
                "date": "2024-11-15T10:11:00+07:00",
                "title": "Hai thái cực lợi nhuận của bệnh viện trong quý III/2024",
                "description": "Trong quý III/2024, trong khi một số bệnh viện duy trì ổn định và tăng trưởng, thì số khác như Bệnh viện TNH và Triều An lại ghi nhận tình hình kinh doanh sụt giảm.\r\n",
                "content": "<p><strong>Trong quý III/2024, trong khi một số bệnh viện duy trì ổn định và tăng trưởng, thì số khác như Bệnh viện <a class='symbol'>TNH</a> và Triều An lại ghi nhận tình hình kinh doanh sụt giảm.</strong></p>\r\n\r\n<p>Kết thúc quý III/2024, dù chỉ một số ít doanh nghiệp bệnh viện công bố thông tin, nhưng xu hướng sụt giảm doanh thu đã thể hiện rõ nét ở một số bệnh viện. Nguyên nhân chính xuất phát từ những khó khăn kinh tế, buộc người dân phải thắt chặt chi tiêu, kể cả trong việc chăm sóc sức khỏe. Thêm vào đó, các đợt thiên tai và bão lũ đã ảnh hưởng nghiêm trọng, làm giảm số lượng bệnh nhân đến thăm khám tại nhiều khu vực.</p>\r\n\r\n<p>Trong bối cảnh này, tình hình kinh doanh của các doanh nghiệp ngành bệnh viện đang chia thành hai thái cực rõ rệt: Một bên chứng kiến sự lao dốc doanh thu và lợi nhuận, trong khi bên còn lại duy trì ổn định và thậm chí có dấu hiệu phục hồi sau thời gian dài đối mặt khó khăn.</p>\r\n\r\n<p><strong>Doanh thu lao dốc, lợi nhuận chạm đáy</strong></p>\r\n\r\n<p>Sau chuỗi nhiều năm tăng trưởng liên tục, Công ty Cổ phần Tập đoàn Bệnh viện <a class='symbol'>TNH</a> (HoSE: <a class='symbol'>TNH</a>) đang đứng trước một bước lùi lớn khi kết quả kinh doanh 9 tháng đầu năm 2024 sụt giảm mạnh, đặt ra nguy cơ không thể hoàn thành các mục tiêu cả năm.</p>\r\n\r\n<p>Quý III/2024, <a class='symbol'>TNH</a> ghi nhận doanh thu giảm 41%, còn 110 tỷ đồng, trong khi lợi nhuận sau thuế giảm tới 81%, chỉ đạt 9,2 tỷ đồng - mức lợi nhuận thấp nhất lịch sử kinh doanh của công ty.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20241115/images/image(42).png\" style=\"height:489px; width:600px\"></p>\r\n\r\n<p>Nguyên nhân chính, theo giải trình của công ty, là do không có doanh thu từ chuyển nhượng bất động sản như cùng kỳ năm ngoái. Đồng thời, số lượng bệnh nhân giảm do hai bệnh viện của <a class='symbol'>TNH</a> tại Thái Nguyên chịu ảnh hưởng từ cơn bão số 3 kéo dài, gây khó khăn cho hoạt động khám chữa bệnh.</p>\r\n\r\n<p>Lũy kế 9 tháng, doanh thu của <a class='symbol'>TNH</a> đạt 332 tỷ đồng, lợi nhuận sau thuế đạt 62 tỷ đồng, giảm lần lượt 20% và 43% so với cùng kỳ. Với kết quả này, công ty mới hoàn thành 61% kế hoạch doanh thu và 40,5% kế hoạch lợi nhuận năm.</p>\r\n\r\n<p>Trường hợp tương tự diễn ra tại Công ty Cổ phần Bệnh viện Đa khoa tư nhân Triều An, nơi doanh thu có tăng nhẹ nhưng lợi nhuận lại sụt giảm đáng kể trong quý III/2024.</p>\r\n\r\n<p>Theo đó, Triều An ghi nhận doanh thu quý III/2024 đạt 173,2 tỷ đồng, tăng 4% so với cùng kỳ, toàn bộ nguồn thu đến từ dịch vụ khám chữa bệnh. Tuy nhiên, giá vốn hàng bán tăng mạnh 12% đã kéo lợi nhuận gộp xuống còn 21 tỷ đồng, giảm 21% so với cùng kỳ.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20241115/images/image(41).png\" style=\"height:503px; width:608px\"></p>\r\n\r\n<p>Dù chi phí tài chính và bán hàng giảm, chi phí quản lý doanh nghiệp tăng lên, khiến lợi nhuận sau thuế chỉ còn 9,8 tỷ đồng, giảm tới 45% và đạt mức thấp nhất từ đầu năm. Lũy kế 9 tháng, Triều An đạt doanh thu 610 tỷ đồng và lợi nhuận sau thuế 89 tỷ đồng, tăng lần lượt 39% và 137%, nhưng vẫn chịu áp lực từ chi phí cao.</p>\r\n\r\n<p><strong>Chuyển mình sau giai đoạn khó</strong></p>\r\n\r\n<p>Trái ngược với tình hình sụt giảm, Công ty Cổ phần Bệnh viện Giao thông Vận tải lại có những dấu hiệu phục hồi sau nhiều năm gặp khó khăn.</p>\r\n\r\n<p>Theo đó, doanh thu của Bệnh viện Giao thông Vận tải đạt 59 tỷ đồng, tăng 31% so với cùng kỳ năm trước, trong đó chủ yếu là từ cung cấp dịch vụ y tế.</p>\r\n\r\n<p>Mặc dù giá vốn hàng bán tăng nhưng mức tăng này chậm hơn mức tăng của doanh thu nên bệnh viện vẫn ghi nhận lợi nhuận gộp đạt 12 tỷ đồng, tăng gấp 8,5 lần so với cùng kỳ năm trước.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20241115/images/image(40).png\" style=\"height:501px; width:600px\"></p>\r\n\r\n<p>Công ty đã cắt giảm chi phí và không còn ghi nhận chi phí tài chính, nhờ việc trả hết nợ vay, dẫn đến lãi sau thuế 6 tỷ đồng, đảo chiều so với khoản lỗ cùng kỳ năm trước.</p>\r\n\r\n<p>Lũy kế 9 tháng, doanh thu của Bệnh viện Giao thông Vận tải đạt 167 tỷ đồng, tăng 23%, trong khi lợi nhuận sau thuế đạt 8,9 tỷ đồng, quay đầu tích cực so với khoản lỗ 14,6 tỷ đồng cùng kỳ 2023.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241115/images/tam-duc-17294971795561303135778.jpeg\" style=\"height:440px; width:600px\"></p>\r\n\r\n<p><em>Trong quý III/2024, trong khi một số bệnh viện duy trì ổn định và tăng trưởng, thì số khác như Bệnh viện <a class='symbol'>TNH</a> và Triều An lại ghi nhận tình hình kinh doanh sụt giảm.</em></p>\r\n\r\n<p>Bên cạnh đó, kết quả kinh doanh quý III/2024 của Công ty Cổ phần Bệnh viện Tim Tâm Đức (UPCoM: <a class='symbol'>TTD</a>) cũng cho thấy sự ổn định trong kết quả kinh doanh. Quý III/2024, Tâm Đức ghi nhận doanh thu 199 tỷ đồng, tăng 3%, trong đó doanh thu từ dịch vụ khám chữa bệnh chiếm 74%. Lợi nhuận sau thuế đạt 24,3 tỷ đồng, tăng 11% so với cùng kỳ.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm, Bệnh viện Tim Tâm Đức ghi nhận doanh thu 566 tỷ đồng, tăng nhẹ. Tuy nhiên, lợi nhuận sau thuế đạt 58 tỷ đồng, giảm 10% so với cùng kỳ năm trước.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20241115/images/image(39).png\" style=\"height:498px; width:600px\"></p>\r\n\r\n<p>Năm 2024, Bệnh viện Tim Tâm Đức đặt mục tiêu doanh thu 700 tỷ đồng và lợi nhuận sau thuế 82 tỷ đồng. Như vậy, sau 9 tháng, bệnh viện đã hoàn thành 80% kế hoạch doanh thu và 70% chỉ tiêu lợi nhuận.</p>\r\n\r\n<p>Bệnh viện Tim Tâm Đức nổi bật với truyền thống trả cổ tức cao. Đầu tháng 8/2024, công ty đã chốt danh sách cổ đông để tạm ứng cổ tức đợt 1/2024 bằng tiền với tỉ lệ 10%, tức cổ đông sở hữu mỗi cổ phiếu sẽ nhận 1.000 đồng. Năm 2024, doanh nghiệp dự kiến chia cổ tức với tỉ lệ 33%.</p>\r\n\r\n<p>Với gần 15,6 triệu cổ phiếu đang lưu hành, Tim Tâm Đức dự kiến chi 15,6 tỷ đồng cho đợt cổ tức này, thời gian thanh toán vào ngày 16/8/2024.</p>\r\n\r\n<p>Trước đó, vào giữa tháng 5, doanh nghiệp này đã chi trả phần còn lại của cổ tức năm 2023 với tỉ lệ 13%, hoàn thành kế hoạch chia cổ tức 33% trong năm 2023.</p>\r\n\r\n<p>Nguyễn Phương Anh</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/hai-thai-cuc-loi-nhuan-cua-benh-vien-trong-quy-iii-2024-204241114160214746.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TNH",
                        "price": 20.6,
                        "change": -0.2,
                        "percentChange": -1.081081081081081,
                        "changeSince": -2.300000000000001,
                        "percentChangeSince": -11.16504854368932
                    },
                    {
                        "symbol": "TTD",
                        "price": 62.3,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 6.700000000000003,
                        "percentChangeSince": 10.75441412520065
                    }
                ]
            }
        ],
        "2024-10-18": [
            {
                "date": "2024-10-18T17:33:00+07:00",
                "title": "TTD: Báo cáo tài chính quý 3/2024",
                "description": "Báo cáo tài chính quý 3/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-18": [
            {
                "date": "2024-09-18T15:34:00+07:00",
                "title": "TTD: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-15": [
            {
                "date": "2024-08-15T07:03:00+07:00",
                "title": "Ngược chiều lợi nhuận hai bệnh viện hiếm hoi trên sàn",
                "description": "Quý II/2024, trong khi Bệnh viện TNH ghi nhận tăng trưởng ở cả doanh thu và lợi nhuận thì Bệnh viện tim Tâm Đức lại có phần lép vế hơn…\r\n",
                "content": "<p><strong>Quý II/2024, trong khi Bệnh viện <a class='symbol'>TNH</a> ghi nhận tăng trưởng ở cả doanh thu và lợi nhuận thì Bệnh viện tim Tâm Đức lại có phần lép vế hơn…</strong></p>\r\n\r\n<p>Kinh doanh bệnh viện vốn là ngành nghề có nhiều điểm đặc biệt hơn so với các lĩnh vực khác trên sàn chứng khoán như bất động sản, tài chính,... Cũng chính vì lẽ đó mà hiện nay mới chỉ có 2 doanh nghiệp ngành bệnh viện đang hoạt động trên sàn là Công ty Cổ phần Tập đoàn Bệnh viện <a class='symbol'>TNH</a> và Công ty Cổ phần Bệnh viện tim Tâm Đức.</p>\r\n\r\n<p>Với sự gia tăng dân số cùng nhu cầu cuộc sống ngày càng được tăng lên, nhu cầu chăm sóc sức khỏe vì vậy cũng theo đà tịnh tiến. Cũng chính từ đây, sân chơi trong lĩnh vực chăm sóc sức khỏe đang ngày càng rộng mở, các doanh nghiệp bệnh viện cũng từ đó càng nhận được sự quan tâm.</p>\r\n\r\n<p>Trong nửa đầu năm 2024, 2 doanh nghiệp bệnh viện hiếm hoi trên sàn ghi nhận tình hình kinh doanh đối nghịch phản ánh qua bức tranh tài chính của từng công ty.</p>\r\n\r\n<p><strong>Kinh doanh tăng trưởng vẫn \"kẹt\"... vốn</strong></p>\r\n\r\n<p>Công ty Cổ phần Tập đoàn Bệnh viện <a class='symbol'>TNH</a> (HoSE: <a class='symbol'>TNH</a>) vừa công bố báo cáo tài chính quý II/2024, với doanh thu thuần đạt 130 tỷ đồng, tăng 5% so với cùng kỳ năm trước. Giá vốn hàng bán tăng mạnh đã bào mòn doanh thu của công ty dẫn đến lợi nhuận gộp sụt giảm xuống còn 53,5 tỷ đồng, giảm 8% so với cùng kỳ.</p>\r\n\r\n<p>Ở chiều ngược lại, công ty ghi nhận 880 triệu đồng chi phí bán hàng trong khi cùng kỳ năm trước không ghi nhận. Đáng chú ý, các khoản chi còn lại đều được tiết giảm đáng kể.</p>\r\n\r\n<p>Nguyên nhân là do công ty tập trung phần lớn nguồn lực để hoàn thiện dự án Bệnh viện <a class='symbol'>TNH</a> Việt Yên, đặc biệt là các chi phí thu hút tuyển dụng nhân sự đầu vào cho bệnh viện.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240815/images/image(14).png\" style=\"height:461px; width:600px\"></p>\r\n\r\n<p>Ngoài ra, một số mặt hàng thuốc đấu thầu khan hiếm buộc Bệnh viện <a class='symbol'>TNH</a> phải tìm đơn vị cung cấp khác có đơn giá thuốc cao hơn so với mặt hàng thuốc trúng thầu.</p>\r\n\r\n<p>Khấu trừ các chi phí, <a class='symbol'>TNH</a> báo lãi sau thuế gần 39 tỷ đồng, tăng 3% so với thực hiện của quý II/2023.</p>\r\n\r\n<p>Trong văn bản giải trình chênh lệnh lợi nhuận, Bệnh viện <a class='symbol'>TNH</a> cho biết số lượt bệnh nhân khám ngoại trú trong kỳ tiếp tục tăng, trong khi số lượt bệnh nhân điều trì nội trú duy trì ở mức ổn định. Ngoài ra, công ty còn được cơ quan Bảo hiểm Y tế quyết toán số tiền hơn 9 tỷ đồng, cộng gộp vào doanh thu quý II/2024.</p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm 2024, <a class='symbol'>TNH</a> ghi nhận doanh thu thuần 222 tỷ đồng, lợi nhuận sau thuế 54 tỷ đồng, giảm lần lượt 3% và 13% so với nửa đầu năm 2023, tương ứng hoàn thành 41% kế hoạch doanh thu và 35% chỉ tiêu lợi nhuận.</p>\r\n\r\n<p>Trong quý II/2024, Bệnh viện <a class='symbol'>TNH</a> đã rót thêm 160 tỷ đồng đầu tư xây dựng bệnh viện Việt Yên tại Bắc Giang, bệnh viện <a class='symbol'>TNH</a> Lạng Sơn và bệnh viện Quốc tế. Tổng chi phí xây dựng cơ bản dở dang tại các dự án này tăng 63% so với đầu năm lên 705 tỷ đồng tại cuối quý 2/2024.</p>\r\n\r\n<p>Đáng chú ý, với tham vọng mở rộng ra các tỉnh phía Bắc, Bệnh viện <a class='symbol'>TNH</a> đang phải đối mặt với bài toán nguồn vốn nan giải. Mới đây, bệnh viện này đã tiếp tục gia hạn thời gian vay vốn các thành viên HĐQT với số tiền 92 tỷ đồng. Đây là số tiền công ty vay các lãnh đạo để trả nợ trái phiếu phát hành năm 2020.</p>\r\n\r\n<p>Danh sách các thành viên HĐQT đã cho <a class='symbol'>TNH</a> vay bao gồm: ông Hoàng Tuyên - Chủ tịch HĐQT với 35,6 tỷ đồng; ông Lê Xuân Tân với 11,4 tỷ đồng; ông Nguyễn Văn Thủy với 35 tỷ đồng và ông Nguyễn Xuân Đôn với 10 tỷ đồng.</p>\r\n\r\n<p>Thời gian gia hạn đến ngày 31/3/2025. Lý do là công ty cần thực hiện xong thủ tục phát hành cổ phiếu theo Nghị quyết ĐHCĐ thường niên 2023 và có nguồn vốn mới để bố trí trả nợ theo hợp đồng đã ký. Đây là lần thứ ba <a class='symbol'>TNH</a> xin hoãn thời gian trả nợ cho nhóm lãnh đạo với lý do được giữ nguyên.</p>\r\n\r\n<p><strong>Kinh doanh sụt giảm, cổ tức vẫn đều như vắt tranh</strong></p>\r\n\r\n<p>Là bệnh viện hiếm hoi đang giao dịch trên sàn chứng khoán bên cạnh Bệnh viện Quốc tế Thái Nguyên, Công ty Cổ phần Bệnh viện tim Tâm Đức (UPCoM: <a class='symbol'>TTD</a>) được biết đến là doanh nghiệp có truyền thống chi trả cổ tức cao hàng năm. Kể từ khi lên sàn năm 2017, tỉ lệ cổ tức bằng tiền thường xuyên duy trì trên ngưỡng 30%.</p>\r\n\r\n<p>Về tình hình kinh doanh của Tim Tâm Đức, quý II/2024, công ty ghi nhận doanh thu đạt hơn 189 tỷ đồng, tăng nhẹ 2% so với cùng kỳ năm ngoái. Sau khi trừ chi phí, Bệnh viện Tim Tâm Đức lãi sau thuế 20 tỷ đồng, giảm 13% so với quý 2/2023.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240815/images/image(13).png\" style=\"height:487px; width:600px\"></p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm 2024, doanh thu thuần tăng 12% so với cùng kỳ lên 367 tỷ đồng. Tuy nhiên, dưới sự bào mòn của các khoản chi, bệnh viện báo lãi sau thuế đạt gần 34 tỷ đồng, giảm 21%.</p>\r\n\r\n<p>Năm 2024, Bệnh viện Tim Tâm Đức lên kế hoạch kinh doanh với mục tiêu tổng doanh thu đạt 700 tỷ đồng và lợi nhuận sau thuế 82 tỷ đồng. Như vậy, kết thúc nửa đầu năm 2024, doanh nghiệp đã thực hiện 52% kế hoạch doanh thu và 41% mục tiêu lợi nhuận cả năm đề ra.</p>\r\n\r\n<p>Dù kinh doanh có phần sụt giảm, nhưng những Bệnh viện tim Tâm Đức luôn được biết đến với truyền thống trả cổ tức ở mức cao. Theo đó, đầu tháng 8/2024, công ty đã chốt danh sách cổ đông nhận tạm ứng cổ tức đợt 1/2024 bằng tiền với tỉ lệ 10%, tức cổ đông sở hữu mỗi 1 cổ phiếu nhận 1.000 đồng. Năm 2024 này, doanh nghiệp dự kiến cũng chia cổ tức với tỉ lệ 33%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240815/images/ttd-lai-quy-4_1519436.png\" style=\"height:450px; width:600px\"></p>\r\n\r\n<p>Quý II/2024, trong khi Bệnh viện <a class='symbol'>TNH</a> ghi nhận tăng trưởng ở cả doanh thu và lợi nhuận thì Bệnh viện tim Tâm Đức lại có phần lép vế hơn…</p>\r\n\r\n<p>Với gần 15,6 triệu cổ phiếu đang lưu hành, Tim Tâm Đức dự kiến sẽ chi 15,6 tỷ đồng cho đợt cổ tức lần này. Thời gian thanh toán dự kiến vào ngày 16/8/2024.</p>\r\n\r\n<p>Trước đó, vào giữa tháng 5, doanh nghiệp này đã thực hiện chi trả cổ tức còn lại của năm 2023 với tỉ lệ 13%, hoàn thành kế hoạch cổ tức với tỉ lệ 33% vào năm 2023.</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/nguoc-chieu-loi-nhuan-hai-benh-vien-hiem-hoi-tren-san-204240814164119605.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TNH",
                        "price": 22.75,
                        "change": -0.2,
                        "percentChange": -1.081081081081081,
                        "changeSince": -4.449999999999999,
                        "percentChangeSince": -19.56043956043956
                    },
                    {
                        "symbol": "TTD",
                        "price": 70.0,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": -1.0,
                        "percentChangeSince": -1.428571428571429
                    }
                ]
            }
        ],
        "2024-08-14": [
            {
                "date": "2024-08-14T22:56:00+07:00",
                "title": "TTD: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-06": [
            {
                "date": "2024-08-06T18:29:00+07:00",
                "title": "Thực lực 2 bệnh viện hiếm hoi niêm yết trên sàn chứng khoán",
                "description": "Các bệnh viện tư nhân tại Việt Nam hiếm khi tiết lộ về bức tranh kinh doanh. Hiện nay, chỉ có 2 hệ thống là Bệnh viện Tim Tâm Đức và Bệnh viện TNH công khai kết quả kinh doanh do đã niêm yết cổ phiếu trên thị trường chứng khoán.",
                "content": "<p><strong>Các bệnh viện tư nhân tại Việt Nam hiếm khi tiết lộ về bức tranh kinh doanh. Hiện nay, chỉ có 2 hệ thống là Bệnh viện Tim Tâm Đức và Bệnh viện <a class='symbol'>TNH</a> công khai kết quả kinh doanh do đã niêm yết cổ phiếu trên thị trường chứng khoán.</strong></p>\r\n\r\n<p><strong>Quy mô vốn điều lệ</strong></p>\r\n\r\n<p>Công ty cổ Tập đoàn phần Bệnh viện <a class='symbol'>TNH</a> (HoSE: <a class='symbol'>TNH</a>) được thành lập năm 2014, có vốn điều lệ ban đầu là 27,7 tỷ đồng. Sau nhiều năm, doanh nghiệp đã nâng vốn lên 518 tỷ đồng ở năm 2022.</p>\r\n\r\n<p>Về cơ cấu cổ đông, Quỹ ngoại KWE Beteilgungen AG đến từ Thụy Sỹ hiện đang sở hữu 10 triệu cổ phiếu <a class='symbol'>TNH</a>, trong khi đó doanh nhân Hoàng Tuyên, Chủ tịch HĐQT Bệnh viện Quốc tế Thái Nguyên sở hữu 9 triệu cổ phiếu. Bên cạnh đó, Thành viên HĐQT kiêm Phó Tổng Giám đốc Nguyễn Văn Thủy hiện đang nắm giữ 5,3 triệu cổ phiếu <a class='symbol'>TNH</a>.</p>\r\n\r\n<p>Hiện <a class='symbol'>TNH</a> đang sở hữu 2 cơ sở là Bệnh viện <a class='symbol'>TNH</a> và Bệnh viện Đa khoa Yên Bình Thái Nguyên với tổng cộng 550 giường bệnh. Đây cũng là hệ thống bệnh viện ngoài công lập lớn nhất các tỉnh miền núi vùng Đông Bắc.</p>\r\n\r\n<p>Với Công ty Cổ phần Bệnh viện Tim Tâm Đức (UPCoM: <a class='symbol'>TTD</a>) được chính thức đi vào hoạt động năm 2006, có vốn điều lệ 155 tỷ đồng với quy mô 250 giường.</p>\r\n\r\n<p>Người đứng đầu bệnh viện tư nhân trên là ông Nguyễn Ngọc Chiểu, Chủ tịch HĐQT hiện đang nắm giữ 120.000 cổ phiếu <a class='symbol'>TTD</a>. Ngoài ra, cổ đông khác là Công ty Cổ phần Đầu tư An Việt Hưng với 1,2 triệu cổ phiếu <a class='symbol'>TTD</a>.</p>\r\n\r\n<p><strong>Tình kinh doanh của 2 bệnh viện</strong></p>\r\n\r\n<p>Hai bệnh viện tư nhân hiếm hoi niêm yết trên sàn chứng khoán ghi nhận nhiều đặc điểm riêng biệt được phản ánh qua bức tranh kinh doanh đặc trưng.</p>\r\n\r\n<p>Trong khi Bệnh viện Tim Tâm Đức ghi nhận đà phục hồi từ đáy kinh doanh năm 2021 thì Bệnh viện <a class='symbol'>TNH</a> chứng kiến đà giảm nhẹ với nghịch lý doanh thu tăng, lợi nhuận giảm.</p>\r\n\r\n<p>Cụ thể, tại Bệnh viện <a class='symbol'>TNH</a> giai đoạn 2016-2019, doanh thu của <a class='symbol'>TNH</a> tăng trưởng chậm, dao động trên dưới 270 tỷ đồng/năm. Phải đến năm 2020, thời điểm <a class='symbol'>TNH</a> đưa bệnh viện thứ 2 đi vào hoạt động cũng như mở rộng quy mô cơ sở đầu tiên, <a class='symbol'>TNH</a> mới ghi nhận đột phá về kết quả kinh doanh. Đỉnh điểm năm 2023, <a class='symbol'>TNH</a> đã lập kỷ lục doanh thu đạt hơn 500 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240806/images/image(78).png\" style=\"height:286px; width:600px\"></p>\r\n\r\n<p><em>Tình hình kinh doanh của <a class='symbol'>TNH</a> trong những năm gần đây</em></p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm 2024, <a class='symbol'>TNH</a> ghi nhận doanh thu thuần 222,5 tỷ đồng, lợi nhuận sau thuế gần 54 tỷ đồng, giảm lần lượt 3% và 13% so với nửa đầu năm 2023. Tính đến thời điểm cuối quý I/2024, tổng tài sản của Bệnh viện Quốc tế Thái Nguyên gần như đi ngang so với đầu năm, đạt hơn 2.131 tỷ đồng.</p>\r\n\r\n<p>Tại Bệnh viện Tim Tâm Đức kể từ giai đoạn năm 2015- 2019, <a class='symbol'>TTD</a> liên tục tăng trưởng. Cụ thể, doanh thu năm 2015 đạt 444,2 tỷ đồng tăng lên 660,6 tỷ đồng ở năm 2019. Đồng thời lợi nhuận sau thuế cũng tăng từ 53,5 tỷ đồng lên 76,9 tỷ đồng.</p>\r\n\r\n<p>Giai đoạn sau đó, bệnh viện tư nhân này ghi nhận tín hiệu sụt giảm với đáy doanh lợi nhuận năm 2021 “vỏn vẹn” 10,8 tỷ đồng, đây được xem là mức thấp nhất kể từ khi niêm yết trên sàn chứng khoán.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240806/images/image(79).png\" style=\"height:304px; width:600px\"></p>\r\n\r\n<p><em>Tình hình kinh doanh của Bệnh viện Tim Tâm Đức trong những năm gần đây</em></p>\r\n\r\n<p>Song ngay sau đó, tình hình kinh doanh của Bệnh viện Tim Tâm Đức phục hồi, kéo doanh thu năm 2022 lên 723 tỷ đồng, lợi nhuận cũng đạt đỉnh 92 tỷ đồng. Sang năm 2023, dù doanh thu tăng lên 741 tỷ đồng nhưng lợi nhuận của công ty lại sụt giảm 9% so với năm trước đó.</p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm 2024, Bệnh viện tim Tâm Đức ghi nhận doanh thu thuần 366,6 tỷ đồng, giảm nhẹ so với cùng kỳ. Lợi nhuận sau thuế giảm 10% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p>Tính đến thời điểm cuối tháng 6/2024, tổng tài sản của Bệnh viện Quốc tế Thái Nguyên gần như đi ngang so với đầu năm, đạt hơn 366,6 tỷ đồng, giảm nhẹ so với hồi đầu năm.</p>\r\n\r\n<p>Trái ngược với tình hình kinh doanh, hai bệnh viện trên thể hiện rõ 2 hướng trả cổ tức khác nhau. Trong khi Bệnh viện Tim Tâm Đức “ưa\" trả cổ tức bằng tiền thì Bệnh viện Quốc tế Thái Nguyên lại chuộng trả cổ tức bằng cổ phiếu.</p>\r\n\r\n<p><strong>Hà Giang</strong></p>\r\n\r\n<p><a href=\"https://vietnamfinance.vn/thuc-luc-2-benh-vien-hiem-hoi-dang-niem-yet-tren-san-chung-khoan-d114331.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TNH",
                        "price": 23.1,
                        "change": -0.2,
                        "percentChange": -1.081081081081081,
                        "changeSince": -4.800000000000001,
                        "percentChangeSince": -20.77922077922078
                    },
                    {
                        "symbol": "TTD",
                        "price": 77.0,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": -8.0,
                        "percentChangeSince": -10.38961038961039
                    }
                ]
            }
        ],
        "2024-08-02": [
            {
                "date": "2024-08-02T16:45:53.163+07:00",
                "title": "TTD: Liên tục báo lãi, đều đặn chia cổ tức cao",
                "description": " Bệnh viện Tim Tâm Đức ghi nhận lãi sau thuế 20 tỷ đồng, giảm 11,5% so với cùng kỳ 2023. Doanh nghiệp còn được biết đến truyền thống chi trả cổ tức cao hàng năm.",
                "content": "<p>\r\n\t<strong> <img alt=\"\" src=\"https://static.fireant.vn/Upload/20240802/images/cong-trinh-benh-vien-tim-tam-duc-q7-tphcm.png\" style=\"width: 600px; height: 317px;\">​​​​​​​</strong></p>\r\n<p>\r\n\t<strong>Bệnh viện Tim Tâm Đức ghi nhận lãi sau thuế 20 tỷ đồng, giảm 11,5% so với cùng kỳ 2023. Doanh nghiệp còn được biết đến truyền thống chi trả cổ tức cao hàng năm.</strong></p>\r\n<p>\r\n\tCông ty cổ phần Bệnh viện tim Tâm Đức (UPCOM: <a class='symbol'>TTD</a>) vừa công bố báo cáo tài chính quý II/2024 với doanh thu thuần đạt 189,2 tỷ đồng, tăng nhẹ so với cùng kỳ năm trước. Phần lớn doanh thu chủ yếu đến từ khám, chữa bệnh.</p>\r\n<p>\r\n\tLợi nhuận gộp ghi nhận ở mức 40,4 tỷ đồng, tăng 3,2 % so với cùng kỳ. Doanh thu hoạt động tài chính ghi nhận biến động không đáng kể, đạt mức 189,3 tỷ đồng trong quý II năm nay. Giá vốn hàng bán ở mức 148,8 tỷ đồng, tăng 4% so với cùng kỳ.</p>\r\n<p>\r\n\tTrong kỳ, doanh nghiệp không ghi nhận chi phí tài chính; chi phí quản lý doanh nghiệp đi ngang so với cùng kỳ; chi phí bán hàng ở mức 16 tỷ đồng, tăng gần 7% so với cùng kỳ.</p>\r\n<p>\r\n\t<img src=\"https://static.fireant.vn/Upload/20240802/images/image(89).png\" style=\"height:513px; width:600px\"></p>\r\n<p>\r\n\tKhấu trừ chi phí, <a class='symbol'>TTD</a> báo lãi sau thuế 20 tỷ đồng, giảm 11,5% so với thực hiện của quý II/2023.</p>\r\n<p>\r\n\tGiải trình về tình hình doanh, Bệnh viện tim Tâm Đức cho biết nguyên nhận chủ yếu là do chi phí tăng và tỷ trọng trong cơ cấu doanh thu thay đổi. Bên cạnh đó, doanh thu khu vực nhà thuộc thấp do phải tuân thủ quy định về thặng số bán thuốc, lợi nhuận khu vực thông tin và điện sinh lý tim thấp hơn các hoạt động khác do chi phí vật tư chiếm tỷ lệ cao.</p>\r\n<p>\r\n\tLũy kế 6 tháng đầu năm 2024, Bệnh viện tim Tâm Đức ghi nhận doanh thu thuần 366,6 tỷ đồng, giảm nhẹ so với cùng kỳ. Lợi nhuận sau thuế giảm 10% so với cùng kỳ năm ngoái.</p>\r\n<p>\r\n\tTại ngày 31/12/2024, tổng tài sản của Bệnh viện tim Tâm Đức là 366,9 tỷ đồng, tăng nhẹ so với hồi đầu năm. Chiếm phần lớn là tài sản dài hạn ở mức 167 tỷ đồng, giảm 5% so với hồi đầu năm.</p>\r\n<p>\r\n\tNợ phải trả của Bệnh viện Tim Tâm Đức ở mức 73 tỷ đồng, giảm 10% so với hồi đầu năm 2023. Trong đó, phải trả người bán là 51 tỷ đồng, giảm nhẹ so với hồi đầu năm.</p>\r\n<p>\r\n\tVốn chủ sở hữu của Bệnh viện tim Tâm Đức là 366,9 tỷ đồng, tăng 4% so với cùng kỳ năm 2023.</p>\r\n<p>\r\n\tVề cổ tức, vừa qua Bệnh viện tim Tâm Đức đã chốt danh sách cổ đông nhận tạm ứng cổ tức đợt 1/2024 bằng tiền với tỷ lệ 10% bằng tiền (tương ứng cổ đông sở hữu mỗi 1 cổ phiếu nhận 1.000 đồng). Với gần 15,6 triệu cổ phiếu đang lưu hành, Tim Tâm Đức dự kiến sẽ chi 15,6 tỷ đồng cho đợt cổ tức lần này. Thời gian thanh toán dự kiến vào ngày 16/8/2024.</p>\r\n<p>\r\n\tTrước đó, vào giữa tháng 5, doanh nghiệp này đã thực hiện chi trả cổ tức còn lại của năm 2023 với tỷ lệ 13%, qua đó hoàn thành đúng theo kế hoạch cổ tức tổng tỷ lệ 33%.</p>\r\n<p>\r\n\tNăm 2024 này, doanh nghiệp dự kiến cũng chia cổ tức với tỷ lệ 33%.</p>\r\n<p>\r\n\tBệnh viện Tim Tâm Đức là bệnh viện hiếm hoi đang giao dịch trên sàn chứng khoán UPCOM bên cạnh Bệnh viện Quốc tế Thái Nguyên niêm yết trên HOSE. Doanh nghiệp có truyền thống chi trả cổ tức cao hàng năm. Kể từ khi lên sàn năm 2017, tỷ lệ cổ tức bằng tiền thường xuyên duy trì trên ngưỡng 30%.</p>\r\n<p>\r\n\tTrên thị trường, cổ phiếu <a class='symbol'>TTD</a> đang giao dịch quanh mức 77.000 đồng/cp với thanh khoản rất nhỏ giọt, thậm chí nhiều phiên không có giao dịch. Cổ đông chủ yếu nắm giữ lâu dài hưởng cổ tức và không có nhu cầu giao dịch ngắn hạn.</p>\r\n<p>\r\n\t<a href=\"https://vietnamfinance.vn/benh-vien-hiem-hoi-tren-san-lien-tuc-bao-lai-deu-dan-chia-co-tuc-cao-d114224.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-28": [
            {
                "date": "2024-07-28T10:50:00+07:00",
                "title": "Lịch chốt quyền cổ tức tuần 29/7-2/8: Cổ tức tiền mặt cao nhất 24%",
                "description": "Trong số 12 doanh nghiệp trả cổ tức tiền mặt trong tuần này mức cao nhất là 24% và thấp nhất là 3%.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240728/images/dautu_kinhtechungkhoan_vn-stores-news_dataimages-2023-122023-24-10-_16c12420-0474-409c-93d6-29f83e1a10e120231224105749.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><strong>Trong số 12 doanh nghiệp trả cổ tức tiền mặt trong tuần này mức cao nhất là 24% và thấp nhất là 3%.</strong></p>\r\n\r\n<p>Theo thống kê, có 17 doanh nghiệp thông báo chốt quyền cổ tức trong tuần 29/7– 1/8. Trong đó, 12 doanh nghiệp trả cổ tức bằng tiền mặt trong tuần này, mức cao nhất là 24% và thấp nhất là 3%. Ngoài ra, tuần này có 4 doanh nghiệp trả cổ tức cổ phiếu, 1 doanh nghiệp trả cổ tức kết hợp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240728/images/photo-1722068435356-1722068435607649144480.png\" style=\"height:516px; width:600px\"></p>\r\n\r\n<p>Ngày 2/8 tới đây, CTCP Thực phẩm Quốc tế - Interfood (mã <a class='symbol'>IFS</a>) sẽ chốt danh sách cổ đông đăng ký cuối cùng nhận cổ tức năm 2023 bằng tiền mặt tỷ lệ 24% (01 cổ phiếu nhận 2.400 đồng). Thời gian thanh toán dự kiến vào ngày 9/9.</p>\r\n\r\n<p>Với hơn 87 triệu cổ phiếu đang lưu hành, Interfood dự kiến sẽ chi gần 210 tỷ đồng cho đợt cổ tức này. Phần lớn cổ tức sẽ chảy về túi cổ đông nước ngoài Kirin Holdings Singapore Pte. Ltd khi tổ chức này đang nắm đến gần 96% cổ phần của Interfood.</p>\r\n\r\n<p>Ngày 1/8 tới đây, CTCP Bệnh viện tim Tâm Đức (mã <a class='symbol'>TTD</a>) sẽ chốt danh sách cổ đông nhận tạm ứng cổ tức đợt 1/2024 bằng tiền với tỷ lệ 10% bằng tiền (tương ứng cổ đông sở hữu mỗi 1 cổ phiếu nhận 1.000 đồng). Với gần 15,6 triệu cổ phiếu đang lưu hành, Tim Tâm Đức dự kiến sẽ chi 15,6 tỷ đồng cho đợt cổ tức lần này. Thời gian thanh toán dự kiến vào ngày 16/8/2024.</p>\r\n\r\n<p>Trước đó, vào giữa tháng 5, doanh nghiệp này đã thực hiện chi trả cổ tức còn lại của năm 2023 với tỷ lệ 13%, qua đó hoàn thành đúng theo kế hoạch cổ tức tổng tỷ lệ 33%. Năm 2024 này, doanh nghiệp dự kiến cũng chia cổ tức với tỷ lệ 33%.</p>\r\n\r\n<p>Ngày 2/8 tới đây, CTCP Bamboo Capital (<a class='symbol'>BCG</a> – sàn HOSE) sẽ chốt danh sách cổ đông phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu. Theo đó, Công ty dự kiến phát hành hơn 80 triệu cổ phiếu thưởng theo tỷ lệ 100:10, tức người sở hữu 100 cổ phiếu sẽ được nhận thêm 10 cổ phiếu mới. Số cổ phiếu lẻ phát sinh (nếu có) sẽ bị hủy bỏ. Nguồn vốn phát hành được lấy từ thặng dư vốn cổ phần lũy kế căn cứ trên báo cáo tài chính riêng lẻ đã được kiểm toán năm 2023, tương ứng gần 867 tỷ đồng.</p>\r\n\r\n<p>Trước đó, vào tháng 6/2024, Bamboo Capital đã phát hành thành công 266,7 triệu cổ phiếu cho cổ đông hiện hữu với giá 10.000 đồng/CP, tương ứng tỷ lệ phát hành thành công đạt 99,99%. Sau đợt phát hành, Công ty đã thu về khoảng 2.667 tỷ đồng và nâng vốn điều lệ lên 8.001 tỷ đồng.</p>\r\n\r\n<p>CTCP Chứng khoán <a class='symbol'>VIX</a> (mã <a class='symbol'>VIX</a>) thông báo ngày 1/8 sẽ là ngày đăng ký cuối cùng trả cổ tức kết hợp.</p>\r\n\r\n<p>Cụ thể, công ty dự kiến phát hành 66,9 triệu cổ phiếu để trả cổ tức năm 2023, tỷ lệ 10%. Nguồn phát hành được trích từ lợi nhuận chưa phân phối lũy kế đến ngày 31/12/2023. Đồng thời, <a class='symbol'>VIX</a> cũng sẽ phát hành 66,9 triệu cổ phiếu thưởng từ nguồn thặng dư vốn cổ phần, tỷ lệ 10%.</p>\r\n\r\n<p>Về phương án chào bán cổ phiếu, công ty dự kiến phát hành 636 triệu đơn vị với giá 10.000 đồng/cp cho cổ đông hiện hữu, tỷ lệ 95% - tức cổ đông sở hữu 100 cổ phiếu được quyền mua 95 cổ phiếu mới.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/lich-chot-quyen-co-tuc-tuan-29-7-2-8-co-tuc-tien-mat-cao-nhat-24-205242807000827206.htm\"><strong>Mai Chi-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BCG",
                        "price": 7.81,
                        "change": -0.01,
                        "percentChange": -0.2551020408163265,
                        "changeSince": -3.9,
                        "percentChangeSince": -49.9359795134443
                    },
                    {
                        "symbol": "IFS",
                        "price": 32.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -6.5,
                        "percentChangeSince": -20.0
                    },
                    {
                        "symbol": "TTD",
                        "price": 77.0,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": -8.0,
                        "percentChangeSince": -10.38961038961039
                    },
                    {
                        "symbol": "VIX",
                        "price": 13.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.25,
                        "percentChangeSince": -9.057971014492754
                    }
                ]
            }
        ],
        "2024-07-24": [
            {
                "date": "2024-07-24T08:39:00+07:00",
                "title": "TTD: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TTD của CTCP Bệnh viện tim Tâm Đức như sau:<br>1. Ngày đăng ký cuối cùng: 01/08/2024<br>2. Ngày giao dịch không hưởng quyền: 31/07/2024<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Hình thức trả: Tạm ứng cổ tức bằng tiền  đợt 1 năm 2024<br>          - Tỷ lệ thực hiện: 10%/cổ phiếu (01 cổ phiếu được nhận 1.000 đồng)<br>          - Thời gian thực hiện: 16/08/2024<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Công ty Cổ phần Bệnh viện Tim Tâm Đức, số 04 Nguyễn Lương Bằng, Phường Tân Phú, Quận 7, TP.HCM vào các ngày làm việc trong tuần bắt đầu từ ngày 16/08/2024 và xuất trình chứng minh nhân dân/căn cước công dân.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-23": [
            {
                "date": "2024-07-23T17:05:00+07:00",
                "title": "TTD: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-19": [
            {
                "date": "2024-07-19T17:28:00+07:00",
                "title": "TTD: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-19T13:18:00+07:00",
                "title": "TTD: Sắp tạm ứng cổ tức lớn cho cổ đông",
                "description": "Doanh nghiệp có truyền thống chi trả cổ tức cao hàng năm. Kể từ khi lên sàn năm 2017, tỷ lệ cổ tức bằng tiền thường xuyên duy trì trên ngưỡng 30%.\r\n",
                "content": "<p><strong>Doanh nghiệp có truyền thống chi trả cổ tức cao hàng năm. Kể từ khi lên sàn năm 2017, tỷ lệ cổ tức bằng tiền thường xuyên duy trì trên ngưỡng 30%.</strong></p>\r\n\r\n<p>Ngày 1/8 tới đây, CTCP Bệnh viện tim Tâm Đức (mã <a class='symbol'>TTD</a>) sẽ chốt danh sách cổ đông nhận tạm ứng cổ tức đợt 1/2024 bằng tiền với tỷ lệ 10% bằng tiền (tương ứng cổ đông sở hữu mỗi 1 cổ phiếu nhận 1.000 đồng). Với gần 15,6 triệu cổ phiếu đang lưu hành, Tim Tâm Đức dự kiến sẽ chi 15,6 tỷ đồng cho đợt cổ tức lần này. Thời gian thanh toán dự kiến vào ngày 16/8/2024.</p>\r\n\r\n<p>Trước đó, vào giữa tháng 5, doanh nghiệp này đã thực hiện chi trả cổ tức còn lại của năm 2023 với tỷ lệ 13%, qua đó hoàn thành đúng theo kế hoạch cổ tức tổng tỷ lệ 33%. Năm 2024 này, doanh nghiệp dự kiến cũng chia cổ tức với tỷ lệ 33%.</p>\r\n\r\n<p>Tim Tâm Đức là bệnh viện hiếm hoi đang giao dịch trên sàn chứng khoán (UpCOM) bên cạnh Bệnh viện Quốc tế Thái Nguyên (TNH) niêm yết trên HoSE. Doanh nghiệp có truyền thống chi trả cổ tức cao hàng năm. Kể từ khi lên sàn năm 2017, tỷ lệ cổ tức bằng tiền thường xuyên duy trì trên ngưỡng 30%.</p>\r\n\r\n<p>Về tình hình kinh doanh quý 2/2024, Tim Tâm Đức ghi nhận doanh thu đạt hơn 189 tỷ đồng, tăng nhẹ 2% so với cùng kỳ năm ngoái. Sau khi trừ chi phí, Bệnh viện Tim Tâm Đức lãi sau thuế 20 tỷ đồng, giảm 13% so với quý 2/2023.</p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm 2024, doanh thu thuần tăng 12% so với cùng kỳ lên 367 tỷ. LNST đạt gần 34 tỷ, giảm 21%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240719/images/photo-1721360102207-17213601050552113224655.png\" style=\"height:489px; width:600px\"></p>\r\n\r\n<p>Năm 2024, Bệnh viện Tim Tâm Đức lên kế hoạch kinh doanh với mục tiêu tổng doanh thu đạt 700 tỷ đồng và lợi nhuận sau thuế 82 tỷ đồng, đều giảm nhẹ so với thực hiện năm trước. Với kết quả đạt được sau quý đầu năm, doanh nghiệp đã thực hiện 52% kế hoạch doanh thu và 41% mục tiêu lợi nhuận cả năm đề ra.</p>\r\n\r\n<p>Trên thị trường, cổ phiếu <a class='symbol'>TTD</a> đang giao dịch quanh mức 77.800 đồng/cp với thanh khoản rất nhỏ giọt, thậm chí nhiều phiên không có giao dịch. Cổ đông chủ yếu nắm giữ lâu dài hưởng cổ tức và không có nhu cầu giao dịch ngắn hạn.<img alt=\"\" src=\"https://static.fireant.vn/Upload/20240719/images/photo-1721360109657-17213601126711202282918.png\" style=\"height:388px; width:600px\"></p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/benh-vien-tim-hiem-hoi-tren-san-chung-khoan-sap-tam-ung-co-tuc-lon-cho-co-dong-205241907103929583.htm\"><strong>Tuệ Giang-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": 78.0,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": -9.0,
                        "percentChangeSince": -11.53846153846154
                    }
                ]
            }
        ],
        "2024-07-18": [
            {
                "date": "2024-07-18T17:25:00+07:00",
                "title": "TTD: Thông báo ngày đăng ký cuối cùng dự kiến để tạm ứng cổ tức đợt 1 năm 2024 bằng tiền",
                "description": "Thông báo ngày đăng ký cuối cùng dự kiến để tạm ứng cổ tức đợt 1 năm 2024 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-19": [
            {
                "date": "2024-06-19T08:51:00+07:00",
                "title": "So kè bức tranh kinh doanh các bệnh viện tư nhân trên sàn chứng khoán",
                "description": "Bệnh viện Tim Tâm Đức và Bệnh viện Quốc tế Thái Nguyên là 2 bệnh viện tư nhân hiếm hoi trên sàn chứng khoán với nhiều điểm riêng biệt trong hoạt động kinh doanh...\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240619/images/benhvientamduc-nguoiduatin.jpeg\" style=\"height:361px; width:602px\"></p>\r\n\r\n<p><strong>Bệnh viện Tim Tâm Đức và Bệnh viện Quốc tế Thái Nguyên là 2 bệnh viện tư nhân hiếm hoi trên sàn chứng khoán với nhiều điểm riêng biệt trong hoạt động kinh doanh...</strong></p>\r\n\r\n<p>Theo số liệu Báo cáo Tổng kết công tác y tế năm 2023 của Bộ Y tế, Việt Nam mới đạt 32 giường bệnh/10.000 dân, dưới mức khuyến nghị của Tổ chức Y tế thế giới (50 giường/10.000 dân). Vấn đề đã gây ra tình trạng quá tải tại các bệnh viện công tuyến đầu, dẫn đều nhiều vấn đề nhức nhối.</p>\r\n\r\n<p>Trong bối cảnh trên, Việt Nam chủ trương đẩy mạnh phát triển hệ thống y tế tư nhân cũng như nỗ lực nâng cao tỉ lệ giường bệnh, mật độ bác sĩ và chất lượng dịch vụ y tế. </p>\r\n\r\n<p>Nhằm giải quyết vấn đề trên, đầu năm 2024, Thủ tướng Chính phủ đã ban hành Quyết định số 201/QĐ-TTg về phê duyệt mạng lưới cơ sở y tế thời kỳ 2021 -2030, tầm nhìn đến năm 2050 đặt mục tiêu phấn đấu số giường bệnh tư nhân chiếm 15% tổng số giường bệnh vào năm 2025 và đạt 25% vào năm 2050.</p>\r\n\r\n<p><strong>Những bệnh viện hiếm hoi lên sàn chứng khoán</strong></p>\r\n\r\n<p>Là ngành kinh doanh khá đặc thù, thu hút sự quan tâm lớn của giới đầu tư nhưng sự hiện diện của các bệnh viện trên sàn chứng khoán là khá hiếm. Hiện chỉ có 2 doanh nghiệp trên sàn chứng khoán là Bệnh viện Tim Tâm Đức (UPCoM: <a class='symbol'>TTD</a>) và Bệnh viện Quốc tế Thái Nguyên (HoSE: <a class='symbol'>TNH</a>).</p>\r\n\r\n<p>Là bệnh viện tư nhân đầu tiên niêm yết trên sàn chứng khoán, Công ty Cổ phần Bệnh viện Tim Tâm Đức chính thức giao dịch trên sàn UPCoM vào năm 2017 với 15,5 triệu cổ phiếu. Từ đó đến nay, Bệnh viện Tim Tâm Đức vẫn giữ nguyên vốn điều lệ. </p>\r\n\r\n<p>Đáng chú ý, người đứng đầu bệnh viện tư nhân trên là ông Nguyễn Ngọc Chiểu - Chủ tịch HĐQT sinh năm 1948. Vị này đã đảm nhiệm chức vụ trên kể từ năm 2008, hiện đang nắm giữ 120.000 cổ phiếu <a class='symbol'>TTD</a>.</p>\r\n\r\n<p>Ngoài ra, cổ đông đáng chú ý khác tại Bệnh viện Tim Tâm Đức là Công ty Cổ phần Đầu tư An Việt Hưng với 1,2 triệu cổ phiếu.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240619/images/image(25).png\" style=\"height:474px; width:600px\"></p>\r\n\r\n<p>Dù cùng là bệnh viện tư nhân nhưng kể từ khi niêm yết trên sàn chứng khoán nhưng Công ty Cổ phần Bệnh viện Quốc tế Thái Nguyên đã liên tiếp tăng vốn điều lệ kể từ khi thành lập. Theo đó, từ 69 tỷ đồng vào năm 2016, công ty đã tăng vốn điều lệ lên 270 tỷ đồng vào năm 2017 và 350 tỷ đồng năm 2018.</p>\r\n\r\n<p>Sau khi hoàn tất tăng vốn điều lệ lên 415 tỷ đồng, Bệnh viện Quốc tế Thái Nguyên chính thức đưa 41,5 triệu cổ phiếu niêm yết trên sàn HoSE vào năm 2021.</p>\r\n\r\n<p>Sau đó, hành trình tăng vốn điều lệ của bệnh viện tư nhân này vẫn chưa dừng lại, đến tháng 1/2024, Bệnh viện Quốc tế Thái Nguyên đã tăng vốn điều lệ lên 1.102 tỷ đồng, tăng gấp 2,6 lần số vốn điều lệ khi niêm yết trên sàn chứng khoán.</p>\r\n\r\n<p>Về cơ cấu cổ đông, Quỹ ngoại KWE Beteilgungen AG đến từ Thụy Sỹ hiện đang sở hữu 10 triệu cổ phiếu <a class='symbol'>TNH</a>, trong khi đó doanh nhân Hoàng Tuyên - Chủ tịch HĐQT  Bệnh viện Quốc tế Thái Nguyên sở hữu 9 triệu cổ phiếu. Bên cạnh đó, Thành viên HĐQT kiêm Phó Tổng Giám đốc Nguyễn Văn Thủy hiện đang nắm giữ 5,3 triệu cổ phiếu <a class='symbol'>TNH</a>.</p>\r\n\r\n<p><strong>Hai cực trái ngược</strong></p>\r\n\r\n<p>Về tình hình kinh doanh, hai bệnh viện tư nhân hiếm hoi niêm yết trên sàn chứng khoán ghi nhận nhiều đặc điểm riêng biệt, phản ánh bức tranh kinh doanh đặc trưng. Trong khi Bệnh viện Tim Tâm Đức ghi nhận đà phục hồi từ đáy kinh doanh năm 2021 thì Bệnh viện Quốc tế Thái Nguyên chứng kiến đà giảm nhẹ với nghịch lý doanh thu tăng, lợi nhuận giảm.</p>\r\n\r\n<p>Cụ thể, tại Bệnh viện Tim Tâm Đức, kể từ sau khi niêm yết trên sàn chứng khoán, tình hình sản xuất kinh doanh của công ty liên tục tăng trưởng. Năm 2019 bệnh viện tư nhân này ghi nhận doanh thu đạt 660 tỷ đồng, lợi nhuận đạt 77 tỷ đồng; tăng lần lượt 21% và 22% so với cùng kỳ năm 2017.</p>\r\n\r\n<p>Giai đoạn sau đó, bệnh viện tư nhân này ghi nhận tín hiệu sụt giảm với đáy doanh lợi nhuận năm 2021 vỏn vẹn 10 tỷ đồng - thấp nhất kể từ khi niêm yết trên sàn chứng khoán. </p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240619/images/image(24).png\" style=\"height:479px; width:599px\"></p>\r\n\r\n<p>Song ngay sau đó, tình hình kinh doanh của Bệnh viện Tim Tâm Đức phục hồi, kéo doanh thu năm 2022 lên 723 tỷ đồng, lợi nhuận cũng đạt đỉnh 92 tỷ đồng. Sang năm 2023, dù doanh thu tăng lên 741 tỷ đồng nhưng lợi nhuận của công ty lại sụt giảm 9% so với năm trước đó.</p>\r\n\r\n<p>Quý I/2024 với doanh thu của Bệnh viện Tim Tâm Đức đạt hơn 177 tỷ đồng, nhích nhẹ so với cùng kỳ năm ngoái. Sau khi trừ chi phí, Bệnh viện Tim Tâm Đức lãi sau thuế 13,8 tỷ đồng, giảm gần 33% so với quý 1/2023. Đây là là mức lợi nhuận thấp nhất trong vòng 8 quý của doanh nghiệp này.</p>\r\n\r\n<p>Còn tại Bệnh viện Quốc tế Thái Nguyên, kể từ sau khi niêm yết trên sàn chứng khoán, bệnh viện tư nhân này ghi nhận tình hình kinh doanh trồi sụt, dù doanh thu tăng nhưng lợi nhuận đi lùi.</p>\r\n\r\n<p>Theo đó, năm 2023, doanh thu thuần của Bệnh viện Quốc tế Thái Nguyên đạt 532 tỷ đồng, tăng 28% so với năm 2021. Mặc dù vậy nhưng lợi nhuận sau thuế doanh nghiệp của công ty trong năm 2023 ghi nhận giảm nhẹ 3% xuống còn 142 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240619/images/image(23).png\" style=\"height:494px; width:600px\"></p>\r\n\r\n<p>Trong quý I/2024, Bệnh viện Quốc tế Thái Nguyên ghi nhận doanh thu hợp nhất đạt 92,5 tỷ đồng, giảm 13% so với cùng kỳ năm trước. Lợi nhuận sau thuế đạt 14,9 tỷ đồng, giảm hơn 39%. Tính đến thời điểm cuối quý I/2024, tổng tài sản của Bệnh viện Quốc tế Thái Nguyên gần như đi ngang so với đầu năm, đạt hơn 2.131 tỷ đồng.</p>\r\n\r\n<p>Trái ngược với tình hình kinh doanh, hai bệnh viện trên thể hiện rõ 2 hướng trả cổ tức khác nhau. Trong khi Bệnh viện Tim Tâm Đức “ưa\" trả cổ tức bằng tiền thì Bệnh viện Quốc tế Thái Nguyên lại chuộng trả cổ tức bằng cổ phiếu.</p>\r\n\r\n<p>Cụ thể, trong giai đoạn từ 2022-2024, Bệnh viện Quốc tế Thái Nguyên thực hiện 3 lần trả cổ tức bằng cổ phiếu với tỉ lệ từ 15-30%. Còn tại Bệnh viện Tim Tâm Đức, công ty đã thực hiện 20 lần trả cổ tức cho cổ đông công ty từ năm 2017 đến nay, tất cả đều bằng tiền.</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/so-ke-buc-tranh-kinh-doanh-cac-benh-vien-tu-nhan-tren-san-chung-khoan-a668920.html\"><strong>Nguyễn Phương Anh-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TNH",
                        "price": 23.7,
                        "change": -0.2,
                        "percentChange": -1.081081081081081,
                        "changeSince": -5.399999999999999,
                        "percentChangeSince": -22.78481012658228
                    },
                    {
                        "symbol": "TTD",
                        "price": 72.5,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": -3.5,
                        "percentChangeSince": -4.827586206896552
                    }
                ]
            }
        ],
        "2024-06-14": [
            {
                "date": "2024-06-14T10:41:00+07:00",
                "title": "TTD: Ký hợp đồng kiểm toán báo cáo tài chính năm 2024",
                "description": "Ký hợp đồng kiểm toán báo cáo tài chính năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-16": [
            {
                "date": "2024-05-16T17:32:00+07:00",
                "title": "TTD: Nhận được Đơn xin nghỉ việc của bà Trương Thị Mai Lan - Người phụ trách quản trị công ty",
                "description": "Nhận được Đơn xin nghỉ việc của bà Trương Thị Mai Lan - Người phụ trách quản trị công ty",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-05-16T12:10:00+07:00",
                "title": "TTD: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-05-16T11:55:00+07:00",
                "title": "TTD: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-07": [
            {
                "date": "2024-05-07T10:20:00+07:00",
                "title": "TTD: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TTD của CTCP Bệnh viện tim Tâm Đức như sau:<br>1. Ngày đăng ký cuối cùng: 17/05/2024<br>2. Ngày giao dịch không hưởng quyền: 16/05/2024<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Hình thức trả: Trả cổ tức bằng tiền  đợt 3 năm 2023<br>          - Tỷ lệ thực hiện: 13%/cổ phiếu (01 cổ phiếu được nhận 1.300 đồng)<br>          - Thời gian thực hiện: 28/05/2024<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Công ty Cổ phần Bệnh viện Tim Tâm Đức, số 04 Nguyễn Lương Bằng, Phường Tân Phú, Quận 7, TP.HCM vào các ngày làm việc trong tuần bắt đầu từ ngày 28/05/2024 và xuất trình chứng minh nhân dân/căn cước công dân.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-06": [
            {
                "date": "2024-05-06T18:14:00+07:00",
                "title": "TTD: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-22": [
            {
                "date": "2024-04-22T15:45:00+07:00",
                "title": "TTD: Báo lãi quý 1 sụt giảm mạnh, bất ngờ muốn tăng cổ tức cho cổ đông",
                "description": "Theo tài liệu ĐHĐCĐ thường niên 2024, TTD",
                "content": "<p><strong>Theo tài liệu ĐHĐCĐ thường niên 2024, Bệnh viện Tim Tâm Đức bất ngờ đề xuất cổ đông tăng cổ tức năm 2023 bằng tiền từ 30% lên 33% dù lợi nhuận đi lùi.</strong></p>\r\n\r\n<p>CTCP Bệnh viên Tim Tâm Đức (mã <a class='symbol'>TTD</a>) vừa công bố báo cáo tài chính quý 1/2024 với doanh thu đạt hơn 177 tỷ đồng, nhích nhẹ so với cùng kỳ năm ngoái. Sau khi trừ chi phí, Bệnh viện Tim Tâm Đức lãi sau thuế 13,8 tỷ đồng, giảm gần 33% so với quý 1/2023. Đây là là mức lợi nhuận thấp nhất trong vòng 8 quý của doanh nghiệp này.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240422/images/photo-1713759582789-1713759583191898397693.png\" style=\"height:419px; width:600px\"></p>\r\n\r\n<p>Năm 2024, Bệnh viện Tim Tâm Đức lên kế hoạch kinh doanh với mục tiêu tổng doanh thu đạt 700 tỷ đồng và lợi nhuận sau thuế 82 tỷ đồng, đều giảm nhẹ so với thực hiện năm trước. Với kết quả đạt được sau quý đầu năm, doanh nghiệp mới thực hiện 25% kế hoạch doanh thu và 17% mục tiêu lợi nhuận cả năm đề ra.</p>\r\n\r\n<p>Năm 2023 trước đó, Bệnh viện Tim Tâm Đức ghi nhận doanh thu đạt gần 742 tỷ đồng, tăng nhẹ hơn 2% so với năm 2022. Lợi nhuận sau thuế lại giảm 10% so với cùng kỳ, xuống còn 83 tỷ đồng.</p>\r\n\r\n<p>Tuy nhiên, Bệnh viện Tim Tâm Đức lại bất ngờ đề xuất cổ đông tăng cổ tức bằng tiền từ 30% lên 33%. Doanh nghiệp đã tạm ứng 2 đợt vào tháng 8/2023 và tháng 1/2024. Nếu được thông qua, Bệnh viện Tim Tâm Đức sẽ còn một đợt cổ tức bằng tiền với tỷ lệ 13%. Năm 2024, doanh nghiệp dự kiến cũng chia cổ tức với tỷ lệ 33%.</p>\r\n\r\n<p>Tim Tâm Đức là bệnh viện hiếm hoi đang có cổ phiếu giao dịch trên sàn UpCOM, bên cạnh Bệnh viện Quốc tế Thái Nguyên (mã TNH) niêm yết trên HoSE. Cổ phiếu này hiện đang giao dịch quanh mức 77.900 đồng/cp với thanh khoản rất nhỏ giọt, chỉ vài trăm đến vài nghìn đơn vị mỗi phiên. Cổ đông chủ yếu nắm giữ lâu dài hưởng cổ tức và không có nhu cầu giao dịch ngắn hạn.<img alt=\"\" src=\"https://static.fireant.vn/Upload/20240422/images/photo-1713759632138-1713759632305471766492.png\" style=\"height:464px; width:600px\"></p>\r\n\r\n<p><strong>Hà Linh</strong></p>\r\n\r\n<p><a href=\"https://doisongphapluat.nguoiduatin.vn/benh-vien-hiem-hoi-tren-san-chung-khoan-bao-lai-quy-1-sut-giam-manh-bat-ngo-muon-tang-co-tuc-cho-co-ong-a415966.html\"><strong>Link gốc</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": 77.5,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": -8.5,
                        "percentChangeSince": -10.96774193548387
                    }
                ]
            }
        ],
        "2024-04-21": [
            {
                "date": "2024-04-21T21:41:00+07:00",
                "title": "TTD: Báo cáo tài chính quý 1/2024",
                "description": "Báo cáo tài chính quý 1/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-04": [
            {
                "date": "2024-04-04T16:20:00+07:00",
                "title": "TTD: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-19": [
            {
                "date": "2024-03-19T20:08:00+07:00",
                "title": "TTD: Báo cáo tài chính năm 2023",
                "description": "Báo cáo tài chính năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-13": [
            {
                "date": "2024-03-13T08:17:00+07:00",
                "title": "TTD: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TTD của CTCP Bệnh viện tim Tâm Đức như sau:<br>1. Ngày đăng ký cuối cùng: 27/03/2024<br>2. Ngày giao dịch không hưởng quyền: 26/03/2024<br>3. Lý do và mục đích: <br>      * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 1:1 (01 cổ phiếu – 01 quyền biểu quyết)<br>          - Nội dung họp: -     Thông qua Báo cáo kết quả hoạt động 2023;<br>-     Thông qua Báo cáo của Ban Kiểm soát 2023;<br>-     Thông qua kế hoạch phân phối lợi nhuận năm 2023. Mức chi trả cổ tức 2023 trình Đại hội Cổ đông thông qua là 33% thay vì 30% như Đại hội Cổ đông 2023 ngày 28.04.2023 đã quyết định.<br>-     Thông qua đề xuất ủy quyền Hội Đồng Quản Trị chọn Công ty kiểm toán Báo cáo tài chính niên độ 2024<br>-     Thông qua Kế hoạch hoạt động kinh doanh năm 2024<br>-     Thông qua Kế hoạch trích quỹ 2024<br>          - Nội dung họp: -     Thông qua Kế hoạch chi trả cổ tức 2024<br>-     Bầu Hội đồng quản trị Nhiệm kỳ VII 2024-2028.<br>-     Thông qua kế hoạch đầu tư hệ thống chụp và can thiệp mạch vành số 4 có giá ở mức trên dưới 20 tỷ có cấu hình phù hợp với yêu cầu chuyên môn vào Quý 4 năm 2024, phương thức do Hội đồng quản trị quyết định.<br>-     Và các nội dung khác thuộc thẩm quyền ĐHĐCĐ.<br>          - Địa điểm tổ chức họp: dự kiến Hội trường Khoa học Hữu nghị Bệnh viện Tim Tâm Đức.<br>          - Thời gian họp: dự kiến 27/04/2024",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-05": [
            {
                "date": "2024-03-05T15:00:00+07:00",
                "title": "TTD: Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên 2024",
                "description": "Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-05T14:21:00+07:00",
                "title": "TTD: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-31": [
            {
                "date": "2024-01-31T20:25:00+07:00",
                "title": "TTD: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-24": [
            {
                "date": "2024-01-24T14:45:00+07:00",
                "title": "TTD: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-19": [
            {
                "date": "2024-01-19T16:44:00+07:00",
                "title": "TTD: Báo cáo tài chính quý 4/2023",
                "description": "Báo cáo tài chính quý 4/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-22": [
            {
                "date": "2023-12-22T10:12:00+07:00",
                "title": "TTD: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TTD của CTCP Bệnh viện tim Tâm Đức như sau:<br>1. Ngày đăng ký cuối cùng: 29/12/2023<br>2. Ngày giao dịch không hưởng quyền: 28/12/2023<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Tỷ lệ thực hiện: 10%/cổ phiếu (01 cổ phiếu được nhận 1.000 đồng)<br>          - Thời gian thực hiện: Ngày 10/01/2024<br>          - Địa điểm thực hiện: <br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.<br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Công ty Cổ phần Bệnh viện Tim Tâm Đức, số 04 Nguyễn Lương Bằng, Phường Tân Phú, Quận 7, TP. HCM vào các ngày làm việc trong tuần bắt đầu từ ngày 10/01/2024 và xuất trình chứng minh nhân dân/căn cước công dân<br>          - Hình thức trả: Tạm ứng cổ tức bằng tiền đợt 2 năm 2023",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-15": [
            {
                "date": "2023-12-15T14:22:00+07:00",
                "title": "TTD: Nghị quyết Hội đồng quản trị về việc tạm ứng cổ tức đợt 2 năm 2023 bằng tiền",
                "description": "Nghị quyết Hội đồng quản trị về việc tạm ứng cổ tức đợt 2 năm 2023 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-17": [
            {
                "date": "2023-11-17T21:34:00+07:00",
                "title": "Không phải là doanh nghiệp nhưng có doanh thu nghìn tỷ, gấp chục lần công ty đã lên sàn",
                "description": "Đơn vị có doanh thu lớn nhất trong số này thu đến gần 1.800 tỷ đồng trong năm ngoái.\r\n",
                "content": "<p><strong>Đơn vị có doanh thu lớn nhất trong số này thu đến gần 1.800 tỷ đồng trong năm ngoái.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231117/images/dh-van-lang.jpg\" style=\"height:283px; width:544px\"></p>\r\n\r\n<p>Mới đây, vào dịp đầu năm học mới, hầu hết trường đại học đã công khai tài chính năm 2022 thông qua báo cáo ba công khai theo quy định của Bộ Giáo dục và Đào tạo.</p>\r\n\r\n<p>Theo đó, 9 đại học có doanh thu đạt mốc nghìn tỷ, tăng 4 so với báo cáo số liệu năm 2020 của Bộ Giáo dục và Đào tạo. Danh sách này có 5 trường công lập: Bách khoa Hà Nội, Kinh tế TP HCM, Tôn Đức Thắng, Kinh tế quốc dân và Cần Thơ. Và 4 cơ sở giáo dục tư thục gia nhập “CLB nghìn tỷ”: Đại học Văn Lang, <a class='symbol'>FPT</a>, Nguyễn Tất Thành và Công nghệ TP HCM.</p>\r\n\r\n<p>Trường Đại học Văn Lang có doanh thu lớn nhất trong danh sách này, 1.758 tỷ đồng. Trong vòng 5 năm, doanh thu của trường tăng hơn 4 lần. Đáng chú ý là doanh thu năm 2022 tăng hơn 700 tỷ đồng so với năm trước đó. Đây là mức tăng \"khủng\" nhất trong số các trường.</p>\r\n\r\n<p>Kế đến là Đại học Kinh tế TP HCM là hơn 1.443 tỷ đồng. Trường Đại học <a class='symbol'>FPT</a> báo cáo 1.300 tỷ đồng doanh thu. Kinh tế quốc dân chưa công khai con số chính thức, dự tính 1.061 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231117/images/image_upload_1691616482_2.jpg\" style=\"width:544px\"></p>\r\n\r\n<p>Bên ngoài một cơ sở của trường ĐH Văn Lang, nơi có doanh thu cao nhất trong hệ thống giáo dục đại học Việt Nam.</p>\r\n\r\n<p>Để so sánh, cả năm 2022, Công ty Cổ phần Bệnh viện Tim Tâm Đức (UPCoM: <a class='symbol'>TTD</a>) tại TP HCM ghi nhận doanh thu lũy kế trong năm ngoái đạt hơn 723 tỷ đồng, lợi nhuận gộp đạt hơn 174 tỷ đồng. Như vậy, doanh thu tại Văn Lang cao gấp gần 2,3 lần so với Bệnh viện Tim Tâm Đức.</p>\r\n\r\n<p>Hay CTCP Phục vụ mai táng Hải Phòng (mã <a class='symbol'>CPH</a>) ghi nhận doanh thu thuần đạt 152 tỷ đồng, tăng 36% so với cùng kỳ. Doanh thu của Văn Lang gấp 11,5 lần so với Phục vụ mai táng Hải Phòng.</p>\r\n\r\n<p>Doanh thu tiệm cận nghìn tỷ gồm các trường Đại học Y Dược TP HCM (985 tỷ đồng), Hoa Sen (hơn 918 tỷ đồng), Quốc tế Hồng Bàng (886 tỷ đồng), Sư phạm kỹ thuật TP HCM (785 tỷ đồng), Công nghiệp Hà Nội (hơn 751 tỷ đồng), Ngoại thương (hơn 750 tỷ đồng)...</p>\r\n\r\n<p>Doanh thu của các trường đại học đến từ bốn nguồn: ngân sách, học phí và lệ phí, nghiên cứu khoa học và chuyển giao công nghệ và nguồn khác (tài trợ từ doanh nghiệp, mạnh thường quân...). Điểm chung của các trường là học phí đóng góp tỷ lệ lớn nhất trong tổng thu.</p>\r\n\r\n<p>Tại Trường Đại học Tôn Đức Thắng, học phí chiếm khoảng 90,3% tổng nguồn thu. Con số này ở Đại học Bách khoa Hà Nội là 79,5% và Trường Đại học Kinh tế TP Hồ Chí Minh là 66,6%.</p>\r\n\r\n<p>Với các trường tư thục, doanh thu đến từ nghiên cứu, chuyển giao và nguồn khác không đáng kể. Đơn cử như Trường Đại học Nguyễn Tất Thành, nguồn thu học phí chiếm đến 98,2% doanh thu. Trong khi đó, các trường công lập tự chủ vẫn nhận được ngân sách từ Nhà nước.</p>\r\n\r\n<p>Báo cáo tại một hội nghị về tự chủ đại học hồi tháng 4, nhóm chuyên gia của World Bank đưa ra số liệu về đóng góp của hộ gia đình cho giáo dục đại học sau khi khảo sát một số trường.</p>\r\n\r\n<p>Kết quả cho thấy năm 2017, ngân sách nhà nước chiếm 24% tổng nguồn thu các trường công lập được khảo sát; đóng góp của người học (học phí) là 57%. Nhưng đến năm 2021, học phí chiếm tới 77%, nguồn ngân sách chỉ còn 9%.</p>\r\n\r\n<p>Nguồn thu của các trường công lập ngày càng lệ thuộc vào học phí trong bối cảnh ngân sách chi cho giáo dục đại học thấp (năm 2020 là khoảng 0,27% GDP). Thực tế này trái ngược với các nước có giáo dục đại học phát triển.</p>\r\n\r\n<p>Ở các quốc gia như Mỹ, New Zealand, nhiều trường có nguồn thu lớn từ các hoạt động xã hội hóa, doanh nghiệp, mạnh thường quân tài trợ, nghiên cứu khoa học và chuyển giao công nghệ…</p>\r\n\r\n<p>Tính đến tháng 8/2022, cả nước có 141/232 trường đủ điều kiện tự chủ theo quy định của Luật Giáo dục đại học. Tùy mức độ tự chủ, các trường bị cắt một phần hoặc hoàn toàn đầu tư từ ngân sách, khiến học phí chiếm 50-90% tổng nguồn thu.</p>\r\n\r\n<p><em>(Tổng hợp)﻿</em></p>\r\n\r\n<p><a href=\"https://markettimes.vn/khong-phai-la-doanh-nghiep-nhung-co-doanh-thu-nghin-ty-gap-chuc-lan-cong-ty-da-len-san-47587.html\"><strong>Dy Khoa</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CPH",
                        "price": 0.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "FPT",
                        "price": 91.0,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 33.0,
                        "percentChangeSince": 36.26373626373626
                    },
                    {
                        "symbol": "TTD",
                        "price": 85.0,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": -16.0,
                        "percentChangeSince": -18.82352941176471
                    }
                ]
            }
        ],
        "2023-10-28": [
            {
                "date": "2023-10-28T22:06:00+07:00",
                "title": "TTD: Trả cổ tức đều đặn tỷ lệ cao bằng tiền, TTD làm ăn ra sao trong quý 3/2023?",
                "description": "Lũy kế 9 tháng đầu năm 2023, doanh thu của Tim Tâm Đức đạt 558 tỷ đồng và lợi nhuận sau thuế đạt gần 65 tỷ đồng, lần lượt hoàn thành 82% và 88% so với kế hoạch đặt ra cho cả năm.\r\n",
                "content": "<p><strong>Lũy kế 9 tháng đầu năm 2023, doanh thu của Tim Tâm Đức đạt 558 tỷ đồng và lợi nhuận sau thuế đạt gần 65 tỷ đồng, lần lượt hoàn thành 82% và 88% so với kế hoạch đặt ra cho cả năm.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231028/images/avatar1689992621457-1689992621721100979802.jpg\" style=\"height:363px; width:544px\"></p>\r\n\r\n<p>Tại Việt Nam, ngoài những lựa chọn đầu tư trên sàn chứng khoán vào lĩnh vực bất động sản, tài chính, bán lẻ,…, bệnh viện được coi là ngành nghề kinh doanh khá đặc thù và khan hiếm. Đến nay, chỉ có 2 đại diện trong lĩnh vực này trên sàn là Bệnh viện Quốc tế Thái Nguyên (<a class='symbol'>TNH</a>) và Bệnh viện Tim Tâm Đức (<a class='symbol'>TTD</a>).</p>\r\n\r\n<p>Trong số đó, cổ phiếu <a class='symbol'>TTD</a> của Bệnh viện Tim Tâm Đức hiện đang giao dịch trên sàn UPCoM. Tuy nhiên, cổ phiếu này thường xuyên trong trạng thái tắt thanh khoản với nhiều phiên giao dịch không có cổ phiếu nào được khớp. Do đó, chỉ cần 100 cổ phiếu khớp lệnh cũng có thể gây biến động thị giá.</p>\r\n\r\n<p>Tuy vậy, thị giá <a class='symbol'>TTD</a> vẫn trên vùng giá cao kể từ khi lên sàn. Chốt phiên giao dịch 27/10, thị giá dừng ở mốc 78.500 đồng/cp, tăng gần 50% so với thời điểm đầu năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231028/images/image(8)(1).png\" style=\"height:405px; width:544px\"></p>\r\n\r\n<p>Thêm vào đó, đây cũng là đơn vị trả cổ tức đều đặn bằng tiền kể từ khi lên sàn năm 2017, với tỷ lệ thường xuyên duy trì trên ngưỡng 30%. Năm 2023, bệnh viện này lên kế hoạch trả cổ tức bằng tiền tỷ lệ 30%, thực tế đã thanh toán tạm ứng đợt 1 năm 2023 với tỷ lệ 10% vào tháng 8 vừa qua.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231028/images/2654.png\" style=\"height:434px; width:544px\"></p>\r\n\r\n<p><strong>Lợi nhuận quý 3/2023 giảm 30%</strong></p>\r\n\r\n<p>Về tình hình kinh doanh, mới đây, Tim Tâm Đức vừa công bố BCTC quý 3/2023 với doanh thu và lợi nhuận sụt giảm. Cụ thể, dù doanh thu giảm 9% đạt hơn 193 tỷ đồng, song chi phí giá vốn giảm ít hơn mức giảm doanh thu khiến lợi nhuận gộp “đi lùi” tới 21%, ghi nhận còn 43 tỷ đồng.</p>\r\n\r\n<p>Trừ các chi phí khác, bệnh viện tim này báo lãi sau thuế quý 3 gần 22 tỷ đồng, sụt giảm 30% so với cùng kỳ năm trước.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231028/images/ttd.png\" style=\"height:377px; width:544px\"></p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm 2023, doanh thu của Tim Tâm Đức đạt 558 tỷ đồng và lợi nhuận sau thuế đạt gần 65 tỷ đồng, lần lượt hoàn thành 82% và 88% so với kế hoạch đặt ra cho cả năm.</p>\r\n\r\n<p>Đồng thời, Tim Tâm Đức cho biết thêm, 9 tháng đầu năm, hoạt động khám bệnh tăng 6% và điều trị nội trú tăng 8% so với cùng kỳ 2022. Hoạt động phẫu thuật duy trì ổn định, trong 9 tháng đã mổ được 345 trường hợp, tăng 2,7% so với cùng kỳ và có khả năng đạt kế hoạch 400 ca vào cuối năm 2023.</p>\r\n\r\n<p>Trước đó, năm 2022 đánh dấu năm hồi phục sau dịch bệnh Covid-19 với doanh thu 724 tỷ đồng - cao gấp 2 lần và LNST 92 tỷ đồng - cao hơn 9 lần so với năm 2021.﻿</p>\r\n\r\n<p><a href=\"https://markettimes.vn/tra-co-tuc-deu-dan-ty-le-cao-bang-tien-benh-vien-tim-tren-san-chung-khoan-lam-an-ra-sao-trong-quy-3-2023-46056.htmlhttps://markettimes.vn/tra-co-tuc-deu-dan-ty-le-cao-bang-tien-benh-vien-tim-tren-san-chung-khoan-lam-an-ra-sao-trong-quy-3-2023-46056.html\"><strong>Dương Ngọc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TNH",
                        "price": 20.4,
                        "change": -0.2,
                        "percentChange": -1.081081081081081,
                        "changeSince": -2.099999999999998,
                        "percentChangeSince": -10.29411764705881
                    },
                    {
                        "symbol": "TTD",
                        "price": 78.5,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": -9.5,
                        "percentChangeSince": -12.10191082802548
                    }
                ]
            }
        ],
        "2023-10-20": [
            {
                "date": "2023-10-20T17:05:00+07:00",
                "title": "TTD: Báo cáo tài chính quý 3/2023",
                "description": "Báo cáo tài chính quý 3/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-11": [
            {
                "date": "2023-10-11T14:22:00+07:00",
                "title": "TTD: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-14": [
            {
                "date": "2023-08-14T21:35:00+07:00",
                "title": "TTD: Báo cáo tài chính bán niên năm 2023",
                "description": "Báo cáo tài chính bán niên năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-27": [
            {
                "date": "2023-07-27T15:31:00+07:00",
                "title": "TTD: Báo cáo quản trị công ty bán niên 2023",
                "description": "Báo cáo quản trị công ty bán niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-26": [
            {
                "date": "2023-07-26T22:35:00+07:00",
                "title": "TTD: Một bệnh viện tim thu về 2 tỷ đồng mỗi ngày",
                "description": "Luỹ kế nửa đầu năm, doanh thu của CTCP Bệnh viện Tim Tâm Đức (UPCoM: TTD) đạt gần 360 tỷ đồng, tăng 12,6% so với cùng kỳ, tương đương khoảng 2 tỷ đồng mỗi ngày; Lợi nhuận sau thuế 42,8 tỷ đồng, tăng gần 9%. ",
                "content": "<p><strong>Luỹ kế nửa đầu năm, doanh thu của CTCP Bệnh viện Tim Tâm Đức (UPCoM: <a class='symbol'>TTD</a>) đạt gần 360 tỷ đồng, tăng 12,6% so với cùng kỳ, tương đương khoảng 2 tỷ đồng mỗi ngày; Lợi nhuận sau thuế 42,8 tỷ đồng, tăng gần 9%. </strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230726/images/timtamduc-1657.jpeg\" style=\"height:347px; width:544px\"></p>\r\n\r\n<p><em>Nửa đầu 2023, <a class='symbol'>TTD</a> báo lãi ròng 42,8 tỷ đồng, đạt 57% kế hoạch lợi nhuận năm. Ảnh: <a class='symbol'>TTD</a>.</em></p>\r\n\r\n<p>CTCP Bệnh viện Tim Tâm Đức (UPCoM: <a class='symbol'>TTD</a>) - chủ sở hữu Bệnh viện Tim Tâm Đức, vừa công bố BCTC quý II/2023 với nhiều điểm đáng chú ý.</p>\r\n\r\n<p>Cụ thể, <a class='symbol'>TTD</a> trong kỳ báo doanh thu quý II/2023 đạt hơn 184,7 tỷ đồng, giảm 2,3% so với năm 2022. Bóc tách cơ cấu doanh thu, có thể thấy lĩnh vực dịch vụ khám, chữa bệnh và lĩnh vực khác đạt 140,4 tỷ đồng (chiếm 76% tổng doanh thu). Trong khi đó, mảng kinh doanh bán thuốc 44,2 tỷ đồng, tỷ trọng gần 24%. </p>\r\n\r\n<p>Sau khi trừ các chi phí, công ty này đạt lãi ròng 22,4 tỷ đồng, giảm hơn 20,5% so với cùng kỳ 2022.</p>\r\n\r\n<p>Về việc lợi nhuận suy giảm, ban lãnh đạo <a class='symbol'>TTD</a> cho biết:\"[...] Lợi nhuận bệnh viện phụ thuộc vào cơ cấu bệnh làm ảnh hưởng đến chi phí thuốc, vật tư hoá chất là chi phí chiếm tỉ trọng chủ yếu trong doanh thu. Tỉ trọng vật tư/doanh thu quý II/2022 dao động từ 48,4 - 50%, quý II/2023 dao động từ 51,7% - 52,6%. Bên cạnh đó, chi phí nhân sự quý II/2023 tăng khoảng 1,4 tỷ đồng so với quý II/2022 là do tăng lương định kỳ, cơ cấu bệnh khác nhau dẫn đến cơ cấu nhân sự trả theo hoạt động khác nhau. Bệnh viện Tim Tâm Đức chưa điều chỉnh giả để bù đắp chi phí tăng\".</p>\r\n\r\n<p>Luỹ kế 6 tháng đầu năm, tổng doanh thu của <a class='symbol'>TTD</a> đạt gần 360 tỷ đồng, tăng 12,6% so với cùng kỳ. Lợi nhuận sau thuế 42,8 tỷ đồng, tăng gần 9%. </p>\r\n\r\n<p>Trong năm 2023, <a class='symbol'>TTD</a> đặt mục tiêu 680 tỷ đồng tổng doanh thu và 74 tỷ đồng lãi sau thuế. Như vậy, sau nửa đầu năm, công ty đã hoàn thành lần lượt 53% và 57,8% kế hoạch năm. </p>\r\n\r\n<p>Tại thời điểm 30/6/2023, tổng tài sản của <a class='symbol'>TTD</a> đạt 349,5 tỷ đồng, tăng hơn 2,7% so với đầu năm, hiếm chủ yếu là tài sản cố định (153,6 tỷ đồng), các khoản đầu tư tài chính ngắn hạn (80,9 tỷ đồng)... </p>\r\n\r\n<p>Bên kia bảng cân đối kế toán, nợ ngắn hạn chiếm 100% tổng nợ, đạt 69 tỷ đồng. Vốn chủ sở hữu 280,6 tỷ đồng tỷ đồng, với khoản LNST lũy kế chưa phân phối đạt 105 tỷ đồng.</p>\r\n\r\n<p>Chốt phiên giao dịch 26/7, thị giá <a class='symbol'>TTD</a> đạt 66.500 đồng/CP, đi ngang so với mức giá tham chiếu.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230726/images/image(45).png\" style=\"height:325px; width:544px\"></p>\r\n\r\n<p><a href=\"https://nhadautu.vn/mot-benh-vien-tim-thu-ve-2-ty-dong-moi-ngay-d78406.html\"><strong>Liên Thượng</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": 66.5,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 2.5,
                        "percentChangeSince": 3.759398496240602
                    }
                ]
            }
        ],
        "2023-07-25": [
            {
                "date": "2023-07-25T09:56:00+07:00",
                "title": "TTD: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TTD của CTCP Bệnh viện tim Tâm Đức như sau:<br>1. Ngày đăng ký cuối cùng: 01/08/2023<br>2. Ngày giao dịch không hưởng quyền: 31/07/2023<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt   <br>          - Tỷ lệ thực hiện: 10%/cổ phiếu (01 cổ phiếu được nhận 1.000 đồng)<br>          - Thời gian thực hiện: 16/08/2023<br>          - Địa điểm thực hiện: <br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký.<br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Công ty Cổ phần Bệnh viện Tim Tâm Đức, số 04 Nguyễn Lương Bằng, Phường Tân Phú, Quận 7, TP.HCM vào các ngày làm việc trong tuần bắt đầu từ ngày 16/08/2023 và xuất trình chứng minh nhân dân/căn cước công dân. đợt 1 năm 2023",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-22": [
            {
                "date": "2023-07-22T23:30:00+07:00",
                "title": "TTD: Đính chính giải trình chênh lệch lợi nhuận sau thuế quý 2/2023 so với cùng kỳ năm 2022",
                "description": "Đính chính giải trình chênh lệch lợi nhuận sau thuế quý 2/2023 so với cùng kỳ năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-21": [
            {
                "date": "2023-07-21T22:44:00+07:00",
                "title": "TTD: Báo lãi quý 2 giảm 21% so với cùng kỳ năm trước",
                "description": "Nhờ kết quả khởi sắc trong quý 1, Tim Tâm Đức ghi LNST 6 tháng vẫn tăng khoảng 9% so với cùng kỳ và hoàn thành 59% kế hoạch cả năm\r\n",
                "content": "<p><strong>Nhờ kết quả khởi sắc trong quý 1, Tim Tâm Đức ghi LNST 6 tháng vẫn tăng khoảng 9% so với cùng kỳ và hoàn thành 59% kế hoạch cả năm</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230721/images/ms-cardiology-overview-nov-2017.jpg\" style=\"height:363px; width:544px\"></p>\r\n\r\n<p>Công ty Cổ phần Bệnh viện Tim Tâm Đức (mã: <a class='symbol'>TTD</a>) đã công bố BCTC quý 2/2023, ghi nhận doanh thu thuần giảm 3% xuống 185 tỷ đồng. Giá vốn tăng nhẹ khiến biên lợi nhuận co xuống mức 22%, tương ứng lãi gộp 41 tỷ đồng.</p>\r\n\r\n<p>Trong kỳ, doanh thu tài chính tăng mạnh lên gần 3 tỷ đồng, cùng kỳ năm trước chưa tới 200 triệu đồng. Đây chủ yếu là khoản lãi tiền gửi, tiền cho vay. Tim Tâm Đức không phát sinh chi phí tài chính, các chi phí khác như bán hàng hay QLDN đều tăng nhẹ so với cùng kỳ.</p>\r\n\r\n<p>Kết quả, LNST quý 2 của <a class='symbol'>TTD</a> đạt 22 tỷ đồng, giảm 21% so với cùng kỳ năm trước.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230721/images/image(6)(2).png\" style=\"height:384px; width:544px\"></p>\r\n\r\n<p>Nhờ kết quả khởi sắc trong quý 1, Tim Tâm Đức ghi nhận doanh thu thuần 6 tháng đầu năm 2023 tăng 12% so với cùng kỳ lên 360 tỷ đồng. Khấu trừ đi các chi phí liên quan, LNTT 6 tháng đạt 48 tỷ đồng, LNST đạt 43 tỷ đồng, đều tăng khoảng 9% so với thực hiện trong nửa đầu năm trước.</p>\r\n\r\n<p>Trong năm 2023, Tim Tâm Đức lên kế hoạch tổng doanh thu 680 tỷ đồng và LNTT 82 tỷ đồng. So với kế hoạch này, <a class='symbol'>TTD</a> đã hoàn thành khoảng 53% mục tiêu doanh thu và 59% chỉ tiêu lợi nhuận cả năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230721/images/untitled(3)%20(1).png\" style=\"height:299px; width:544px\"></p>\r\n\r\n<p>Tại thời điểm 30/6/2023, tổng tài sản của <a class='symbol'>TTD</a> đạt 350 tỷ đồng, tăng khoảng 10 tỷ so với đầu năm, trong đó gần 49 tỷ đồng tiền và tương đương tiền, cộng thêm 81 tỷ đồng tiền gửi có kỳ hạn. Nợ phải trả đạt 69 tỷ đồng, toàn bộ là nợ ngắn hạn. Vốn chủ sở hữu đạt gần 281 tỷ đồng, với khoản LNST lũy kế chưa phân phối đạt 105 tỷ đồng.</p>\r\n\r\n<p>Tim Tâm Đức là doanh nghiệp hoạt động trong ngành kinh doanh khá đặc thù. Hiện trên sàn chứng khoán chỉ có 2 đại diện trong lĩnh vực này là Bệnh viện Quốc tế Thái Nguyên (TNH) và Bệnh viện Tim Tâm Đức (<a class='symbol'>TTD</a>). Cổ phiếu <a class='symbol'>TTD</a> đang giao dịch tại sàn UpCOM, chốt phiên 19/7 đạt 66.500 đồng/cp, thanh khoản tương đối èo uột.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230721/images/untitled(4)%20(1).png\" style=\"height:343px; width:544px\"></p>\r\n\r\n<p><a href=\"https://markettimes.vn/benh-vien-tim-tren-san-chung-khoan-bao-lai-quy-2-giam-21-so-voi-cung-ky-nam-truoc-34774.html\"><strong>Phương Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": 66.5,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 2.5,
                        "percentChangeSince": 3.759398496240602
                    }
                ]
            }
        ],
        "2023-07-20": [
            {
                "date": "2023-07-20T22:26:00+07:00",
                "title": "TTD: Báo cáo tài chính quý 2/2023",
                "description": "Báo cáo tài chính quý 2/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-18": [
            {
                "date": "2023-07-18T16:16:00+07:00",
                "title": "TTD: Thông báo ngày đăng ký cuối cùng dự kiến để tạm ứng cổ tức đợt 1 năm 2023",
                "description": "Thông báo ngày đăng ký cuối cùng dự kiến để tạm ứng cổ tức đợt 1 năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-01": [
            {
                "date": "2023-06-01T13:53:00+07:00",
                "title": "TTD: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - CTCP Đầu tư An Việt Hưng",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - CTCP Đầu tư An Việt Hưng",
                "content": "- Tên cá nhân thực hiện giao dịch: CTCP Đầu tư An Việt Hưng<br>- Mã chứng khoán: TTD <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.666.260 CP (tỷ lệ 10,71%) <br>- Số lượng cổ phiếu đã bán: 460.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.206.260 CP (tỷ lệ 7,76%) <br>- Lý do thay đổi sở hữu: Bán cổ phiếu <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 26/05/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-12": [
            {
                "date": "2023-05-12T14:32:00+07:00",
                "title": "TTD: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-11": [
            {
                "date": "2023-05-11T11:38:00+07:00",
                "title": "TTD: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TTD của CTCP Bệnh viện tim Tâm Đức như sau:<br>1. Ngày đăng ký cuối cùng: 19/05/2023<br>2. Ngày giao dịch không hưởng quyền: 18/05/2023<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt   đợt 3 năm 2022<br>          - Tỷ lệ thực hiện: 10%/cổ phiếu (01 cổ phiếu được nhận 1.000 đồng)<br>          - Thời gian thực hiện: 30/05/2023<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Công ty Cổ phần Bệnh viện Tim Tâm Đức, số 04 Nguyễn Lương Bằng, Phường Tân Phú, Quận 7, TP.HCM vào các ngày làm việc trong tuần bắt đầu từ ngày 30/05/2023 và xuất trình chứng minh nhân dân.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-08": [
            {
                "date": "2023-05-08T10:06:00+07:00",
                "title": "TTD: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-05-08T09:53:00+07:00",
                "title": "TTD: Thông báo ngày đăng ký cuối cùng chi cổ tức đợt 3 năm 2022",
                "description": "Thông báo ngày đăng ký cuối cùng chi cổ tức đợt 3 năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-04": [
            {
                "date": "2023-05-04T15:18:00+07:00",
                "title": "TTD: Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-20": [
            {
                "date": "2023-04-20T15:58:00+07:00",
                "title": "TTD: Báo cáo tài chính quý 1/2023",
                "description": "Báo cáo tài chính quý 1/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-04": [
            {
                "date": "2023-04-04T08:59:00+07:00",
                "title": "TTD: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-24": [
            {
                "date": "2023-03-24T14:35:00+07:00",
                "title": "TTD: Nguyễn Ngọc An Khôi - Phó Giám đốc - đã bán 10.000 CP",
                "description": "Nguyễn Ngọc An Khôi - Phó Giám đốc - đã bán 10.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Ngọc An Khôi<br>- Chức vụ hiện nay tại TCNY: Phó Giám đốc<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 118.000 CP (tỷ lệ 0,76%)<br>- Số lượng cổ phiếu đăng ký bán: 10.000 CP<br>- Số lượng cổ phiếu đã bán: 10.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 108.000 CP (tỷ lệ 0,69%)<br>- Ngày bắt đầu giao dịch: 21/03/2023<br>- Ngày kết thúc giao dịch: 21/03/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-17": [
            {
                "date": "2023-03-17T15:37:00+07:00",
                "title": "TTD: Nguyễn Ngọc An Khôi - Phó Giám đốc - đăng ký bán 10.000 CP",
                "description": "Nguyễn Ngọc An Khôi - Phó Giám đốc - đăng ký bán 10.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Ngọc An Khôi <br>- Chức vụ hiện nay tại TCNY: Phó Giám đốc<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 118.000 CP (tỷ lệ 0,76%) <br>- Số lượng cổ phiếu đăng ký bán: 10.000 CP<br>- Mục đích thực hiện giao dịch: Nhu cầu cá nhân <br>- Phương thức giao dịch: Thoả thuận<br>- Ngày dự kiến bắt đầu giao dịch: 21/03/2023<br>- Ngày dự kiến kết thúc giao dịch: 06/04/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-16": [
            {
                "date": "2023-03-16T14:19:00+07:00",
                "title": "TTD: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-07": [
            {
                "date": "2023-03-07T15:01:00+07:00",
                "title": "TTD: Ngày đăng ký cuối cùng Tham dự Đại hội cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TTD của CTCP Bệnh viện tim Tâm Đức như sau:<br>1. Ngày đăng ký cuối cùng: 27/03/2023<br>2. Ngày giao dịch không hưởng quyền: 24/03/2023<br>3. Lý do và mục đích: <br>     * Tham dự Đại hội cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1:1 (01 cổ phiếu – 01 quyền biểu quyết)<br>          - Thời gian họp: dự kiến 28/04/2023<br>          - Địa điểm tổ chức họp: dự kiến Hội trường Khoa học Hữu nghị Bệnh viện Tim Tâm Đức<br>          - Nội dung họp: 1. Thông qua Báo cáo kết quả hoạt động 2022,<br>2. Thông qua Báo cáo của Ban Kiểm soát 2022<br>3. Thông qua kế hoạch phân phối lợi nhuận năm 2022. Mức chi trả cổ tức 2022 trình Đại hội Cổ đông thông qua là 30% thay vì 26% như Đại hội Cổ đông 2022 ngày 28.04.2022 đã quyết định.<br>4. Thông qua đề xuất ủy quyền Hội Đồng Quản Trị chọn Công ty kiểm toán Báo cáo tài chính niên độ 2023<br>5. Thông qua Kế hoạch hoạt động kinh doanh năm 2023<br>          - Nội dung họp: 6. Thông qua Kế hoạch trích quỹ 2023<br>7. Thông qua Kế hoạch chi trả cổ tức 2023<br>8. Bầu thành viên Ban kiểm soát thay thế BS Nguyễn Nhị Phương đã xin miễn nhiệm ngày 10/01/2023.<br>9. Thông qua kế hoạch trang bị máy chụp Xquang cắt lớp (MSCT) thứ 2 có giá ở mức trên dưới 20 tỷ có cấu hình phù hợp với yêu cầu chuyên môn, phương thực do Hội đồng quản trị quyết định.<br>10. Và các nội dung khác thuộc thẩm quyền ĐHĐCĐ.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-02": [
            {
                "date": "2023-03-02T14:12:00+07:00",
                "title": "TTD: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-21": [
            {
                "date": "2023-02-21T18:25:00+07:00",
                "title": "TTD: Thu gần 724 tỷ đồng trong năm 2022, lợi nhuận tăng 800%",
                "description": "Bệnh viện Tim Tâm Đức tại TP HCM ghi nhận doanh thu lũy kế trong năm ngoái đạt hơn 723 tỷ đồng, lợi nhuận gộp đạt hơn 174 tỷ đồng.\r\n",
                "content": "<p><strong>Bệnh viện Tim Tâm Đức tại TP HCM ghi nhận doanh thu lũy kế trong năm ngoái đạt hơn 723 tỷ đồng, lợi nhuận gộp đạt hơn 174 tỷ đồng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230221/images/benh-vien-tim-tam-duc-1.jpg\" style=\"height:304px; width:540px\"></p>\r\n\r\n<p><em>Đầu năm 2022, Bệnh viện Tim Tâm Đức có 267,5 tỷ đồng tài sản tổng cộng nhưng đến cuối năm đã tăng thêm khoảng 73 tỷ đồng lên 340,1 tỷ đồng. Ảnh: <a class='symbol'>TTD</a>.</em></p>\r\n\r\n<p>Trong báo cáo tài chính quý 4/2022 vừa được Bệnh viện Tim Tâm Đức (UPCoM: <a class='symbol'>TTD</a>) công bố, bệnh viện này cho biết lượng tiền và tương đương tiền tại thời điểm 31/12/2022 là 68,3 tỷ đồng, khoản mục này tại thời điểm đầu năm chỉ ở mức 29,2 tỷ đồng. Bệnh viện Tim Tâm Đức cũng có khoản đầu tư tài chính ngắn hạn là 46,5 tỷ đồng tại thời điểm 31/12/2022, tăng gần 4 lần so với 1/1 cùng năm.</p>\r\n\r\n<p>Cũng trong báo cáo này, Bệnh viện Tim Tâm Đức cho biết tổng tài sản dài hạn có giảm so với đầu năm. Cụ thể, ghi nhận tại thời điểm ngày 31/12/2022, tài sản dài hạn của <a class='symbol'>TTD</a> là 164,2 tỷ đồng, trong khi hồi đầu năm ngoái là hơn 172 tỷ đồng. Con số này có biến động do tài sản cố định bị giảm xấp xỉ 10 tỷ đồng; ngày 31/12/2022 là 155 tỷ đồng, 1/1/2022 là 165 tỷ đồng.</p>\r\n\r\n<p>Tuy nhiên, tài sản dài hạn khác (chi phí trả trước dài hạn) của <a class='symbol'>TTD</a> lại tăng khoảng 3,4 tỷ đồng. Theo đó, ngày 31/12/2022 ghi nhận 8,8 tỷ đồng cho chi phí trả trước dài hạn, còn thời điểm đầu năm cùng năm là 5,4 tỷ đồng. Như vậy, tổng cộng tài sản của bệnh viện này có biến động dương tích cực. Đầu năm 2022, Tâm Đức có 267,5 tỷ đồng tài sản tổng cộng nhưng đến cuối năm đã tăng thêm khoảng 73 tỷ đồng lên 340,1 tỷ đồng.</p>\r\n\r\n<p>Nợ phải trả của Tim Tâm Đức tăng khoảng 17 tỷ đồng, từ 49,7 tỷ đồng hồi đầu năm 2022 lên 66 tỷ đồng vào cuối năm 2022. Trong đó, phải trả người lao động tăng xấp xỉ 3 tỷ đồng - từ 6,6 tỷ đồng lên 9,8 tỷ đồng trong giai đoạn đầu và cuối năm 2022.</p>\r\n\r\n<p>Một điểm sáng trong báo cáo tài chính quý 4/2022 của Bệnh viện Tim Tâm Đức là vốn chủ sở hữu tăng mạnh. Cụ thể, ngày 1/1/2022 ghi nhận 217,7 tỷ đồng vốn chủ sở hữu nhưng đến ngày 31/12/2022 đã đạt hơn 274 tỷ đồng. Yếu tố này lạc quan nhờ vào lợi nhuận sau thuế chưa phân phối tăng gần hơn hai lần. Lợi nhuận sau thuế chưa phân phối tại ngày 1/1/2022 là 43,6 tỷ đồng. Nhưng sau đó tăng lên 98,2 tỷ đồng vào ngày cuối cùng của năm 2022.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230221/images/benh-vien-tim-tam-duc-2.jpg\" style=\"height:344px; width:540px\"></p>\r\n\r\n<p><em>Trong quý 4/2022, Tim Tâm Đức ghi nhận doanh thu bán hàng và cung cấp dịch vụ đạt 192,6 tỷ đồng. Ảnh: <a class='symbol'>TTD</a>.</em></p>\r\n\r\n<p>Trong báo cáo kết quả hoạt động kinh doanh, đơn vị này thể hiện tình hình tích cực hơn rất nhiều so với thời điểm cuối năm 2021, giai đoạn bị ảnh hưởng nghiêm trọng bởi làn sóng Covid-19 tại các tỉnh phía Nam - đặc biệt là tại TP HCM. Chỉ trong quý 4/2022, Tim Tâm Đức ghi nhận doanh thu bán hàng và cung cấp dịch vụ đạt 192,6 tỷ đồng, tăng khoảng 76 tỷ đồng so với cùng kỳ của năm 2021. Lũy kế đến hết năm 2022, Công ty Cổ phần Bệnh viện Tim Tâm Đức ghi nhận doanh thu đạt 723 tỷ đồng; tăng gần gấp đôi so với cùng kỳ năm 2021.</p>\r\n\r\n<p>Tuy nhiên, do đây là lĩnh vực kinh doanh đặc thù nên giá vốn hàng bán khá cao nên lợi nhuận gộp về bán hàng và cung cấp dịch vụ ở mức khá. Dẫu vậy, điều này vẫn là khả quan cho thời kỳ hậu Covid-19. Giá vốn hàng bán của quý 4/2022 là 149 tỷ đồng, của cả năm 2022 là 548 tỷ đồng; lần lượt cho quý 4/2021 và cả năm 2021 là 97,5 tỷ đồng và 364 tỷ đồng.</p>\r\n\r\n<p>Lợi nhuận gộp lũy kế năm 2022 đạt 174 tỷ đồng, trong khi cả năm 2021 chỉ 65,8 tỷ đồng. Cụ thể, quý 4/2022 ghi nhận khoản mục này đạt 42,8 tỷ đồng. Tóm lại, lợi nhuận sau thuế thu nhập doanh nghiệp của Công ty Cổ phần Bệnh viện Tim Tâm Đức lũy kế đến cuối năm 2022 là 92 tỷ đồng, trong khi cuối năm 2021 chỉ 10,8 tỷ đồng, tương đương tăng 800%.</p>\r\n\r\n<p>Trong báo cáo quản trị 2022 của đơn vị này, ông Nguyễn Ngọc Chiếu, đang là Chủ tịch Hội đồng quản trị Công ty Cổ phần Bệnh viện Tim Tâm Đức, giữ 120.000 cổ phiếu tương đương 0,77%.</p>\r\n\r\n<p>Vợ của tiến sĩ - bác sĩ này là Phan Kim Phương, giữ chức cố vấn chuyên môn - thành viên hội đồng quản trị, nắm 3,68% cổ phiếu.</p>\r\n\r\n<p>Các vị trí khác trong hội đồng quản trị và ban kiểm soát có tỷ lệ nắm giữ không đồng đều. Ông Tôn Thất Minh, giám đốc bệnh viện, nắm 0,51%.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/mot-benh-vien-tim-thu-gan-724-ty-dong-trong-nam-2022-loi-nhuan-tang-800-17489.html\"><strong><a class='symbol'>TTD</a></strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": 80.0,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": -11.0,
                        "percentChangeSince": -13.75
                    }
                ]
            }
        ],
        "2023-01-20": [
            {
                "date": "2023-01-20T14:48:00+07:00",
                "title": "TTD: Bệnh viện tim hiếm hoi trên sàn báo lãi 2022 gấp 9 lần cùng kỳ, cổ phiếu tăng giá gấp đôi bất chấp một năm chứng trường đầy sóng gió",
                "description": "Năm 2022, Bệnh viện lên kế hoạch 550 tỷ đồng tổng doanh thu và 49 tỷ đồng lợi nhuận sau thuế. Như vậy, Công ty đã vượt cả hai chỉ tiêu, thậm chí lợi nhuận thu về còn vượt 100% kế hoạch ĐHĐCĐ giao phó.\r\n",
                "content": "<p><strong>Năm 2022, Bệnh viện lên kế hoạch 550 tỷ đồng tổng doanh thu và 49 tỷ đồng lợi nhuận sau thuế. Như vậy, Công ty đã vượt cả hai chỉ tiêu, thậm chí lợi nhuận thu về còn vượt 100% kế hoạch ĐHĐCĐ giao phó.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230120/images/image(46).png\" style=\"height:400px; width:559px\"></p>\r\n\r\n<p>CTCP Bệnh viện Tim Tâm Đức (mã chứng khoán <a class='symbol'>TTD</a>) vừa công bố BCTC hợp nhất quý 4/2022 với mức lãi tiếp tục tăng đột biến.</p>\r\n\r\n<p>Cụ thể, trong kỳ Công ty đạt gần 193 tỷ doanh thu, tăng 66% so với cùng kỳ. Giá vốn tăng, dù vậy lợi nhuận gộp vẫn cao gấp 2,5 lần cùng kỳ với 43 tỷ đồng. Khấu trừ các chi phí, <a class='symbol'>TTD</a> đạt 22 tỷ LNST trong quý cuối năm nay, đột biến so với mức lãi chỉ 5 tỷ hồi quý 4/2021.</p>\r\n\r\n<p>Luỹ kế cả năm 2022, <a class='symbol'>TTD</a> ghi nhận doanh thu 724 tỷ đồng - cao gấp 2 lần và LNST 92 tỷ đồng - cao hơn 9 lần so với năm 2021.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230120/images/image(47).png\" style=\"height:660px; width:550px\"></p>\r\n\r\n<p> </p>\r\n\r\n<p>Năm 2022, Bệnh viện lên kế hoạch 550 tỷ đồng tổng doanh thu và 49 tỷ đồng lợi nhuận sau thuế. Như vậy, Công ty đã vượt cả hai chỉ tiêu, thậm chí lợi nhuận thu về còn vượt 100% kế hoạch ĐHĐCĐ giao phó.</p>\r\n\r\n<p>Được coi là ngành kinh doanh khá đặc thù, đến nay chỉ có 2 đại diện trong lĩnh vực này trên sàn chứng khoán là Bệnh viện Quốc tế Thái Nguyên (TNH) và Bệnh viện Tim Tâm Đức (<a class='symbol'>TTD</a>). Hiện, <a class='symbol'>TTD</a> đang giao dịch tại sàn UpCOM, và liên tục tăng mạnh bất chấp thị trường chung rất biến động trong năm qua.</p>\r\n\r\n<p>Chốt phiên cuối năm 2022, <a class='symbol'>TTD</a> dừng tại đỉnh với 71.200 đồng/cp.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230120/images/image(48).png\" style=\"height:548px; width:550px\"></p>\r\n\r\n<p> </p>\r\n\r\n<p><a href=\"https://markettimes.vn/benh-vien-tim-hiem-hoi-tren-san-bao-lai-2022-gap-9-lan-cung-ky-co-phieu-tang-gia-gap-doi-bat-chap-mot-nam-chung-truong-day-song-gio-14464.html\"><strong>Tri Túc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": 71.2,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": -2.200000000000003,
                        "percentChangeSince": -3.089887640449442
                    }
                ]
            }
        ],
        "2023-01-10": [
            {
                "date": "2023-01-10T16:25:00+07:00",
                "title": "TTD: Bác sĩ Nguyễn Nhị Phương, thành viên Ban kiểm soát xin từ nhiệm",
                "description": "Bác sĩ Nguyễn Nhị Phương, thành viên Ban kiểm soát xin từ nhiệm",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-03": [
            {
                "date": "2023-01-03T16:45:00+07:00",
                "title": "TTD: Ký hợp đồng kiểm toán 2022",
                "description": "Ký hợp đồng kiểm toán 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-23": [
            {
                "date": "2022-12-23T15:27:00+07:00",
                "title": "TTD: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TTD của CTCP Bệnh viện tim Tâm Đức như sau:<br>1. Ngày đăng ký cuối cùng: 03/01/2023<br>2. Ngày giao dịch không hưởng quyền: 30/12/2022<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt   đợt 2 năm 2022<br>          - Tỷ lệ thực hiện: 10%/cổ phiếu (01 cổ phiếu được nhận 1.000 đồng)<br>          - Thời gian thực hiện: 12/01/2023<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Công ty Cổ phần Bệnh viện Tim Tâm Đức, số 04 Nguyễn Lương Bằng, Phường Tân Phú, Quận 7, TP.HCM vào các ngày làm việc trong tuần bắt đầu từ ngày 12/01/2023 và xuất trình chứng minh nhân dân.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-19": [
            {
                "date": "2022-12-19T16:27:00+07:00",
                "title": "TTD: Bệnh viện hiếm hoi trên sàn chứng khoán sắp tạm ứng 10% cổ tức bằng tiền ngay đầu năm 2023",
                "description": "Với 15,6 triệu cổ phiếu đang lưu hành, Tim Tâm Đức dự kiến sẽ chi khoảng 15,6 tỷ đồng cho đợt cổ tức lần này. Thời gian thanh toán dự kiến vào ngày 12/1/2023.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20221219/images/03-rdmx-1481080576615.jpg\" style=\"height:348px; width:544px\"></p>\r\n\r\n<p><strong>Với 15,6 triệu cổ phiếu đang lưu hành, Tim Tâm Đức dự kiến sẽ chi khoảng 15,6 tỷ đồng cho đợt cổ tức lần này. Thời gian thanh toán dự kiến vào ngày 12/1/2023.</strong></p>\r\n\r\n<p>Ngày 3/1/2023 tới đây, CTCP Bệnh viện tim Tâm Đức (mã <a class='symbol'>TTD</a>) sẽ chốt danh sách cổ đông nhận tạm ứng cổ tức đợt 2 năm 2022 với tỷ lệ 10% bằng tiền (01 cổ phiếu nhận 1.000 đồng). Với 15,6 triệu cổ phiếu đang lưu hành, Tim Tâm Đức dự kiến sẽ chi khoảng 15,6 tỷ đồng cho đợt cổ tức lần này. Thời gian thanh toán dự kiến vào ngày 12/1/2023.</p>\r\n\r\n<p>Trước đó vào ngày 18/8/2022, Tim Tâm Đức cũng đã chi 15,6 tỷ đồng để tạm ứng cổ tức đợt 1 năm 2022. Như vậy, tính cả đợt cổ tức sắp tới đây, cổ đông của bệnh viện này sẽ được nhận cổ tức với tổng tỷ lệ 20% cho năm 2022.</p>\r\n\r\n<p>Tim Tâm Đức là bệnh viện hiếm hoi trên sàn chứng Việt Nam bên cạnh Bệnh viện Quốc tế Thái Nguyên (mã TNH) đang niêm yết trên HoSE. Cổ phiếu <a class='symbol'>TTD</a> hiện đang giao dịch trên sàn UpCOM quanh mức 44.700 đồng/cổ phiếu nhưng gần như không có thanh khoản. Nguyên nhân chủ yếu do cơ cấu cổ đông quá cô đặc, nhà đầu tư có xu hướng nắm giữ dài hạn để hưởng cổ tức cao đều đặn hàng năm thay vì lướt sóng ăn chênh lệch giá.</p>\r\n\r\n<p>Về kết quả kinh doanh quý 3/2022, Tim Tâm Đức ghi nhận doanh thu đạt 211 tỷ đồng, tăng gấp gần 4 lần cùng kỳ nhờ doanh thu khám, chữa bệnh và bán thuốc đều tăng cao. Mặc dù chi phí phát sinh cũng tăng mạnh nhưng bệnh viện này vẫn lãi hơn 31 tỷ đồng trong khi cùng kỳ còn lỗ.</p>\r\n\r\n<p>Theo giải trình, quý 3/2021 là thời kỳ dịch Covid-19 bùng phát mạnh tại TPHCM, mọi hoạt động kinh doanh đều chịu ảnh hưởng nặng nề, hoạt động giảm trong khi vẫn phải gánh chịu các khoản chi phí cố định không đổi và chi phí chống dịch tăng thêm nên bệnh viện bị lỗ. Sang quý 3 năm nay, hoạt động kinh doanh tăng trưởng mạnh nên bệnh viện có lãi trở lại.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm, Tim Tâm Đức doanh thu đạt hơn 533 tỷ đồng và lợi nhuận sau thuế đạt hơn 70 tỷ đồng, gấp 12,6 lần so với cùng kỳ năm trước. Năm 2022, bệnh viện này lên kế hoạch 550 tỷ đồng tổng doanh thu và 49 tỷ đồng lợi nhuận sau thuế. Với kết quả đạt được, Tim Tâm Đức hoàn thành được 97% mục tiêu doanh thu và vượt 43% mục tiêu lợi nhuận sau thuế.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/benh-vien-hiem-hoi-tren-san-chung-khoan-sap-tam-ung-10-co-tuc-bang-tien-ngay-dau-nam-2023-11798.html\"><strong>Hà Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": 44.7,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 24.3,
                        "percentChangeSince": 54.36241610738254
                    }
                ]
            }
        ],
        "2022-11-04": [
            {
                "date": "2022-11-04T14:57:00+07:00",
                "title": "TTD: Phan Thị Thanh Nga - Kế toán trưởng, Giám đốc tài chính - đã mua 17.000 CP",
                "description": "Phan Thị Thanh Nga - Kế toán trưởng, Giám đốc tài chính - đã mua 17.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phan Thị Thanh Nga<br>- Chức vụ hiện nay tại TCNY: Kế toán trưởng, Giám đốc tài chính<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 32.000 CP (tỷ lệ 0,21%)<br>- Số lượng cổ phiếu đăng ký mua: 17.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 49.000 CP (tỷ lệ <br>- Số lượng cổ phiếu đã mua: 17.000 CP0,32%)<br>- Ngày bắt đầu giao dịch: 02/11/2022<br>- Ngày kết thúc giao dịch: 02/11/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-28": [
            {
                "date": "2022-10-28T13:33:00+07:00",
                "title": "TTD: Phan Thị Thanh Nga - Kế toán trưởng, Giám đốc tài chính - đăng ký mua 17.000 CP",
                "description": "Phan Thị Thanh Nga - Kế toán trưởng, Giám đốc tài chính - đăng ký mua 17.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phan Thị Thanh Nga <br>- Chức vụ hiện nay tại TCNY: Kế toán trưởng, Giám đốc tài chính<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 32.000 CP (tỷ lệ 0,21%) <br>- Số lượng cổ phiếu đăng ký mua: 17.000 CP <br>- Mục đích thực hiện giao dịch: nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 02/11/2022<br>- Ngày dự kiến kết thúc giao dịch: 30/11/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-21": [
            {
                "date": "2022-10-21T14:27:19.4+07:00",
                "title": "TTD: Lãi hơn 31 tỉ đồng trong quý III/2022",
                "description": "Công ty Cổ phần Bệnh viện tim Tâm Đức (mã TTD) vừa công bố kết quả kinh doanh quý III/2022 với nhiều điểm tích cực.\r\n",
                "content": "<div>\r\n\t<strong>Công ty Cổ phần Bệnh viện tim Tâm Đức (mã <a class='symbol'>TTD</a>) vừa công bố kết quả kinh doanh quý III/2022 với nhiều điểm tích cực.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://st.nhipcaudautu.vn/staticFile/Subject/2022/10/20/ttd_201516552.jpg\" style=\"width: 544px; height: 336px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tKhác với cùng kỳ năm 2021 phải kinh doanh dưới giá vốn, doanh thu và biên lợi nhuận của Bệnh viện tim Tâm Đức đều ghi nhận mức tăng trưởng mạnh trong quý III/2022. </div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCụ thể, quý III/2022 Công ty đạt hơn 210,8 tỉ đồng doanh thu thuần, tăng trưởng hơn 292% so với cùng kỳ năm 2022. Biên lợi nhuận quý này cũng đạt hơn 25,6%, tích cực hơn rất nhiều so với việc phải kinh doanh dưới giá vốn của quý III/2021.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"http://imgst.nhipcaudautu.vn/staticFile/Subject/2022/10/20/ttd-1_201512925.jpg\" style=\"width: 544px; height: 322px;\"></div>\r\n<div>\r\n\t<br>\r\n\t<em>Kết quả kinh doanh của Bệnh viện tim Tâm Đức trong quý III/2022. Nguồn: <a class='symbol'>TTD</a>.</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tDoanh thu tăng mạnh, biên lợi nhuận cải thiện khiến cho lợi nhuận sau thuế của Công ty cũng đạt sự tăng trưởng mạnh mẽ. Tổng kết quý III/2022, Công ty báo lãi sau thuế hơn 31,1 tỉ đồng, tích cực hơn rất nhiều lần so với khoản lỗ gần 13 tỉ đồng của quý III/2021.  </div>\r\n<div>\r\n\t<br>\r\n\t<img alt=\"\" src=\"http://imgst.nhipcaudautu.vn/staticFile/Subject/2022/10/20/ttd-1_201514239.jpg\" style=\"width: 544px; height: 322px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Các chỉ tiêu kinh doanh của Bệnh viện tim Tâm Đức năm 2020 và 2021. Nguồn: <a class='symbol'>TTD</a>.</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNăm 2021 tình hình chung có nhiều khó khăn, đặc biệt vì dịch bệnh COVID-19 hết sức phức tạp và kéo dài, ảnh hưởng nặng đến công suất hoạt động của Tâm Đức. Vì thế mà kết quả kinh doanh của Bệnh viện Tim Tâm Đức không thể đạt kế hoạch năm 2021. Khám bệnh năm 2021 chỉ đạt được 60% so với năm 2020, chủ yếu do người bệnh không đến được Tâm Đức trong các tháng từ 6-9/2021 khi dịch bệnh COVID-19 tăng cao. Có ngày chỉ có 60 người bệnh so với hơn 300 người bệnh lúc bình thường. </div>\r\n<div>\r\n\t<br>\r\n\t<img alt=\"\" src=\"http://imgst.nhipcaudautu.vn/staticFile/Subject/2022/10/20/ttd-2_201515286.png\" style=\"width: 544px; height: 151px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Cơ cấu cổ đông tại thời điểm cuối năm 2021 của Công ty.</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo thông tin được công bố, Công ty Cổ phần Bệnh viện tim Tâm Đức được thành lập từ năm 2002 với vốn điều lệ ban đầu là 28,9 tỉ đồng. Trải qua 2 đợt tăng vốn điều  lệ trong các năm 2004 và 2007 thì hiện nay vốn điều lệ của Công ty là 155,52 tỉ đồng. Đến năm 2017, cổ phiếu <a class='symbol'>TTD</a> của Công ty chính thức được chấp thuận và giao dịch ở sàn UPCoM. </div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNhìn về giao dịch cổ phiếu <a class='symbol'>TTD</a> trên thị trường từ năm 2017 đến nay, có thể thấy đây là một cổ phiếu khá kén thanh khoản. Khối lượng giao dịch mỗi phiên chỉ khoảng vài trăm cổ phiếu, thậm chí nhiều phiên còn không xuất hiện giao dịch. </div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://nhipcaudautu.vn/tai-chinh/benh-vien-tim-tam-duc-lai-hon-31-ti-dong-trong-quy-iii2022-3348650/\"><strong>Nhật Anh</strong></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-28": [
            {
                "date": "2022-09-28T14:13:00+07:00",
                "title": "TTD: Bùi Thúy Kiều - Thành viên BKS - đã mua 30.000 CP",
                "description": "Bùi Thúy Kiều - Thành viên BKS - đã mua 30.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Bùi Thúy Kiều<br>- Chức vụ hiện nay tại TCNY: Thành viên BKS<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 36.000 CP (tỷ lệ 0,23%)<br>- Số lượng cổ phiếu đăng ký mua: 30.000 CP <br>- Số lượng cổ phiếu đã mua: 30.000 CP<br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 66.000 CP (tỷ lệ 0,42%)<br>- Ngày bắt đầu giao dịch: 26/09/2022<br>- Ngày kết thúc giao dịch: 26/09/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-09-28T14:14:00+07:00",
                "title": "TTD: Tạ Thắng - người có liên quan đến Chủ tịch HĐQT - đã bán 30.000 CP",
                "description": "Tạ Thắng - người có liên quan đến Chủ tịch HĐQT - đã bán 30.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Tạ Thắng <br>- Mã chứng khoán: TTD <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 30.000 CP (tỷ lệ 0,19%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Ngọc Chiếu <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 120.000 CP (tỷ lệ 0,77%) <br>- Số lượng cổ phiếu đăng ký bán: 30.000 CP <br>- Số lượng cổ phiếu đã bán: 30.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày bắt đầu giao dịch: 26/09/2022 <br>- Ngày kết thúc giao dịch: 26/09/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-26": [
            {
                "date": "2022-09-26T16:09:00+07:00",
                "title": "TTD: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - CTCP Đầu tư An Việt Hưng",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - CTCP Đầu tư An Việt Hưng",
                "content": "- Tên cá nhân thực hiện giao dịch: CTCP Đầu tư An Việt Hưng<br>- Mã chứng khoán: TTD <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.474.560 CP (tỷ lệ 9,48%) <br>- Số lượng cổ phiếu đã mua: 191.700 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.666.260 CP (tỷ lệ 10,71%) <br>- Lý do thay đổi sở hữu: Mua cổ phiếu <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 21/09/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-16": [
            {
                "date": "2022-09-16T15:40:00+07:00",
                "title": "TTD: Tạ Thắng - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 30.000 CP",
                "description": "Tạ Thắng - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 30.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Tạ Thắng <br>- Mã chứng khoán: TTD <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 30.000 CP (tỷ lệ 0,19%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Ngọc Chiếu <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 120.000 CP (tỷ lệ 0,77%) <br>- Số lượng cổ phiếu đăng ký bán: 30.000 CP <br>- Mục đích thực hiện giao dịch: Nhu cầu cá nhân <br>- Phương thức giao dịch: Thoả thuận <br>- Ngày dự kiến bắt đầu giao dịch: 21/09/2022 <br>- Ngày dự kiến kết thúc giao dịch: 12/10/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-09-16T15:31:00+07:00",
                "title": "TTD: Bùi Thúy Kiều - Thành viên BKS - đăng ký mua 30.000 CP",
                "description": "Bùi Thúy Kiều - Thành viên BKS - đăng ký mua 30.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Bùi Thúy Kiều <br>- Chức vụ hiện nay tại TCNY: Thành viên BKS<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 36.000 CP (tỷ lệ 0,23%) <br>- Số lượng cổ phiếu đăng ký mua: 30.000 CP <br>- Mục đích thực hiện giao dịch: Nhu cầu cá nhân <br>- Phương thức giao dịch: Thoả thuận<br>- Ngày dự kiến bắt đầu giao dịch: 21/09/2022<br>- Ngày dự kiến kết thúc giao dịch: 12/10/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-18": [
            {
                "date": "2022-08-18T16:18:00+07:00",
                "title": "TTD: Báo cáo tài chính bán niên năm 2022",
                "description": "Báo cáo tài chính bán niên năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-04": [
            {
                "date": "2022-08-04T15:31:00+07:00",
                "title": "TTD: Phan Thị Thanh Nga - Kế toán trưởng, Giám đốc tài chính - đã mua 10.000 CP",
                "description": "Phan Thị Thanh Nga - Kế toán trưởng, Giám đốc tài chính - đã mua 10.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phan Thị Thanh Nga<br>- Chức vụ hiện nay tại TCNY: Kế toán trưởng, Giám đốc tài chính<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 22.000 CP (tỷ lệ 0,14%)<br>- Số lượng cổ phiếu đăng ký mua: 10.000 CP <br>- Số lượng cổ phiếu đã mua: 10.000 CP<br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 32.000 CP (tỷ lệ 0,21%)<br>- Ngày bắt đầu giao dịch: 02/08/2022<br>- Ngày kết thúc giao dịch: 02/08/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-08-04T15:32:00+07:00",
                "title": "TTD: Tôn Thất Minh - Giám đốc - đã mua 10.000 CP",
                "description": "Tôn Thất Minh - Giám đốc - đã mua 10.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Tôn Thất Minh<br>- Chức vụ hiện nay tại TCNY: Giám đốc<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 69.000 CP (tỷ lệ 0,44%)<br>- Số lượng cổ phiếu đăng ký mua: 10.000 CP <br>- Số lượng cổ phiếu đã mua: 10.000 CP<br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 79.000 CP (tỷ lệ 0,51%)<br>- Ngày bắt đầu giao dịch: 02/08/2022<br>- Ngày kết thúc giao dịch: 02/08/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-08-04T15:32:00+07:00",
                "title": "TTD: Nguyễn Ngọc Chiếu - Chủ tịch HĐQT - đã bán 29.900 CP",
                "description": "Nguyễn Ngọc Chiếu - Chủ tịch HĐQT - đã bán 29.900 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Ngọc Chiếu<br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 149.900 CP (tỷ lệ 0,96%)<br>- Số lượng cổ phiếu đăng ký bán: 29.900 CP<br>- Số lượng cổ phiếu đã bán: 29.900 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 120.000 CP (tỷ lệ 0,77%)<br>- Ngày bắt đầu giao dịch: 02/08/2022<br>- Ngày kết thúc giao dịch: 02/08/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-03": [
            {
                "date": "2022-08-03T15:56:00+07:00",
                "title": "TTD: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TTD của CTCP Bệnh viện tim Tâm Đức như sau:<br>1. Ngày đăng ký cuối cùng: 08/08/2022<br>2. Ngày giao dịch không hưởng quyền: 05/08/2022<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt    đợt 1 năm 2022<br>          - Tỷ lệ thực hiện:  10%/cổ phiếu (01 cổ phiếu được nhận 1.000 đồng)<br>          - Thời gian thực hiện: 18/08/2022<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Công ty Cổ phần Bệnh viện Tim Tâm Đức, số 04 Nguyễn Lương Bằng, Phường Tân Phú, Quận 7, TP.HCM vào các ngày làm việc trong tuần bắt đầu từ ngày 18/08/2022 và xuất trình chứng minh nhân dân.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-29": [
            {
                "date": "2022-07-29T09:04:00+07:00",
                "title": "TTD: Phan Thị Thanh Nga - Kế toán trưởng, Giám đốc tài chính - đăng ký mua 10.000 CP",
                "description": "Phan Thị Thanh Nga - Kế toán trưởng, Giám đốc tài chính - đăng ký mua 10.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phan Thị Thanh Nga <br>- Chức vụ hiện nay tại TCNY: Kế toán trưởng, Giám đốc tài chính<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 22.000 CP (tỷ lệ 0,14%) <br>- Số lượng cổ phiếu đăng ký mua: 10.000 CP <br>- Mục đích thực hiện giao dịch: Nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 02/08/2022<br>- Ngày dự kiến kết thúc giao dịch: 30/08/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-07-29T09:04:00+07:00",
                "title": "TTD: Nguyễn Ngọc Chiếu - Chủ tịch HĐQT - đăng ký bán 29.900 CP",
                "description": "Nguyễn Ngọc Chiếu - Chủ tịch HĐQT - đăng ký bán 29.900 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Ngọc Chiếu <br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 149.900 CP (tỷ lệ 0,96%) <br>- Số lượng cổ phiếu đăng ký bán: 29.900 CP<br>- Mục đích thực hiện giao dịch: Nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 02/08/2022<br>- Ngày dự kiến kết thúc giao dịch: 30/08/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-07-29T09:05:00+07:00",
                "title": "TTD: Tôn Thất Minh - Giám đốc - đăng ký mua 10.000 CP",
                "description": "Tôn Thất Minh - Giám đốc - đăng ký mua 10.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Tôn Thất Minh <br>- Chức vụ hiện nay tại TCNY: Giám đốc<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 69.000 CP (tỷ lệ 0,44%) <br>- Số lượng cổ phiếu đăng ký mua: 10.000 CP <br>- Mục đích thực hiện giao dịch: Nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 02/08/2022<br>- Ngày dự kiến kết thúc giao dịch: 30/08/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-26": [
            {
                "date": "2022-07-26T10:47:00+07:00",
                "title": "TTD: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-22": [
            {
                "date": "2022-07-22T14:44:00+07:00",
                "title": "TTD: Công bố thông tin về việc tạm ứng cổ tức đợt 1 năm 2022",
                "description": "Công bố thông tin về việc tạm ứng cổ tức đợt 1 năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-20": [
            {
                "date": "2022-07-20T14:08:00+07:00",
                "title": "TTD: Báo cáo tài chính quý 2/2022",
                "description": "Báo cáo tài chính quý 2/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-12": [
            {
                "date": "2022-05-12T10:07:00+07:00",
                "title": "TTD: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TTD của CTCP Bệnh viện tim Tâm Đức như sau:<br>1. Ngày đăng ký cuối cùng: 18/05/2022<br>2. Ngày giao dịch không hưởng quyền: 17/05/2022<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt  năm 2021<br>          - Tỷ lệ thực hiện: 10%/cổ phiếu (01 cổ phiếu được nhận 1.000 đồng)<br>          - Thời gian thực hiện: 27/05/2022<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Công ty Cổ phần Bệnh viện Tim Tâm Đức, số 04 Nguyễn Lương Bằng, Phường Tân Phú, Quận 7, TP.HCM vào các ngày làm việc trong tuần bắt đầu từ ngày 27/05/2022 và xuất trình chứng minh nhân dân.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-05": [
            {
                "date": "2022-05-05T11:16:00+07:00",
                "title": "TTD: Điều lệ công ty cổ phần bệnh viện Tim Tâm Đức",
                "description": "Điều lệ công ty cổ phần bệnh viện Tim Tâm Đức",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-05-05T11:11:00+07:00",
                "title": "TTD: Thông báo ngày đăng ký cuối cùng chi cổ tức năm 2021",
                "description": "Thông báo ngày đăng ký cuối cùng chi cổ tức năm 2021",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-30": [
            {
                "date": "2022-04-30T00:27:00+07:00",
                "title": "TTD: Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-20": [
            {
                "date": "2022-04-20T23:44:00+07:00",
                "title": "TTD: Báo cáo tài chính quý 1/2022",
                "description": "Báo cáo tài chính quý 1/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-31": [
            {
                "date": "2022-03-31T15:33:00+07:00",
                "title": "TTD: Thái Minh Thiện - Phó Giám đốc - đã bán 10.000 CP",
                "description": "Thái Minh Thiện - Phó Giám đốc - đã bán 10.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Thái Minh Thiện<br>- Chức vụ hiện nay tại TCNY: Phó Giám đốc<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 54.000 CP (tỷ lệ 0,35%)<br>- Số lượng cổ phiếu đăng ký bán: 10.000 CP<br>- Số lượng cổ phiếu đã bán: 10.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 44.000 CP (tỷ lệ 0,28%)<br>- Ngày bắt đầu giao dịch: 09/03/2022<br>- Ngày kết thúc giao dịch: 09/03/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-29": [
            {
                "date": "2022-03-29T14:45:00+07:00",
                "title": "TTD: Nguyễn Ngọc Chiếu - Chủ tịch HĐQT - đã mua 29.900 CP",
                "description": "Nguyễn Ngọc Chiếu - Chủ tịch HĐQT - đã mua 29.900 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Ngọc Chiếu<br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 120.000 CP (tỷ lệ 0,77%)<br>- Số lượng cổ phiếu đăng ký mua: 29.900 CP <br>- Số lượng cổ phiếu đã mua: 29.900 CP<br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 149.900 CP (tỷ lệ 0,96%)<br>- Ngày bắt đầu giao dịch: 25/03/2022<br>- Ngày kết thúc giao dịch: 25/03/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-23": [
            {
                "date": "2022-03-23T17:09:00+07:00",
                "title": "TTD: Nguyễn Ngọc Chiếu - Chủ tịch HĐQT - đăng ký mua 29.900 CP",
                "description": "Nguyễn Ngọc Chiếu - Chủ tịch HĐQT - đăng ký mua 29.900 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Ngọc Chiếu <br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 120.000 CP (tỷ lệ 0,77%) <br>- Số lượng cổ phiếu đăng ký mua: 29.900 CP <br>- Mục đích thực hiện giao dịch: Nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 25/03/2022<br>- Ngày dự kiến kết thúc giao dịch: 22/04/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-17": [
            {
                "date": "2022-03-17T07:21:00+07:00",
                "title": "TTD: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TTD của CTCP Bệnh viện tim Tâm Đức như sau:<br>1. Ngày đăng ký cuối cùng: 29/03/2022<br>2. Ngày giao dịch không hưởng quyền: 28/03/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 1:1 (01 cổ phiếu – 01 quyền biểu quyết)<br>          - Thời gian họp: 28/04/2022<br>          - Địa điểm tổ chức họp: Hội trường Khoa học Hữu nghị Bệnh viện Tim Tâm Đức<br>          - Nội dung họp: 1.     Thông qua Báo cáo kết quả hoạt động 2021,<br>2.     Thông qua Báo cáo của Ban Kiểm soát 2021<br>3.     Thông qua kế hoạch phân phối lợi nhuận năm 2021. Mức chi trả cổ tức 2021 trình Đại hội Cổ đông thông qua là 10% thay vì 26% như Đại hội Cổ đông 2021 ngày 24.04.2021 đã quyết định.<br>4.     Thông qua đề xuất ủy quyền Hội Đồng Quản Trị chọn Công ty kiểm toán Báo cáo tài chính niên độ 2022<br>5.     Thông qua Kế hoạch hoạt động kinh doanh năm 2022<br>6.     Thông qua Kế hoạch trích quỹ 2022<br>          - Nội dung họp: 7.     Thông qua Kế hoạch chi trả cổ tức 2022<br>8.     Bầu thành viên Hội đồng Quản trị thay thế DS.CKII Thân Thị Thu Vân đã xin miễn nhiệm ngày 17/01/2022.<br>          - Nội dung họp: 9.     Thông qua Sửa đổi Điều lệ theo Luật Doanh nghiệp 2020, Thông tư 116/2020/TT-BTC ngày 31.12.2020 của Bộ Tài Chính về quản trị công ty, Nghị định 155/2020/NĐ-CP ngày 31.12.2020, hướng dẫn thi hành một số điều của luật Chứng khoán, một số điểm liên quan đến quản trị công ty, trên cơ sở tư vấn của Luật sư Nguyễn Văn Trung, Chủ nhiệm Đoàn Luật sư Thành phố, Luật sư cố vấn pháp luật của Tâm Đức.<br>          - Nội dung họp: 10.     Thông qua Sửa đổi Quy chế nội bộ về quản trị công ty theo Thông tư 116/2020/TT-BTC ngày 31.12.2020 của Bộ Tài Chính về quản trị công ty.<br>11.     Thông qua Quy chế hoạt động của Hội đồng Quản trị theo Thông tư 116/2020/TT-BTC ngày 31.12.2020 của Bộ Tài Chính về quản trị công ty.<br>12.     Thông qua Quy chế hoạt động của Ban Kiểm soát theo Thông tư 116/2020/TT-BTC ngày 31.12.2020 của Bộ Tài Chính về quản trị công ty.<br>13.     Và các nội dung khác thuộc thẩm quyền ĐHĐCĐ.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-12": [
            {
                "date": "2022-03-12T09:45:00+07:00",
                "title": "TTD: Doanh thu giảm, chi phí tăng, bệnh viện duy nhất trên sàn UPCoM giảm 80% lợi nhuận",
                "description": "Công ty cổ phần Bệnh viện Tim Tâm Đức (mã chứng khoán TTD - UPCoM) vừa công bố báo cáo tài chính kiểm toán năm 2021.\r\n",
                "content": "<p><strong>Công ty cổ phần Bệnh viện Tim Tâm Đức (mã chứng khoán <a class='symbol'>TTD</a> - UPCoM) vừa công bố báo cáo tài chính kiểm toán năm 2021.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220312/images/doanh-thu-giam-chi-phi-tang-benh-vien-duy-nhat-tren-san-upcom-giam-80-loi-nhuan1647052721.jpg\" style=\"height:308px; width:544px\"></p>\r\n\r\n<p><em>Bệnh viện tim Tâm Đức niêm yết trên sàn UPCoM từ năm 2017.</em></p>\r\n\r\n<p>Năm 2021, bệnh viện này chỉ đạt doanh thu thuần 430 tỷ đồng, giảm 25% và lợi nhuận sau thuế đạt 10,82 tỷ đồng, giảm nhẹ so với báo cáo tài chính tự lập và giảm gần 80% với với năm trước.  </p>\r\n\r\n<p>Năm 2021, Bệnh viện Tim Tâm Đức đặt kế hoạch doanh thu 550 tỷ đồng doanh thu và 49 tỷ đồng lợi nhuận sau thuế. Với kết quả trên, Bệnh viện mới thực hiện được 78% chỉ tiêu doanh thu và 22% chỉ tiêu lợi nhuận sau thuế cả năm.</p>\r\n\r\n<p>Quý I/2021, lợi nhuận sau thuế của bệnh viện đạt 17,3 tỷ đồng, tăng gần 59% so với cùng kỳ. Tuy nhiên, do ảnh hưởng của dịch bệnh, quý II/2021, lợi nhuận chỉ còn vỏn vẹn 1 tỷ đồng và lỗ ròng gần 13 tỷ đồng trong quý III/2021 – cũng là lần đầu tiên công ty báo lỗ sau 4 năm cổ phiếu được niêm yết lên sàn UPComM, đến quý IV/2021, lợi nhuận công ty tăng trưởng dương trở lại với mức gần 5,4 tỷ đồng.</p>\r\n\r\n<p>Theo giải trình của ban lãnh đạo bệnh viện, lợi nhuận sau thuế năm 2021 giảm tới 80% so với năm 2020 là do TP.HCM bị ảnh hưởng nặng nề bởi đại dịch Covid-19. Bắt đầu từ quý II sang hết quý III/2021, doanh thu của bệnh viện giảm sâu. Đến quý IV/2021, dù thành phố đã gỡ bỏ phong tỏa song các địa phương phía Nam vẫn hạn chế di chuyển, nên số lượng bệnh nhân dù tăng trở lại vẫn chưa về mức thông thường.</p>\r\n\r\n<p>Trong năm, bệnh viện đã áp dụng giảm lương để giảm chi phí nhưng vẫn không thể bù đắp các chi phí khác. Ngoài chi phí cổ định rất cao không giảm thì chi phí còn tăng thêm do các phương tiện phòng hộ, khử khuẩn chống dịch. Tỷ lệ giảm không thể tương thcihs tỷ lệ giảm doanh thu vì vẫn phải đảm bảo chi trả lương nhân viên ở mức nhất định và các chi phí cố định khác không giảm.</p>\r\n\r\n<p>Báo cáo tài chính cho thấy, mặc dù doanh thu giảm 25% nhưng chi phí bán hàng và chi phí quản lý doanh nghiệp chỉ giảm gần 10%. Thu nhập khác chỉ tăng gần 600 triệu đồng song chi phí khác lại tăng tới gần 1,2 tỷ đồng, khiến lợi nhuận khác giảm 34%.</p>\r\n\r\n<p>Tính đến cuối năm 2021, tổng tài sản bệnh viện còn 267,57 tỷ đồng, giảm 12% so với hồi đầu năm. Trong đó, tiền và tương đương tiền giảm 39% về mức 29,24 tỷ đồng; các khoản phải thu ngắn hạn giảm 31% còn 14,81 tỷ đồng. Nợ phải trả giảm 14% xuống còn 49,78 tỷ đồng, 100% khoản vay của công ty là nợ ngắn hạn</p>\r\n\r\n<p>Trên thị trường chứng khoán, đóng cửa phiên giao dịch cuối tuần qua, cổ phiếu <a class='symbol'>TTD</a> đang ở mức 40.100 đồng/cổ phiếu, giảm gần 24% so với đầu năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220312/images/t%e1%ba%a3i%20xu%e1%bb%91ng%20(3)(1).png\" style=\"height:518px; width:544px\"></p>\r\n\r\n<p><a href=\"https://baodautu.vn/doanh-thu-giam-chi-phi-tang-benh-vien-duy-nhat-tren-san-upcom-giam-80-loi-nhuan-d162059.html\"><strong>TL</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": 40.1,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 28.9,
                        "percentChangeSince": 72.06982543640898
                    }
                ]
            }
        ],
        "2022-03-11": [
            {
                "date": "2022-03-11T23:22:00+07:00",
                "title": "TTD: Báo cáo tài chính năm 2021",
                "description": "Báo cáo tài chính năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-09": [
            {
                "date": "2022-03-09T19:46:00+07:00",
                "title": "TTD: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-01": [
            {
                "date": "2022-03-01T14:07:00+07:00",
                "title": "TTD: Thái Minh Thiện - Phó Giám đốc - đăng ký bán 10.000 CP",
                "description": "Thái Minh Thiện - Phó Giám đốc - đăng ký bán 10.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Thái Minh Thiện <br>- Chức vụ hiện nay tại TCNY: Phó Giám đốc<br>- Mã chứng khoán: TTD<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 54.000 CP (tỷ lệ 0,35%) <br>- Số lượng cổ phiếu đăng ký bán: 10.000 CP<br>- Mục đích thực hiện giao dịch: Nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 07/03/2022<br>- Ngày dự kiến kết thúc giao dịch: 04/04/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-24": [
            {
                "date": "2022-01-24T10:29:00+07:00",
                "title": "TTD: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-21": [
            {
                "date": "2022-01-21T08:47:00+07:00",
                "title": "TTD: Bệnh viện tim Tâm Đức báo lãi èo uột cả năm 2021",
                "description": "CTCP Bệnh viện tim Tâm Đức (TTD) báo lãi cả năm 2021 giảm đến 79% so cùng kỳ, còn gần 11 tỷ đồng.\r\n",
                "content": "<p><strong>CTCP Bệnh viện tim Tâm Đức (<a class='symbol'>TTD</a>) báo lãi cả năm 2021 giảm đến 79% so cùng kỳ, còn gần 11 tỷ đồng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220121/images/benh-vien-tim-tam-duc-bao-lai-eo-uot-ca-nam-2021.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p>Quý 4/2021, doanh thu thuần của <a class='symbol'>TTD</a> giảm 33% so cùng kỳ, còn hơn 116 tỷ đồng. Trong đó, chủ yếu là doanh thu khám, chữa bệnh giảm 30%, còn gần 91 tỷ đồng và doanh thu bán thuốc giảm 42%, còn hơn 25 tỷ đồng.</p>\r\n\r\n<p>Doanh thu giảm mạnh nên dù chi phí vận hành giảm đáng kể thì lãi ròng quý 4/2021 vẫn giảm 56% so cùng kỳ, còn hơn 5 tỷ đồng.</p>\r\n\r\n<p>Với kết quả kinh doanh không khả quan trong quý trước, doanh thu thuần và lợi nhuận ròng lũy kế cả năm 2021 của <a class='symbol'>TTD</a> cũng lần lượt giảm 25% và 79% so với năm trước, xuống còn 430 tỷ đồng và 11 tỷ đồng. </p>\r\n\r\n<p>Năm 2021, Bệnh viện Tim Tâm Đức đặt kế hoạch doanh thu 550 tỷ đồng doanh thu và 49 tỷ đồng lợi nhuận sau thuế, lần lượt giảm 4% và 8% so với năm 2020. Như vậy, Bệnh viện chỉ thực hiện được 78% chỉ tiêu doanh thu và 22% mục tiêu lợi nhuận sau thuế cả năm.</p>\r\n\r\n<p>Tính đến cuối năm 2021, tổng tài sản <a class='symbol'>TTD</a> giảm 12% so với đầu năm, còn gần 268 tỷ đồng. Trong đó, khoản tiền và tương đương tiền giảm mạnh 39% và các khoản phải thu ngắn hạn giảm 31% so với đầu năm.</p>\r\n\r\n<p>Nợ phải trả chủ yếu là công nợ ngắn hạn hơn 31 tỷ đồng, giảm 46% so với đầu năm.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/tai-chinh-ngan-hang/benh-vien-tim-tam-duc-bao-lai-eo-uot-ca-nam-2021-130600.html\"><strong>Anh Nhi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": 50.1,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 18.9,
                        "percentChangeSince": 37.72455089820359
                    }
                ]
            }
        ],
        "2022-01-20": [
            {
                "date": "2022-01-20T23:49:00+07:00",
                "title": "TTD: Báo cáo tài chính quý 4/2021",
                "description": "Báo cáo tài chính quý 4/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-17": [
            {
                "date": "2022-01-17T15:45:00+07:00",
                "title": "TTD: Công bố thông tin về việc nhận được đơn từ nhiệm Thành viên Hội đồng quản trị của bà Thân Thị Thu Vân",
                "description": "Công bố thông tin về việc nhận được đơn từ nhiệm Thành viên Hội đồng quản trị của bà Thân Thị Thu Vân",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-22": [
            {
                "date": "2021-10-22T15:45:00+07:00",
                "title": "TTD: Ảnh hưởng dịch Covid-19, Bệnh viện Tim Tâm Đức lần đầu báo lỗ kể từ khi lên sàn chứng khoán",
                "description": "9 tháng đầu năm TTD lãi ròng 5,6 tỷ đồng giảm mạnh hơn 86% so với cùng kỳ năm ngoái và mới chỉ hoàn thành hơn 14% mục tiêu lợi nhuận cả năm.",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/10/22/photo1634882592015-1634882592120687973406.png\" style=\"height:341px; width:544px\"></p>\r\n\r\n<p><strong>9 tháng đầu năm <a class='symbol'>TTD</a> lãi ròng 5,6 tỷ đồng giảm mạnh hơn 86% so với cùng kỳ năm ngoái và mới chỉ hoàn thành hơn 14% mục tiêu lợi nhuận cả năm.</strong></p>\r\n\r\n<p>CTCP Bệnh viện Tim Tâm Đức (mã CK: <a class='symbol'>TTD</a>) đã công bố BCTC quý 3/2021 và luỹ kế 9 tháng đầu năm 2021.</p>\r\n\r\n<p>Theo đó, riêng quý doanh thu thuần đạt 53,8 tỷ đồng, giảm hơn 63% so với cùng kỳ. Trong khi đó chi phí giá vốn cao hơn doanh thu, ghi nhận ở mức 55,8 tỷ đồng nên công ty lỗ gộp 2 tỷ đồng, trong khi cùng kỳ năm trước có lãi 32 tỷ đồng.</p>\r\n\r\n<p>Các khoản chi phí trong kỳ chỉ giảm nhẹ, kết quả Tim Tâm Đức báo lỗ gần 13 tỷ đồng, trong khi cùng kỳ năm trước có lãi 15,6 tỷ đồng. Đây là lần đầu tiên Bệnh viện Tim Tâm Đức báo lỗ kể từ ngày lên sàn giao dịch Upcom hồi đầu năm 2017 đến nay.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/10/22/photo-1-1634882549582960169681.jpg\" style=\"height:401px; width:544px\"></p>\r\n\r\n<p>Giải trình về việc lợi nhuận sau thuế quý 3 giảm sâu so với cùng kỳ năm trước, phía công ty cho biết do trong quý 3/2020 hoạt động của bệnh viện bắt đầu phục hồi sau đợt dịch đầu tiên. Trong khi đó quý 3 năm nay chịu sự ảnh hưởng vô cùng nặng nề của đại dịch Covid 19. Doanh thu giảm chỉ còn 1/3, chi phí dù đã cắt giảm lương nhân viên nhưng vẫn không thể bù đắp các chi phí khác. Ngoài chi phí cố định rất cao không giảm, chi phí còn tăng thêm do các phương tiện phòng hộ, khử khuẩn chống dịch. Bên cạnh đó chi phí quý 3 tăng cao do bệnh viện phải phân bổ phần chi phí khấu hao phân bổ đã giữ lại trong quý 2/2021. Tình hình tài chính còn rất nhiều khó khăn, dự kiến năm 2021 chỉ đạt hơn 20% so với kết quả hoạt động năm 2020</p>\r\n\r\n<p>Kết thúc 9 tháng đầu năm, <a class='symbol'>TTD</a> ghi nhận doanh thu thuần đạt 309 tỷ đồng giảm 29,7% so với cùng kỳ, lãi ròng đạt 5,6 tỷ đồng giảm mạnh hơn 86% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p>Năm 2021, <a class='symbol'>TTD</a> đặt mục tiêu đạt 550 tỷ đồng doanh thu và 49 tỷ đồng lãi sau thuế. Như vậy kết thúc 9 tháng, <a class='symbol'>TTD</a> đã thực hiện được 56% chỉ tiêu doanh thu và hơn 14% chỉ tiêu lãi sau thuế cả năm 2021.</p>\r\n\r\n<p>Tính đến 30/09/2021 tổng tài sản <a class='symbol'>TTD</a> giảm 20% so với hồi đầu năm xuống mức 243,8 tỷ đồng, trong đó khoản tiền và tương đương tiền giảm mạnh hơn 5 lần xuống mức hơn 9 tỷ đồng.</p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/anh-huong-dich-covid-19-benh-vien-tim-tam-duc-ttd-lan-dau-bao-lo-ke-tu-khi-len-san-chung-khoan-420212210144518161.htm\"><strong>Vân Thu</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": 53.2,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 15.8,
                        "percentChangeSince": 29.69924812030074
                    }
                ]
            },
            {
                "date": "2021-10-22T13:22:00+07:00",
                "title": "TTD: Báo cáo tài chính quý 3/2021",
                "description": "Báo cáo tài chính quý 3/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TTD",
                        "price": null,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}