{
    "symbol": "SBB",
    "news": {
        "2025-03-13": [
            {
                "date": "2025-03-13T18:32:00+07:00",
                "title": "SBB: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-05": [
            {
                "date": "2025-03-05T09:26:00+07:00",
                "title": "SBB: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-28": [
            {
                "date": "2025-02-28T16:12:00+07:00",
                "title": "Sabeco mua lại Sabibeco: Bước đi chiến lược và dấu ấn tư vấn của Chứng khoán Vietcap",
                "description": "Chứng khoán Vietcap: Sabeco (SAB) đã đăng ký chào mua tối đa 43,2% vốn điều lệ của Sabibeco (SBB), giá trị gần 832 tỷ đồng, trong đó Vietcap đóng vai trò đại lý chào mua công khai.\r\n\r\n",
                "content": "<p><strong>Chứng khoán Vietcap: Sabeco (<a class='symbol'>SAB</a>) đã đăng ký chào mua tối đa 43,2% vốn điều lệ của Sabibeco (<a class='symbol'>SBB</a>), giá trị gần 832 tỷ đồng, trong đó Vietcap đóng vai trò đại lý chào mua công khai.</strong></p>\r\n\r\n<p>Diễn đàn doanh nghiệp đã có cuộc trao đổi cùng ông Huỳnh Nhật Trình, Phó Giám đốc phụ trách Bộ phận Tư vấn Tài Chính Doanh Nghiệp (Corporate Finance), Chứng khoán Vietcap về thương vụ.</p>\r\n\r\n<p><strong><em>- Với vai trò dẫn dắt và tư vấn chiến lược trong suốt quá trình giao dịch, Vietcap có thể tiết lộ kết quả của đợt chào mua này đến hiện nay ra sao, thưa ông?</em></strong></p>\r\n\r\n<p>Kết thúc đợt chào mua, <a class='symbol'>SAB</a> đã thành công nâng tỷ lệ sở hữu trực tiếp từ 16,4% lên 59,6% vốn điều lệ, chính thức nắm quyền chi phối tại <a class='symbol'>SBB</a>. Lượng cổ phần đăng ký bán vượt mức <a class='symbol'>SAB</a> đăng ký mua tối đa. Qua đó, có thể thấy đây là một thương vụ thành công, không chỉ với <a class='symbol'>SAB</a> mà còn mang lại giá trị cho các cổ đông lâu năm của <a class='symbol'>SBB</a>.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250228/images/bia-saigon.jpg\" style=\"height:399px; width:600px\"></p>\r\n\r\n<p><em>Sabeco (<a class='symbol'>SAB</a>) thành công nâng tỷ lệ sở hữu trực tiếp tại Sabibeco lên 59,6% vốn điều lệ sau đợt chào mua công khai. Ảnh: Sabeco</em></p>\r\n\r\n<p><strong><em>- Ngoài vai trò đại lý chào mua công khai, Vietcap còn đảm nhiệm những nhiệm vụ nào khác trong thương vụ này, thưa ông?</em></strong></p>\r\n\r\n<p>Vietcap không chỉ là đại lý chào mua công khai mà còn đóng vai trò tư vấn chiến lược ngay từ giai đoạn đầu. Từ đầu năm 2022, chúng tôi đã làm việc chặt chẽ với Sabeco để nghiên cứu các phương án khả thi nhằm đạt được mục tiêu sở hữu chi phối tại <a class='symbol'>SBB</a>.</p>\r\n\r\n<p>Sabeco có nhiều lựa chọn để thực hiện thương vụ, mỗi phương án có những ưu và nhược điểm riêng, đi kèm với rủi ro pháp lý và khả năng thành công khác nhau. Với kinh nghiệm trong lĩnh vực M&A, chúng tôi đã phân tích toàn diện các kịch bản, đánh giá tác động và đưa ra khuyến nghị phù hợp nhất với chiến lược của Sabeco.</p>\r\n\r\n<p>Cuối cùng, Sabeco quyết định triển khai phương án chào mua công khai để đảm bảo minh bạch, tuân thủ chặt chẽ quy định pháp luật và tối ưu hóa khả năng thành công. Trong suốt quá trình này, Vietcap không chỉ tư vấn chiến lược mà còn hỗ trợ Sabeco về pháp lý và tài chính để đảm bảo giao dịch được thực hiện hiệu quả nhất.</p>\r\n\r\n<p><em><strong>- Thương vụ này kéo dài gần hai năm kể từ khi HĐQT của Sabeco đã thông qua chủ trương sở hữu chi phối Sabibeco vào đầu năm 2023. Lý do nào dẫn đến quá trình thực hiện kéo dài như vậy, thưa ông?</strong></em></p>\r\n\r\n<p>Thời gian thực hiện kéo dài đã được dự liệu từ trước, do tính chất phức tạp của thương vụ. Có hai yếu tố chính ảnh hưởng đến tiến độ:</p>\r\n\r\n<p>Thứ nhất, theo quy định, <a class='symbol'>SBB</a> phải hoàn tất đăng ký giao dịch trên UPCoM trước khi thực hiện chào mua công khai. Dù <a class='symbol'>SBB</a> đã là công ty đại chúng, nhưng chưa có giá tham chiếu để xác định giá chào mua tối thiểu. Việc hoàn tất đăng ký giao dịch trên UPCoM là bước bắt buộc để đảm bảo quyền lợi cổ đông và tuân thủ pháp lý.</p>\r\n\r\n<p>Thứ hai, giá chào mua cần được thẩm định kỹ lưỡng để đảm bảo công bằng và tối ưu lợi ích các bên liên quan. Sabeco đã tiến hành định giá <a class='symbol'>SBB</a> trước khi triển khai thương vụ, nhưng để đảm bảo mức giá phản ánh chính xác giá trị doanh nghiệp tại thời điểm giao dịch, một đợt thẩm định bổ sung đã được thực hiện ngay trước khi công bố chào mua chính thức.</p>\r\n\r\n<p>Những yếu tố này khiến thời gian thực hiện kéo dài hơn so với các giao dịch M&A thông thường. Tuy nhiên, với tầm quan trọng chiến lược của thương vụ, Sabeco kiên trì theo đuổi và đảm bảo thực hiện một cách cẩn trọng, đúng quy trình.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250228/images/vietcap-sabeco.jpg\" style=\"height:600px; width:600px\"></p>\r\n\r\n<p>Với vai trò dẫn dắt, tư vấn xuyên suốt quá trình giao dịch, Vietcap đóng góp cho sự thành công của giao dịch mang ý nghĩa chiến lược quan trọng, không chỉ đối với Sabeco mà còn với ThaiBev tại thị trường Việt Nam.</p>\r\n\r\n<p><em><strong>- Vietcap có phải là đơn vị tư vấn đăng ký giao dịch UPCoM cho <a class='symbol'>SBB</a> không?</strong></em></p>\r\n\r\n<p>Đúng vậy. Mặc dù Vietcap là đơn vị tư vấn chính cho Sabeco, chúng tôi cũng đảm nhiệm vai trò tư vấn cho <a class='symbol'>SBB</a> trong quá trình đăng ký giao dịch trên UPCoM.</p>\r\n\r\n<p>Điều này giúp đảm bảo sự liên kết chặt chẽ giữa hai bên, đồng thời tạo điều kiện thuận lợi cho quá trình chào mua công khai diễn ra suôn sẻ, tuân thủ quy định. Với kinh nghiệm sâu rộng trong tài chính và thị trường vốn, Vietcap đã hỗ trợ <a class='symbol'>SBB</a> hoàn tất thủ tục pháp lý cần thiết, tạo tiền đề quan trọng để Sabeco triển khai thương vụ một cách thuận lợi.</p>\r\n\r\n<p><em><strong>- Như ông nhận định, đây là một thương vụ thành công cho các bên. Theo ông, sự thành công của thương vụ này có ý nghĩa như thế nào đối với Sabeco?</strong></em></p>\r\n\r\n<p>Ngay từ đầu, Sabeco đã nhiều lần nhấn mạnh với chúng tôi về tầm quan trọng của sự thành công thương vụ này vì họ xác định đây là một giao dịch mang ý nghĩa chiến lược quan trọng, không chỉ đối với Sabeco mà còn với ThaiBev tại thị trường Việt Nam. Đó cũng là một trong những lý do mà Sabeco đã lựa chọn đơn vị uy tín như Vietcap để thực hiện tư vấn cho thương vụ này. Ban lãnh đạo Sabeco cũng đã chia sẻ với cổ đông về những lợi ích then chốt của thương vụ, có thể tóm gọn như sau:</p>\r\n\r\n<p>Thứ nhất, việc hợp nhất <a class='symbol'>SBB</a> giúp Sabeco tăng cường kiểm soát chuỗi cung ứng, nâng cao hiệu suất vận hành và tối ưu chi phí sản xuất.</p>\r\n\r\n<p>Thứ hai, thâu tóm <a class='symbol'>SBB</a> giúp Sabeco mở rộng hoạt động, từ đó củng cố vị thế dẫn đầu trong ngành bia và đồ uống tại Việt Nam.</p>\r\n\r\n<p>Thứ ba, việc thực hiện thành công một thương vụ M&A quy mô lớn không chỉ thể hiện năng lực của Sabeco mà còn đặt nền móng vững chắc cho các thương vụ sáp nhập và mua lại trong tương lai.</p>\r\n\r\n<p>Tóm lại, đây không chỉ là một thương vụ tài chính đơn thuần mà còn là bước đi chiến lược quan trọng, thể hiện cam kết dài hạn của Sabeco và ThaiBev đối với thị trường Việt Nam.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250228/images/trinh-vietcap.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><em>Ông Huỳnh Nhật Trình, Phó Giám đốc phụ trách Bộ phận Tư vấn Tài Chính Doanh Nghiệp (Corporate Finance), Chứng khoán Vietcap</em></p>\r\n\r\n<p><em><strong>- Đây cũng không phải là lần đầu Vietcap đóng vai trò quan trọng trong các deal M&A có ý nghĩa rất lớn đối với hoạt động doanh nghiệp và với cả thị trường. Ông đánh giá thế nào về triển vọng thị trường M&A trong lĩnh vực đồ uống thời gian tới?</strong></em></p>\r\n\r\n<p>Trong hơn 1 thập kỷ qua, chúng ta đã chứng kiến nhiều biến động và phát triển của thị trường vốn, của thị trường đầu tư, giao dịch tài sản, góp vốn cổ phần… Đến nay, chúng tôi vẫn đã và đang tiếp tục phát huy vai trò dẫn dắt, vị thế của một đơn vị cung cấp hoạt động Ngân hàng Đầu tư (IB) uy tín top đầu. Điều này thực tế đã được minh chứng khi Vietcap tư vấn thành công nhiều thương vụ tiếng vang, đưa tên tuổi Vietcap đứng số một về tư vấn các giao dịch M&A tại Việt Nam về cả số lượng và quy mô thương vụ. Cụ thể như Vietcap đã hoàn thành một nhiều thương vụ mang tính bước ngoặt cho các khách hàng bao gồm Phúc Long, Masan MeatLife, FE Credit, Big C, Hợp Trí, hay gần nhất là Sabeco mua cổ phần chi phối tại Sabibeco như chúng ta vừa trao đổi…</p>\r\n\r\n<p>Về triển vọng của thị trường F&B nói riêng, chúng tôi nhận định đây vẫn là một trong những lĩnh vực hấp dẫn nhất với nhà đầu tư. Chúng tôi nhận thấy sự quan tâm mạnh mẽ từ các tập đoàn nước ngoài, đặc biệt là các quỹ đầu tư và công ty trong ngành muốn mở rộng thông qua M&A.</p>\r\n\r\n<p>Một số yếu tố thúc đẩy triển vọng tích cực của thị trường này có thể kể đến như Việt Nam là một trong những thị trường tiêu dùng phát triển nhanh nhất Đông Nam Á với dân số trẻ và nhu cầu tiêu dùng ngày càng tăng. Thêm vào đó cạnh tranh ngày càng khốc liệt, thúc đẩy các doanh nghiệp tìm kiếm cơ hội mở rộng thị phần thông qua M&A.</p>\r\n\r\n<p>Do đó, chúng tôi tin rằng hoạt động M&A trong ngành đồ uống sẽ tiếp tục sôi động trong thời gian tới và chắc chắn Vietcap sẽ tiếp tục khẳng định niềm tin trở thành nhà tư vấn chính cho nhiều doanh nghiệp hàng đầu, dẫn lối nhiều nhà đầu tư nước ngoài hàng đầu vào thị trường Việt Nam, mang đến lợi ích cho doanh nghiệp và nhà đầu tư hiệu quả nhất.</p>\r\n\r\n<p><em>Trân trọng cảm ơn Ông!</em></p>\r\n\r\n<p><a href=\"https://diendandoanhnghiep.vn/sabeco-mua-lai-sabibeco-buoc-di-chien-luoc-va-dau-an-tu-van-cua-chung-khoan-vietcap-10150781.html\"><strong>L.Mỹ-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "SAB",
                        "price": 51.5,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -2.200000000000003,
                        "percentChangeSince": -4.27184466019418
                    },
                    {
                        "symbol": "SBB",
                        "price": 13.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.5,
                        "percentChangeSince": 11.02941176470588
                    }
                ]
            }
        ],
        "2025-02-27": [
            {
                "date": "2025-02-27T10:00:00+07:00",
                "title": "SBB: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-24": [
            {
                "date": "2025-02-24T17:20:00+07:00",
                "title": "SBB: Nghị quyết Đại hội đồng cổ đông bất thường năm 2025",
                "description": "Nghị quyết Đại hội đồng cổ đông bất thường năm 2025",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-21": [
            {
                "date": "2025-02-21T10:39:00+07:00",
                "title": "Sabibeco điều chỉnh ban lãnh đạo sau khi về chung nhà với Sabeco",
                "description": " Ngày 20/02/2025, Công ty Cổ phần Tập đoàn Bia Sài Gòn - Bình Tây (Sabibeco, UPCoM: SBB) đã tổ chức Đại hội đồng cổ đông (ĐHĐCĐ) bất thường để chính thức thông qua những thay đổi quan trọng trong bộ máy lãnh đạo.",
                "content": "<p><strong> <img alt=\"\" src=\"https://static.fireant.vn/Upload/20250221/images/thiet-ke-website-sabibeco.jpg\" style=\"height:395px; width:600px\"></strong></p>\r\n\r\n<p><strong>Ngày 20/02/2025, Công ty Cổ phần Tập đoàn Bia Sài Gòn - Bình Tây (Sabibeco, UPCoM: <a class='symbol'>SBB</a>) đã tổ chức Đại hội đồng cổ đông (ĐHĐCĐ) bất thường để chính thức thông qua những thay đổi quan trọng trong bộ máy lãnh đạo.</strong></p>\r\n\r\n<p>Sự kiện này diễn ra ngay sau khi Tổng Công ty Cổ phần Bia - Rượu - Nước Giải Khát Sài Gòn (Sabeco, mã: <a class='symbol'>SAB</a>) hoàn tất đợt chào mua công khai và nắm quyền kiểm soát tại Sabibeco.</p>\r\n\r\n<p>Trước tình hình Sabeco hiện sở hữu 59,63% cổ phần có quyền biểu quyết tại Sabibeco, Hội đồng Quản trị (HĐQT) công ty đã trình ĐHĐCĐ xem xét việc miễn nhiệm và bổ sung nhân sự mới cho nhiệm kỳ 2024-2029.</p>\r\n\r\n<p>Theo đề xuất, Sabibeco tiến hành miễn nhiệm 3 thành viên HĐQT đương nhiệm, bao gồm: Ông Văn Thanh Liêm – Chủ tịch HĐQT; Ông Đinh Văn Thuận; Ông Phạm Tấn Lợi</p>\r\n\r\n<p>Thay vào đó, 3 ứng viên do Sabeco đề cử đã được công bố: Ông Tan Teck Chuan Lester – Tổng Giám đốc Sabeco, đại diện 25,34% vốn Sabeco tại Sabibeco, tương đương gần 22,2 triệu cổ phiếu <a class='symbol'>SBB</a>; Bà Phạm Thị Thanh Thủy – Giám đốc Tài chính (khối thương mại và phát triển kinh doanh) của Sabeco, đại diện 11,42% vốn Sabeco tại Sabibeco, tương đương 10 triệu cổ phiếu <a class='symbol'>SBB</a>; Ông Lâm Du An – Phó Tổng Giám đốc Sabeco phụ trách sản xuất, không đại diện phần vốn góp.</p>\r\n\r\n<p>Bên cạnh việc điều chỉnh nhân sự HĐQT, Sabibeco cũng đề xuất miễn nhiệm ông Văn Bá Nam – Trưởng Ban Kiểm soát (BKS) nhiệm kỳ 2024-2029. Người được đề cử thay thế là bà Mai Đỗ Minh Văn, chuyên gia tài chính đầu tư của Sabeco.</p>\r\n\r\n<p>Năm 2024, <a class='symbol'>SAB</a> đạt tổng doanh thu thuần 31.872 tỷ đồng và lãi ròng hơn 4.330 tỷ đồng, tăng lần lượt 5% và 6% so với năm 2023. Công ty đã thực hiện được 93% chỉ tiêu doanh thu và 98% mục tiêu lợi nhuận năm. <a class='symbol'>SAB</a> lý giải lợi nhuận tăng nhờ biên lãi gộp tăng và chi phí bán hàng giảm, dù thu nhập tài chính và lợi nhuận từ công ty liên doanh liên kết đi xuống.</p>\r\n\r\n<p><a href=\"https://thitruongtaichinh.kinhtedothi.vn/chung-khoan/sabibeco-dieu-chinh-ban-lanh-dao-sau-khi-ve-chung-nha-voi-sabeco-137224.html\"><strong>An Vũ-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "SAB",
                        "price": 51.5,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -2.200000000000003,
                        "percentChangeSince": -4.27184466019418
                    },
                    {
                        "symbol": "SBB",
                        "price": 13.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.699999999999999,
                        "percentChangeSince": 12.6865671641791
                    }
                ]
            }
        ],
        "2025-02-19": [
            {
                "date": "2025-02-19T15:44:00+07:00",
                "title": "SBB: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-07": [
            {
                "date": "2025-02-07T16:47:00+07:00",
                "title": "SBB: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-18": [
            {
                "date": "2025-01-18T10:41:00+07:00",
                "title": "11 doanh nghiệp chốt quyền họp đại hội cổ đông tuần tới",
                "description": "Trong tuần tới từ ngày 20-24/1, có 11 doanh nghiệp chốt quyền họp đại hội cổ đông; trong đó có những doanh nghiệp mà cổ phiếu là tâm điểm chú ý trên thị trường chứng khoán như: VIC, KBC, LPB, SBB...",
                "content": "<p><strong> Trong tuần tới từ ngày 20-24/1, có 11 doanh nghiệp chốt quyền họp đại hội cổ đông; trong đó có những doanh nghiệp mà cổ phiếu là tâm điểm chú ý trên thị trường chứng khoán như: <a class='symbol'>VIC</a>, <a class='symbol'>KBC</a>, <a class='symbol'>LPB</a>, <a class='symbol'>SBB</a>...</strong></p>\r\n\r\n<p><strong><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250118/images/li-ch-ho-p-da-i-ho-i-co-do-ng-20250117225546.png\" style=\"height:403px; width:604px\"></strong></p>\r\n\r\n<p><em>11 doanh nghiệp chốt quyền họp đại hội cổ đông tuần tới. Ảnh minh họa: A.N/BNEWS</em></p>\r\n\r\n<p>Danh sách các doanh nghiệp chốt quyền họp đại hội cổ đông năm 2025 tuần tới: </p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250118/images/image(23).png\" style=\"height:497px; width:604px\"></p>\r\n\r\n<p><a href=\"https://bnews.vn/11-doanh-nghiep-chot-quyen-hop-dai-hoi-co-dong-tuan-toi/360526.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "KBC",
                        "price": 29.85,
                        "change": 0.35,
                        "percentChange": 1.184433164128596,
                        "changeSince": 0.04999999999999716,
                        "percentChangeSince": 0.1675041876046806
                    },
                    {
                        "symbol": "LPB",
                        "price": 31.9,
                        "change": 0.45,
                        "percentChange": 1.363636363636364,
                        "changeSince": 1.550000000000004,
                        "percentChangeSince": 4.85893416927901
                    },
                    {
                        "symbol": "SBB",
                        "price": 13.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.799999999999999,
                        "percentChangeSince": 13.53383458646616
                    },
                    {
                        "symbol": "VIC",
                        "price": 40.45,
                        "change": 0.9,
                        "percentChange": 1.576182136602452,
                        "changeSince": 17.55,
                        "percentChangeSince": 43.38689740420271
                    }
                ]
            }
        ],
        "2025-01-16": [
            {
                "date": "2025-01-16T13:55:00+07:00",
                "title": "SBB: Ngày đăng ký cuối cùng Đại hội đồng cổ đông bất thường năm 2025",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông bất thường năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu SBB của CTCP Tập đoàn Bia Sài Gòn Bình Tây như sau:<br>1. Ngày đăng ký cuối cùng: 03/02/2025<br>2. Ngày giao dịch không hưởng quyền: 24/01/2025<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông bất thường năm 2025<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Thời gian họp: 20/02/2025<br>          - Địa điểm tổ chức họp: Trụ sở Công ty Sagota Tower, 08 Nam Kỳ Khởi Nghĩa, Phường Nguyễn Thái Bình, Quận 1, Thành phố Hồ Chí Minh<br>          - Nội dung họp: + Báo cáo kết quả Chào mua công khai của Tổng Công ty Bia – Rượu – Nước giải khát Sài Gòn (Sabeco)<br>+ Bầu cử Hội đồng quản trị sau khi hoàn thành Chào mua công khai",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-15": [
            {
                "date": "2025-01-15T14:57:00+07:00",
                "title": "SBB: Đinh Thị Hà - người có liên quan đến Ủy viên HĐQT - đã bán 30.058 CP",
                "description": "Đinh Thị Hà - người có liên quan đến Ủy viên HĐQT - đã bán 30.058 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Thị Hà <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 40.000 CP (tỷ lệ 0,05%) <br>- Số lượng cổ phiếu đăng ký bán: 40.000 CP <br>- Số lượng cổ phiếu đã bán: 30.058 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 9.942 CP (tỷ lệ 0,01%) <br>- Ngày bắt đầu giao dịch: 11/12/2024 <br>- Ngày kết thúc giao dịch: 09/01/2025.<br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%)",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-15T14:58:00+07:00",
                "title": "SBB: Đinh Văn Nhã - người có liên quan đến Ủy viên HĐQT - đã bán 208.998 CP",
                "description": "Đinh Văn Nhã - người có liên quan đến Ủy viên HĐQT - đã bán 208.998 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Nhã <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 278.120 CP (tỷ lệ 0,32%) <br>- Số lượng cổ phiếu đăng ký bán: 278.120 CP <br>- Số lượng cổ phiếu đã bán: 208.998 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 69.122 CP (tỷ lệ 0,08%) <br>- Ngày bắt đầu giao dịch: 11/12/2024 <br>- Ngày kết thúc giao dịch: 09/01/2025.<br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Anh ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%)",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-15T14:52:00+07:00",
                "title": "SBB: Đinh Văn Thuận - Ủy viên HĐQT - đã bán 187.866 CP",
                "description": "Đinh Văn Thuận - Ủy viên HĐQT - đã bán 187.866 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Thuận<br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 250.000 CP (tỷ lệ 0,29%)<br>- Số lượng cổ phiếu đăng ký bán: 250.000 CP<br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 62.134 CP (tỷ lệ <br>- Số lượng cổ phiếu đã bán: 187.866 CP <br>0,07%)<br>- Ngày bắt đầu giao dịch: 11/12/2024<br>- Ngày kết thúc giao dịch: 09/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-15T14:54:00+07:00",
                "title": "SBB: Đinh Văn Thành - người có liên quan đến Ủy viên HĐQT - đã bán 751.467 CP",
                "description": "Đinh Văn Thành - người có liên quan đến Ủy viên HĐQT - đã bán 751.467 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Thành <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.000.000 CP (tỷ lệ 1,14%) <br>- Số lượng cổ phiếu đăng ký bán: 1.000.000 CP <br>- Số lượng cổ phiếu đã bán: 751.467 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 248.533 CP (tỷ lệ 0,28%) <br>- Ngày bắt đầu giao dịch: 11/12/2024 <br>- Ngày kết thúc giao dịch: 09/01/2025.<br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%)",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-15T14:55:00+07:00",
                "title": "SBB: Đinh Phương Thảo - người có liên quan đến Ủy viên HĐQT - đã bán 751.467 CP",
                "description": "Đinh Phương Thảo - người có liên quan đến Ủy viên HĐQT - đã bán 751.467 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Phương Thảo <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.000.000 CP (tỷ lệ 1,14%) <br>- Số lượng cổ phiếu đăng ký bán: 1.000.000 CP <br>- Số lượng cổ phiếu đã bán: 751.467 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 248.533 CP (tỷ lệ 0,28%) <br>- Ngày bắt đầu giao dịch: 11/12/2024 <br>- Ngày kết thúc giao dịch: 09/01/2025.<br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%)",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-15T14:45:00+07:00",
                "title": "SBB: Đinh Văn Vinh - người có liên quan đến Ủy viên HĐQT - đã bán 88.267 CP",
                "description": "Đinh Văn Vinh - người có liên quan đến Ủy viên HĐQT - đã bán 88.267 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Vinh <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 117.460 CP (tỷ lệ 0,13%) <br>- Số lượng cổ phiếu đăng ký bán: 117.460 CP <br>- Số lượng cổ phiếu đã bán: 88.267 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 29.193 CP (tỷ lệ 0,03%) <br>- Ngày bắt đầu giao dịch: 09/12/2024 <br>- Ngày kết thúc giao dịch: 09/01/2025.<br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%)",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-15T14:48:00+07:00",
                "title": "SBB: Phạm Thị Cẩn - người có liên quan đến Ủy viên HĐQT - đã bán 2.906.225 CP",
                "description": "Phạm Thị Cẩn - người có liên quan đến Ủy viên HĐQT - đã bán 2.906.225 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phạm Thị Cẩn <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.867.400 CP (tỷ lệ 4,42%) <br>- Số lượng cổ phiếu đăng ký bán: 3.867.400 CP <br>- Số lượng cổ phiếu đã bán: 2.906.225 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 961.175 CP (tỷ lệ 1,1%) <br>- Ngày bắt đầu giao dịch: 11/12/2024 <br>- Ngày kết thúc giao dịch: 09/01/2025.<br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%)",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-15T14:31:00+07:00",
                "title": "SBB: Công ty Cổ phần Tập đoàn POLYCO - người có liên quan đến Ủy viên HĐQT - đã bán 1.393.326 CP",
                "description": "Công ty Cổ phần Tập đoàn POLYCO - người có liên quan đến Ủy viên HĐQT - đã bán 1.393.326 CP",
                "content": "- Tên tổ chức thực hiện giao dịch: Công ty Cổ phần Tập đoàn POLYCO <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.854.140 CP (tỷ lệ 2,12%) <br>- Số lượng cổ phiếu đăng ký bán: 1.854.140 CP <br>- Số lượng cổ phiếu đã bán: 1.393.326 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 460.814 CP (tỷ lệ 0,53%) <br>- Ngày bắt đầu giao dịch: 11/12/2024 <br>- Ngày kết thúc giao dịch: 09/01/2025.<br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Người đại diện pháp luật  <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%)",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-14": [
            {
                "date": "2025-01-14T10:07:00+07:00",
                "title": "SBB: Bùi Thị Thái Hà - Thành viên BKS - đã bán 169.080 CP",
                "description": "Bùi Thị Thái Hà - Thành viên BKS - đã bán 169.080 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Bùi Thị Thái Hà<br>- Chức vụ hiện nay tại TCNY: Thành viên BKS<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 225.000 CP (tỷ lệ 0,26%)<br>- Số lượng cổ phiếu đăng ký bán: 225.000 CP<br>- Số lượng cổ phiếu đã bán: 169.080 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 55.920 CP (tỷ lệ 0,06%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: do số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Sabeco<br>- Ngày bắt đầu giao dịch: 16/12/2024<br>- Ngày kết thúc giao dịch: 10/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-10": [
            {
                "date": "2025-01-10T14:02:00+07:00",
                "title": "SBB: Nguyễn Thị Hiểu - Kế toán trưởng - đã bán 190.121 CP",
                "description": "Nguyễn Thị Hiểu - Kế toán trưởng - đã bán 190.121 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Thị Hiểu<br>- Chức vụ hiện nay tại TCNY: Kế toán trưởng<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 253.000 CP (tỷ lệ 0,29%)<br>- Số lượng cổ phiếu đăng ký bán: 253.000 CP<br>- Số lượng cổ phiếu đã bán: 190.121 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 62.879 CP (tỷ lệ 0,07%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: do số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Sabeco<br>- Ngày bắt đầu giao dịch: 12/12/2024<br>- Ngày kết thúc giao dịch: 08/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-10T14:04:00+07:00",
                "title": "SBB: Văn Bá Nam - Trưởng Ban kiểm soát - đã bán 601.174 CP",
                "description": "Văn Bá Nam - Trưởng Ban kiểm soát - đã bán 601.174 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Bá Nam<br>- Chức vụ hiện nay tại TCNY: Trưởng Ban kiểm soát<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 800.000 CP (tỷ lệ 0,91%)<br>- Số lượng cổ phiếu đăng ký bán: 800.000 CP<br>- Số lượng cổ phiếu đã bán: 601.174 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 198.826 CP (tỷ lệ 0,23%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của SBB<br>- Ngày bắt đầu giao dịch: 26/11/2024<br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-07": [
            {
                "date": "2025-01-07T14:45:00+07:00",
                "title": "SBB: Huỳnh Đặng Cẩm Loan - người có liên quan đến Ủy viên HĐQT - đã bán 37.573 CP",
                "description": "Huỳnh Đặng Cẩm Loan - người có liên quan đến Ủy viên HĐQT - đã bán 37.573 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Huỳnh Đặng Cẩm Loan <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 50.000 CP (tỷ lệ 0,06%) <br>- Tên của người có liên quan tại TCNY: Văn Thảo Nguyên <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Mẹ vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 3.275.000 CP (tỷ lệ 3,74%) <br>- Số lượng cổ phiếu đăng ký bán: 50.000 CP <br>- Số lượng cổ phiếu đã bán: 37.573 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 12.427 CP (tỷ lệ 0,01%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của SAB <br>- Ngày bắt đầu giao dịch: 19/12/2024 <br>- Ngày kết thúc giao dịch: 03/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-07T14:46:00+07:00",
                "title": "SBB: Nguyễn Huỳnh Loan Anh - người có liên quan đến Ủy viên HĐQT - đã bán 972.474 CP",
                "description": "Nguyễn Huỳnh Loan Anh - người có liên quan đến Ủy viên HĐQT - đã bán 972.474 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Huỳnh Loan Anh <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.294.100 CP (tỷ lệ 1,48%) <br>- Tên của người có liên quan tại TCNY: Văn Thảo Nguyên <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 3.275.000 CP (tỷ lệ 3,74%) <br>- Số lượng cổ phiếu đăng ký bán: 1.294.100 CP <br>- Số lượng cổ phiếu đã bán: 972.474 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 321.626 CP (tỷ lệ 0,37%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của SAB <br>- Ngày bắt đầu giao dịch: 19/12/2024 <br>- Ngày kết thúc giao dịch: 03/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-07T14:39:00+07:00",
                "title": "SBB: Văn Thảo Nguyên - Ủy viên HĐQT - đã bán 2.461.056 CP",
                "description": "Văn Thảo Nguyên - Ủy viên HĐQT - đã bán 2.461.056 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Thảo Nguyên<br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.275.000 CP (tỷ lệ 3,74%)<br>- Số lượng cổ phiếu đăng ký bán: 3.275.000 CP<br>- Số lượng cổ phiếu đã bán: 2.461.056 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 813.944 CP (tỷ lệ 0,93%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của SAB<br>- Ngày bắt đầu giao dịch: 19/12/2024<br>- Ngày kết thúc giao dịch: 03/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-02": [
            {
                "date": "2025-01-02T17:31:00+07:00",
                "title": "SBB: Văn Tuấn Dũng - người có liên quan đến Thành viên BKS - đã bán 112.720 CP",
                "description": "Văn Tuấn Dũng - người có liên quan đến Thành viên BKS - đã bán 112.720 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Tuấn Dũng <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 150.000 CP (tỷ lệ 0,17%) <br>- Tên của người có liên quan tại TCNY: Bùi Thị Thái Hà <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Thành viên BKS <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 225.000 CP (tỷ lệ 0,26%) <br>- Số lượng cổ phiếu đăng ký bán: 150.000 CP <br>- Số lượng cổ phiếu đã bán: 112.720 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 37.280 CP (tỷ lệ 0,04%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước giải khát Sài Gòn - SABECO <br>- Ngày bắt đầu giao dịch: 05/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-02T11:14:00+07:00",
                "title": "SBB: Đinh Quang Hải - Ủy viên HĐQT - đã bán 154.351 CP",
                "description": "Đinh Quang Hải - Ủy viên HĐQT - đã bán 154.351 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Quang Hải<br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 205.400 CP (tỷ lệ 0,23%)<br>- Số lượng cổ phiếu đăng ký bán: 205.400 CP<br>- Số lượng cổ phiếu đã bán: 154.351 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 51.049 CP (tỷ lệ 0,06%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước giải khát Sài Gòn - SABECO<br>- Ngày bắt đầu giao dịch: 05/12/2024<br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-02T11:15:00+07:00",
                "title": "SBB: Đào Thị Na - người có liên quan đến Ủy viên HĐQT - đã bán 154.802 CP",
                "description": "Đào Thị Na - người có liên quan đến Ủy viên HĐQT - đã bán 154.802 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đào Thị Na <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 206.000 CP (tỷ lệ 0,24%) <br>- Tên của người có liên quan tại TCNY: Đinh Quang Hải <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 205.400 CP (tỷ lệ 0,23%) <br>- Số lượng cổ phiếu đăng ký bán: 206.000 CP <br>- Số lượng cổ phiếu đã bán: 154.802 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 51.198 CP (tỷ lệ 0,06%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước giải khát Sài Gòn - SABECO <br>- Ngày bắt đầu giao dịch: 05/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-02T11:16:00+07:00",
                "title": "SBB: Đinh Thu Hiền - người có liên quan đến Ủy viên HĐQT - đã bán 135.324 CP",
                "description": "Đinh Thu Hiền - người có liên quan đến Ủy viên HĐQT - đã bán 135.324 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Thu Hiền <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 180.080 CP (tỷ lệ 0,21%) <br>- Tên của người có liên quan tại TCNY: Đinh Quang Hải <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 205.400 CP (tỷ lệ 0,23%) <br>- Số lượng cổ phiếu đăng ký bán: 180.080 CP <br>- Số lượng cổ phiếu đã bán: 135.324 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 44.756 CP (tỷ lệ 0,05%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước giải khát Sài Gòn - SABECO <br>- Ngày bắt đầu giao dịch: 05/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-02T11:08:00+07:00",
                "title": "SBB: Bùi Minh Châu - người có liên quan đến Ủy viên HĐQT - đã bán 82.886 CP",
                "description": "Bùi Minh Châu - người có liên quan đến Ủy viên HĐQT - đã bán 82.886 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Bùi Minh Châu <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 110.300 CP (tỷ lệ 0,13%) <br>- Tên của người có liên quan tại TCNY: Đinh Quang Hải <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: K <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 205.400 CP (tỷ lệ 0,23%) <br>- Số lượng cổ phiếu đăng ký bán: 110.300 CP <br>- Số lượng cổ phiếu đã bán: 82.886 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 27.414 CP (tỷ lệ 0,03%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước giải khát Sài Gòn - SABECO <br>- Ngày bắt đầu giao dịch: 05/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-02T11:10:00+07:00",
                "title": "SBB: Đào Xuân Đệ - người có liên quan đến Ủy viên HĐQT - đã bán 106.287 CP",
                "description": "Đào Xuân Đệ - người có liên quan đến Ủy viên HĐQT - đã bán 106.287 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đào Xuân Đệ <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 141.440 CP (tỷ lệ 0,16%) <br>- Tên của người có liên quan tại TCNY: Đinh Quang Hải <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em dâu <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 205.400 CP (tỷ lệ 0,23%) <br>- Số lượng cổ phiếu đăng ký bán: 141.440 CP <br>- Số lượng cổ phiếu đã bán: 106.287 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 35.153 CP (tỷ lệ 0,04%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước giải khát Sài Gòn - SABECO <br>- Ngày bắt đầu giao dịch: 05/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-01": [
            {
                "date": "2025-01-01T21:14:00+07:00",
                "title": "Các thương vụ M&A nổi bật năm 2024",
                "description": "Các thương vụ M&A trong năm 2024 chủ yếu tập trung ở các ngành nghề có tiềm năng tăng trưởng mạnh mẽ như công nghệ, bất động sản và tiêu dùng.\r\n",
                "content": "<p><strong>Các thương vụ M&A trong năm 2024 chủ yếu tập trung ở các ngành nghề có tiềm năng tăng trưởng mạnh mẽ như công nghệ, bất động sản và tiêu dùng.</strong></p>\r\n\r\n<p>Trong năm 2024, thị trường mua bán và sáp nhập (M&A) tại Việt Nam chứng kiến một làn sóng giao dịch mạnh mẽ, tạo nên không khí đầy sôi động và kỳ vọng. Các thương vụ M&A trong năm nay chủ yếu tập trung ở các ngành nghề có tiềm năng tăng trưởng mạnh mẽ như công nghệ, bất động sản và tiêu dùng.<br>\r\nVingroup thoái 100% vốn tại công ty sở hữu Vincom Retail<br>\r\nTập đoàn Vingroup - CTCP (HoSE: VIC) gián tiếp thoái vốn khỏi Vincom Retail, nhà vận hành hơn 80 trung tâm thương mại khắp cả nước, thông qua việc chuyển nhượng 55% vốn tại Công ty TNHH Đầu tư và Phát triển SDI cho một nhóm doanh nghiệp có trụ sở tại TPHCM. Giá trị thương vụ lên đến 982 triệu USD.<br>\r\nGiữa tháng 3/2024, Tập đoàn Vingroup chính thức thông qua quyết định thoái 100% vốn tại Công ty SDI, đơn vị sở hữu hơn 99% vốn của Công ty Kinh doanh Thương mại Sado - cổ đông lớn của Vincom Retail. Sau khi việc thoái vốn hoàn tất, SDI, Sado và Vincom Retail không còn là công ty con của Vingroup.<br>\r\nTại thời điểm công bố, Sado nắm giữ 40,5% vốn của Vincom Retail với 943,2 triệu cổ phiếu, còn Vingroup trực tiếp sở hữu 18,37% vốn.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250101/images/cac-thuong-vu-ma-noi-bat-nam-2024.jpg\" style=\"height:324px; width:600px\"></p>\r\n\r\n<p><em> Ảnh minh họa</em></p>\r\n\r\n<p>Phó Chủ tịch HĐQT, kiêm Tổng giám đốc Vingroup, ông Nguyễn Việt Quang chia sẻ, việc chuyển nhượng nhằm tập trung nguồn lực vào các thương hiệu trọng điểm để phát triển đột phá trong giai đoạn mới. Dù thoái vốn, Vingroup sẽ ký hợp đồng quản lý với Vincom Retail, duy trì mô hình tổ chức và quyền lợi của khách thuê tại các trung tâm thương mại như đã cam kết.<br>\r\nTính đến quý 3/2024, Vingroup đã hoàn tất việc bán 100% vốn tại Công ty TNHH Đầu tư và Phát triển Thương mại SDI. Giao dịch này giúp Vingroup thu về 39.100 tỷ đồng (tương đương 1,54 tỷ USD). Sau chuyển nhượng, Vingroup vẫn còn sở hữu hơn 18% Vincom Retail.<br>\r\nCác doanh nghiệp nhận chuyển nhượng vốn góp tại SDI từ Vingroup là Công ty cổ phần Đầu tư kinh doanh NP, Công ty cổ phần Đầu tư kinh doanh và Phát triển Emerald, Công ty TNHH Đầu tư và phát triển Falcon, Công ty TNHH Đầu tư kinh doanh và phát triển Thiên Phúc.<br>\r\nĐây là những doanh nghiệp có liên hệ với tập đoàn đa ngành Berjaya Corporation Berhad của Malaysia.<br>\r\nVới giá trị khoảng 982 triệu USD, thương vụ Vingroup thoái vốn khỏi Vincom Retail trở thành thương vụ M&A lớn nhất trong năm 2024 (tính đến thời điểm này). </p>\r\n\r\n<p><strong>Becamex <a class='symbol'>IDC</a> bán dự án Tân Thành Bình Dương</strong></p>\r\n\r\n<p>Ở lĩnh vực bất động sản, Tổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP (HoSE: <a class='symbol'>BCM</a>) cũng đóng góp thương vụ nổi bật trên thị trường khi chuyển nhượng dự án nhà ở trị giá 553 triệu USD tại Bình Dương cho Sycamore Limited, công ty con của CapitaLand Group (Singapore).<br>\r\nThương vụ này được UBND tỉnh Bình Dương chấp thuận vào cuối năm 2023 và thực hiện trong năm 2024.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250101/images/cac-thuong-vu-ma-noi-bat-nam-2024-hinh-2.jpeg\" style=\"height:310px; width:600px\"></p>\r\n\r\n<p><em> Ảnh minh họa </em></p>\r\n\r\n<p>Theo đó, Becamex <a class='symbol'>IDC</a> chuyển nhượng dự án khu đô thị và nhà ở Tân Thành Bình Dương cho Công ty TNHH Sycamore thuộc CapitaLand - một trong những tập đoàn bất động sản lớn nhất của châu Á, có trụ sở chính tại Singapore.<br>\r\nGiá trị thương vụ theo công bố của Avison Young lên tới 553 triệu USD (khoảng 13.8000 tỷ đồng).</p>\r\n\r\n<p><strong>Masan Group huy động 250 triệu USD từ Bain Capital</strong></p>\r\n\r\n<p>Ngày 23/04/2024, CTCP Tập đoàn Masan (HoSE:  <a class='symbol'>MSN</a>) thông báo đã hoàn tất thành công việc huy động vốn cổ phần trị giá 250 triệu USD từ Bain Capital - quỹ đầu tư tư nhân với tổng tài sản quản lý xấp xỉ 180 tỷ USD. Đây là khoản đầu tư đầu tiên của Bain Capital tại Việt Nam.<br>\r\nTheo đó, Masan tiếp nhận 6.228 tỷ đồng tiền mặt thuần từ khoản đầu tư này.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250101/images/cac-thuong-vu-ma-noi-bat-nam-2024-hinh-3.png\" style=\"height:393px; width:600px\"></p>\r\n\r\n<p><em>Ảnh minh họa </em></p>\r\n\r\n<p>Đây là khoản đầu tư vốn cổ phần dưới hình thức cổ phần ưu đãi cổ tức có thể chuyển đổi, được phát hành với giá 85.000 đồng và sẽ chuyển đổi thành cổ phần phổ thông với tỷ lệ 1:1. Mức cổ tức cố định là 0% trong 5 năm đầu tiên. Kể từ năm thứ 6, mức cổ tức cố định là 10% mỗi năm. Vào năm thứ 10 kể từ ngày phát hành, các cổ phần ưu đãi này sẽ bắt buộc chuyển đổi thành cổ phần phổ thông.<br>\r\nMasan cho biết số vốn 250 triệu USD sẽ tăng cường nguồn lực, giúp gia tăng thanh khoản để đáp ứng mọi nghĩa vụ tài chính, đồng thời mang lại sự linh hoạt cho công ty trong việc triển khai các sáng kiến chiến lược. Trước đó, công ty này cho biết đang tập trung vào các công tác như giảm bớt tỷ trọng trong các mảng kinh doanh không cốt lõi, gia tăng thanh khoản và đạt được tỷ lệ nợ ròng trên EBITDA (lợi nhuận trước thuế, khẩu hao và lãi vay) bền vững dưới mức 3,5 lần.<br>\r\nBain Capital thành lập năm 1984, có bề dày kinh nghiệm trong việc đầu tư để hỗ trợ sự tăng trưởng và quản trị của nhiều nhóm doanh nghiệp bán lẻ tiêu dùng ở châu Á, trong đó bao gồm các khoản đầu tư vào Schwan và Carver Korea. Theo Masan, thương vụ thể hiện sự tin tưởng của nhà đầu tư vào câu chuyện tăng trưởng của thị trường tiêu dùng ở Việt Nam, cũng như khả năng của Masan trong việc hiện thực hóa cơ hội phục vụ 100 triệu người tiêu dùng trong nước. </p>\r\n\r\n<p><strong>Keppel bán 70% vốn công ty chủ đầu tư dự án Saigon Sport City</strong></p>\r\n\r\n<p>Keppel – tập đoàn bất động sản hàng đầu Singapore, thông qua công ty con là Jencity đang tiến hành thoái 70% vốn tại Công ty TNHH Saigon Sport City – chủ đầu tư dự án cùng tên quy mô 64ha, tổng mức đầu tư 500 triệu USD, tại TP. Thủ Đức, TP HCM, vốn đã chậm tiến độ trong 6 năm qua.<br>\r\nTổng giá trị thương vụ được cho là dao động trong khoảng 344 - 391 triệu đô la Singapore (tương đương 6.500 - 7.450 tỷ đồng). Bên nhận chuyển nhượng là Công ty TNHH HTV Đại Phước (sẽ mua 35%) và Công ty Cổ phần Bất động sản Vinobly (sẽ mua 35%).</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250101/images/cac-thuong-vu-ma-noi-bat-nam-2024-hinh-4.jpg\" style=\"height:424px; width:600px\"></p>\r\n\r\n<p><em>Ảnh minh họa </em></p>\r\n\r\n<p>Bên cạnh thương vụ trên, một diễn biến đáng chú ý khác liên quan đến Keppel cũng diễn ra. Cụ thể, công ty Nhật Bản Toshin Development (thành viên Takashimaya Group) sẽ chi khoảng 46,4 triệu USD để mua gần 46,4 triệu cổ phiếu phổ thông mới của Himawari VNSC3 Pte Ltd – công ty con của Công ty Saigon Centre Investment Ltd.<br>\r\nHimawari VNSC3 Pte Ltd đang nắm giữ cổ phiếu ưu đãi loại C tại Keppel Land Limited và Krystal Investment Pte Ltd – 2 công ty đang nắm giữ lần lượt 68% và 16% tại Công ty TNHH Keppel Land Watco-IV và Công ty TNHH Keppel Land Watco-V – những công ty đang nắm quyền sử dụng đất đối với dự án Saigon Centre giai đoạn 3.</p>\r\n\r\n<p><strong>Gelex thoái vốn tại ba công ty con trong trong lĩnh vực năng lượng tái tạo</strong></p>\r\n\r\n<p>CTCP Tập đoàn GELEX (HoSE: <a class='symbol'>GEX</a>) nổi bật với thương vụ M&A trong lĩnh vực năng lượng tái tạo với Sembcorp, tập đoàn hàng đầu trong lĩnh vực năng lượng và đô thị của Singapore.<br>\r\nQuá trình diễn ra thương vụ này là từ năm 2023. GELEX cho biết đã ký thỏa thuận hợp tác đầu tư cùng Sembcorp Industries. Đến năm 2024, hai bên hiện thực hóa mối quan hệ bằng việc Sembcorp Industries mua lại cổ phần hoặc vốn góp tại các dự án năng lượng đang vận hành thuộc Tập đoàn GELEX. Đến nay, 3/4 dự án đã hoàn tất chuyển nhượng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250101/images/cac-thuong-vu-ma-noi-bat-nam-2024-hinh-5.jpg\" style=\"height:326px; width:600px\"></p>\r\n\r\n<p><em> Ảnh minh họa</em></p>\r\n\r\n<p>Ngày 19/6/2024, Sembcorp thông báo hoàn tất mua lại phần lớn cổ phần tại 3 công ty con của Gelex. Sau giao dịch, Sembcorp đã bổ sung tổng cộng 196MW công suất năng lượng mặt trời và gió đang hoạt động vào danh mục đầu tư của mình.<br>\r\nBên cạnh đó, Sembcorp cũng sẽ mua 73% cổ phần của một công ty con khác trong hệ thống của Gelex. Công ty này sở hữu nhà máy thủy điện công suất 49MW. Việc hoàn tất thương vụ M&A này phù thuộc vào sự chấp thuận của cơ quan quản lý, dự kiến diễn ra vào nửa cuối năm 2024<br>\r\nDù thoái vốn hàng loạt thành viên quan trọng, chia sẻ tại ĐHĐCĐ thường niên năm 2024, Chủ tịch HĐQT Nguyễn Trọng Hiền khẳng định năng lượng vẫn là một trong những mảng đầu tư lớn của Gelex.<br>\r\n“Việc thoái vốn nằm trong chiến lược của tập đoàn, không phải thoái vốn hoàn toàn khỏi mảng này mà thoái vốn một phần các dự án vận hành để chọn đối tác có năng lực về tài chính, công nghệ và khả năng triển khai các dự án năng lượng tái tạo quy mô lớn, đồng hành với Gelex trong các dự án tiếp theo”, Chủ tịch HĐQT Gelex cho biết.</p>\r\n\r\n<p><strong>Mitsui & Co, Ltd. (Mitsui) trở thành cổ đông chiến lược của Tasco Auto</strong></p>\r\n\r\n<p>Giữa tháng 8/2024, Tasco Auto và Mitsui & Co, Ltd. (“Mitsui”) công bố đã hoàn tất thỏa thuận để Mitsui trở thành cổ đông chiến lược của Tasco Auto - đơn vị thành viên của Công ty cổ phần Tasco (HNX: <a class='symbol'>HUT</a>) và đồng hành cùng Tasco Auto để triển khai nhiều kế hoạch, chiến lược phát triển trong thời gian tới. Tuy nhiên giá trị đầu tư thương vụ này không được tiết lộ. Theo Tasco (công ty mẹ của Tasco Auto) phía Nhật sẽ giải ngân vốn thành nhiều đợt và đợt đầu tiên đã hoàn thành từ hôm 31/7.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250101/images/cac-thuong-vu-ma-noi-bat-nam-2024-hinh-6.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p>Ảnh minh họa </p>\r\n\r\n<p>Mitsui & Co là một tập đoàn thương mại và đầu tư hàng đầu Nhật Bản, hiện có mặt tại hơn 60 quốc gia và vùng lãnh thổ, hoạt động trong nhiều lĩnh vực khác nhau với hơn 53 nghìn nhân sự. Đặc biệt, lĩnh vực ô tô và vận tải là một trong những trọng tâm đầu tư của Mitsui, với hơn 100 công ty tại 26 quốc gia nằm trong danh mục đầu tư của họ.<br>\r\nTasco Auto - thành viên trong hệ sinh thái của Tasco sở hữu hệ thống phân phối lớn nhất cả nước, đối tác của 14 hãng xe với 90 showroom, đóng góp khoảng 13,3% thị phần. Ngoài ra, tập đoàn này còn là nhà nhập khẩu chính hãng một số thương hiệu như Volvo (thông qua Sweden Auto), Lynk & Co (thông qua GreenLynk) và đang triển khai dự án lắp ráp xe cùng đối tác thuộc top 10 nhà sản xuất OEM toàn cầu, dự kiến ra sản phẩm vào năm 2025.<br>\r\nTasco cho biết thương vụ này giúp họ tận dụng kinh nghiệm vận hành, quản trị và mạng lưới sẵn có từ đối tác. Ngược lại, Mitsui sẽ tham gia sâu hơn mảng ôtô và hạ tầng giao thông ở Việt Nam.</p>\r\n\r\n<p><strong>DB Insurance thâu tóm <a class='symbol'>BSH</a> và VNI, mở rộng thị trường bảo hiểm Việt Nam</strong></p>\r\n\r\n<p>Ngày 27/2, Tổng công ty cổ phần Bảo hiểm Sài Gòn – Hà Nội (<a class='symbol'>BSH</a>, UPCoM: <a class='symbol'>BHI</a>) và Tổng công ty cổ phần Bảo hiểm Hàng không (VNI, UPCoM: AIC) công bố chính thức hoàn tất chuyển nhượng cổ phần chi phối cho DB Insurance - tập đoàn bảo hiểm lớn từ Hàn Quốc.<br>\r\nDB Insurance đã nắm giữ 75% cổ phần của cả <a class='symbol'>BSH</a> và VNI, đưa hai doanh nghiệp bảo hiểm phi nhân thọ này vào danh mục đầu tư chiến lược tại Việt Nam.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250101/images/cac-thuong-vu-ma-noi-bat-nam-2024-hinh-7.png\" style=\"height:315px; width:600px\"></p>\r\n\r\n<p><em>Ảnh minh họa </em></p>\r\n\r\n<p>VNI (AIC): Trong phiên giao dịch ngày 31/1, hơn 75 triệu cổ phiếu AIC được sang tay, tương ứng với 75% vốn điều lệ. Giá trị thương vụ đạt 1.263 tỷ đồng.<br>\r\n<a class='symbol'>BSH</a> (<a class='symbol'>BHI</a>): DB Insurance thực hiện 21 giao dịch thỏa thuận, mua vào 75 triệu cổ phiếu <a class='symbol'>BHI</a>, với tổng giá trị 1.628 tỷ đồng.<br>\r\nTổng cộng, DB Insurance chi khoảng 2.800 tỷ đồng để thâu tóm hai doanh nghiệp này.<br>\r\nNgoài <a class='symbol'>BSH</a> và VNI, DB Insurance hiện cũng là cổ đông lớn của Tổng công ty cổ phần Bảo hiểm Bưu điện (HNX: <a class='symbol'>PTI</a>). Từ năm 2015, DB Insurance đã sở hữu 30 triệu cổ phiếu <a class='symbol'>PTI</a>, chiếm 37,3% vốn điều lệ.<br>\r\nSự hiện diện mạnh mẽ của DB Insurance tại Việt Nam phản ánh chiến lược dài hạn của tập đoàn trong việc khai thác tiềm năng phát triển của ngành bảo hiểm phi nhân thọ tại thị trường đang tăng trưởng nhanh như Việt Nam.<br>\r\nTổng giá trị của 2 thương vụ này ước tính 118 triệu USD. Đây là những thương vụ M&A tiêu biểu của ngành bảo hiểm trong năm 2024.</p>\r\n\r\n<p><strong>KIDO thâu tóm hơn 75% cổ phần Hùng Vương Plaza</strong></p>\r\n\r\n<p>Trong tháng 8/2024, KIDO đã lần lượt mua vào 39,41%; 18,64% và 17,34 cổ phần của Công ty cổ phần Hùng Vương - chủ quản trung tâm thương mại Hùng Vương Plaza, nâng tổng tỷ lệ sở hữu lên hơn 75%.<br>\r\nSau giao dịch, sở hữu của KIDO tại Hùng Vương đạt gần 18,2 triệu cổ phần, tương đương tỷ lệ 75,39%, qua đó nắm quyền chi phối doanh nghiệp. Giá trị phần vốn đầu tư tại đây là 1.130 tỷ đồng.<br>\r\nHùng Vương là chủ sở hữu trung tâm thương mại Hùng Vương Plaza tại 126 Hồng Bàng, phường 12, quận 5, Tp.Hồ Chí Minh. Toà trung tâm thương mại này gồm bảy tầng nổi thương mại cùng bãi giữ xe tầng hầm và ngoài trời với bốn mặt tiền đường, khoảng 200 cửa hàng và thương hiệu đang kinh doanh.<br>\r\nTrước khi chính thức về tay KIDO, toà Hùng Vương Plaza đã trải qua nhiều thăng trầm khi từng là một địa điểm mua sắm nổi tiếng dưới sự quản lý của Parkson. Tuy nhiên, trung tâm thương mại này đã phải đối mặt với giai đoạn dài kinh doanh ảm đạm, dẫn tới Parkson Việt Nam phải nộp đơn xin phá sản tự nguyện vào tháng 4/2023. Sau khi Parkson rời đi, trung tâm thương mại này ra mắt trở lại với tên mới là Hùng Vương Plaza, khai trương từ ngày 12/10/2023. </p>\r\n\r\n<p><strong>Sabeco hoàn tất thương vụ thâu tóm Sabibeco</strong></p>\r\n\r\n<p>Ngày 26/12, Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn - Sabeco (HoSE: <a class='symbol'>SAB</a>) đã công bố chào mua công khai thành công hơn 37,8 triệu cổ phiếu <a class='symbol'>SBB</a> của Công ty Cổ phần Tập đoàn Bia Sài Gòn Bình Tây (Sabibeco - UPCoM: <a class='symbol'>SBB</a>).<br>\r\nSau giao dịch, Sabeco nâng số cổ phiếu sở hữu lên gần 52,2 triệu cổ phiếu <a class='symbol'>SBB</a>, tỷ lệ sở hữu 59,6% vốn và trở thành công ty mẹ của Bia Sài Gòn Bình Tây. Tổng giá trị thương vụ đạt 832 tỷ đồng.</p>\r\n\r\n<p>Sabibeco Group, tiền thân là Công ty Cổ phần Bia Sài Gòn Bình Tây, thành lập vào năm 2005 và hiện là đối tác gia công lớn nhất của Sabeco. Với 6 nhà máy thành viên và tổng công suất lên tới 600 triệu lít bia mỗi năm, Sabibeco mang đến cho khách hàng nhiều dòng bia nổi tiếng như Sagota, Saigon Lager, Saigon Special và Saigon 333 Export...<br>\r\nThương vụ M&A của Sabeco là một bước đi chiến lược, không chỉ gia tăng quy mô mà còn củng cố vị thế của Sabeco trong ngành đồ uống có cồn đầy cạnh tranh.<br>\r\nTổng công suất của Sabeco dự kiến sẽ tăng thêm 25,4%, đạt 3,01 tỷ lít bia/năm ngay trong năm 2024, giúp Sabeco trở thành nhà sản xuất bia có quy mô lớn nhất Việt Nam.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/tai-chinh-ngan-hang/cac-thuong-vu-ma-noi-bat-nam-2024-233694.html\"><strong>Minh Vy-Link gốc</strong></a><br>\r\n </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BCM",
                        "price": 70.9,
                        "change": 0.2,
                        "percentChange": 0.2583979328165375,
                        "changeSince": 6.699999999999989,
                        "percentChangeSince": 9.449929478138205
                    },
                    {
                        "symbol": "BHI",
                        "price": 11.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.0,
                        "percentChangeSince": 9.090909090909092
                    },
                    {
                        "symbol": "BSH",
                        "price": 18.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.699999999999999,
                        "percentChangeSince": 14.43850267379679
                    },
                    {
                        "symbol": "GEX",
                        "price": 19.1,
                        "change": 0.05,
                        "percentChange": 0.2145922746781116,
                        "changeSince": 4.25,
                        "percentChangeSince": 22.25130890052356
                    },
                    {
                        "symbol": "HUT",
                        "price": 15.8,
                        "change": -0.5,
                        "percentChange": -3.184713375796179,
                        "changeSince": -0.6000000000000014,
                        "percentChangeSince": -3.797468354430388
                    },
                    {
                        "symbol": "IDC",
                        "price": 55.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.200000000000003,
                        "percentChangeSince": -3.949730700179538
                    },
                    {
                        "symbol": "MSN",
                        "price": 70.0,
                        "change": -0.9,
                        "percentChange": -1.296829971181556,
                        "changeSince": -1.5,
                        "percentChangeSince": -2.142857142857143
                    },
                    {
                        "symbol": "PTI",
                        "price": 36.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -12.0,
                        "percentChangeSince": -33.33333333333334
                    },
                    {
                        "symbol": "SAB",
                        "price": 55.5,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -6.200000000000003,
                        "percentChangeSince": -11.17117117117118
                    },
                    {
                        "symbol": "SBB",
                        "price": 13.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.5,
                        "percentChangeSince": 11.02941176470588
                    }
                ]
            }
        ],
        "2024-12-31": [
            {
                "date": "2024-12-31T17:14:00+07:00",
                "title": "SBB: Tổng Công ty Cổ phần Bia - Rượu - Nước Giải Khát Sài Gòn (SABECO) - người có liên quan đến Ủy viên HĐQT - đã mua 37.814.900 CP",
                "description": "Tổng Công ty Cổ phần Bia - Rượu - Nước Giải Khát Sài Gòn (SABECO) - người có liên quan đến Ủy viên HĐQT - đã mua 37.814.900 CP",
                "content": "- Tên tổ chức thực hiện giao dịch: Tổng Công ty Cổ phần Bia - Rượu - Nước Giải Khát Sài Gòn (SABECO) <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 14.372.300 CP (tỷ lệ 16,42%) <br>- Tên của người có liên quan tại TCNY: Phạm Tấn Lợi <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Giám đốc đầu tư  <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 37.814.900 CP <br>- Số lượng cổ phiếu đã mua: 37.814.900 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 52.187.200 CP (tỷ lệ 59,63%) <br>- Ngày bắt đầu giao dịch: 31/10/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-31T17:16:00+07:00",
                "title": "SBB: Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn báo cáo kết quá đợt chào mua công khai",
                "description": "Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn báo cáo kết quá đợt chào mua công khai",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-31T16:26:00+07:00",
                "title": "SBB: Văn Thanh Liêm - Chủ tịch HĐQT - đã bán 3.250.097 CP",
                "description": "Văn Thanh Liêm - Chủ tịch HĐQT - đã bán 3.250.097 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Thanh Liêm<br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.325.000 CP (tỷ lệ 4,94%)<br>- Số lượng cổ phiếu đăng ký bán: 4.325.000 CP<br>- Số lượng cổ phiếu đã bán: 3.250.097 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.074.903 CP (tỷ lệ 1,23%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: do số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Sabeco<br>- Ngày bắt đầu giao dịch: 16/12/2024<br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-31T16:27:00+07:00",
                "title": "SBB: Văn Bảo Ngọc - Phó Tổng Giám đốc - đã bán 2.179.256 CP",
                "description": "Văn Bảo Ngọc - Phó Tổng Giám đốc - đã bán 2.179.256 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Bảo Ngọc<br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 2.900.000 CP (tỷ lệ 3,31%)<br>- Số lượng cổ phiếu đăng ký bán: 2.900.000 CP<br>- Số lượng cổ phiếu đã bán: 2.179.256 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 720.744 CP (tỷ lệ 0,82%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: do số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Sabeco<br>- Ngày bắt đầu giao dịch: 16/12/2024<br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-31T16:15:00+07:00",
                "title": "SBB: Nguyễn Văn Thiên Lộc - người có liên quan đến Chủ tịch HĐQT - đã bán 7.514 CP",
                "description": "Nguyễn Văn Thiên Lộc - người có liên quan đến Chủ tịch HĐQT - đã bán 7.514 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Văn Thiên Lộc <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 10.000 CP (tỷ lệ 0,01%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 10.000 CP <br>- Số lượng cổ phiếu đã bán: 7.514 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 2.486 CP (tỷ lệ 0%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: do số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Sabeco <br>- Ngày bắt đầu giao dịch: 16/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-31T16:13:00+07:00",
                "title": "SBB: Nguyễn Thị Hạnh - người có liên quan đến Chủ tịch HĐQT - đã bán 4.882.301 CP",
                "description": "Nguyễn Thị Hạnh - người có liên quan đến Chủ tịch HĐQT - đã bán 4.882.301 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Thị Hạnh <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 6.496.840 CP (tỷ lệ 7,42%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 6.496.840 CP <br>- Số lượng cổ phiếu đã bán: 4.882.301 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.614.539 CP (tỷ lệ 1,84%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: do số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Sabeco <br>- Ngày bắt đầu giao dịch: 16/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-30": [
            {
                "date": "2024-12-30T13:29:00+07:00",
                "title": "SBB: Nguyễn Ngọc Phúc - người có liên quan đến Chủ tịch HĐQT - đã bán 45.088 CP",
                "description": "Nguyễn Ngọc Phúc - người có liên quan đến Chủ tịch HĐQT - đã bán 45.088 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Ngọc Phúc <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 60.000 CP (tỷ lệ 0,07%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 60.000 CP <br>- Số lượng cổ phiếu đã bán: 45.088 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 14.912 CP (tỷ lệ 0,02%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước Giải Khát Sài Gòn - SABECO <br>- Ngày bắt đầu giao dịch: 05/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-30T13:29:00+07:00",
                "title": "SBB: Văn Thị Hằng - người có liên quan đến Chủ tịch HĐQT - đã bán 127.749 CP",
                "description": "Văn Thị Hằng - người có liên quan đến Chủ tịch HĐQT - đã bán 127.749 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Thị Hằng <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 170.000 CP (tỷ lệ 0,19%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 170.000 CP <br>- Số lượng cổ phiếu đã bán: 127.749 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 42.251 CP (tỷ lệ 0,05%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước Giải Khát Sài Gòn - SABECO <br>- Ngày bắt đầu giao dịch: 05/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-30T13:29:00+07:00",
                "title": "SBB: Trịnh Thị Thành - người có liên quan đến Chủ tịch HĐQT - đã bán 187.867 CP",
                "description": "Trịnh Thị Thành - người có liên quan đến Chủ tịch HĐQT - đã bán 187.867 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Trịnh Thị Thành <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 250.000 CP (tỷ lệ 0,29%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em dâu <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 250.000 CP <br>- Số lượng cổ phiếu đã bán: 187.867 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 62.133 CP (tỷ lệ 0,07%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước Giải Khát Sài Gòn - SABECO <br>- Ngày bắt đầu giao dịch: 05/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-30T13:29:00+07:00",
                "title": "SBB: Trần Thị Liên - người có liên quan đến Chủ tịch HĐQT - đã bán 184.109 CP",
                "description": "Trần Thị Liên - người có liên quan đến Chủ tịch HĐQT - đã bán 184.109 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Trần Thị Liên <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 245.000 CP (tỷ lệ 0,28%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em dâu <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 245.000 CP <br>- Số lượng cổ phiếu đã bán: 184.109 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 60.891 CP (tỷ lệ 0,07%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước Giải Khát Sài Gòn - SABECO <br>- Ngày bắt đầu giao dịch: 05/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-30T13:30:00+07:00",
                "title": "SBB: Văn Thị Sáu - người có liên quan đến Chủ tịch HĐQT - đã bán 150.293 CP",
                "description": "Văn Thị Sáu - người có liên quan đến Chủ tịch HĐQT - đã bán 150.293 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Thị Sáu <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 200.000 CP (tỷ lệ 0,23%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 200.000 CP <br>- Số lượng cổ phiếu đã bán: 150.293 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 49.707 CP (tỷ lệ 0,06%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước Giải Khát Sài Gòn - SABECO <br>- Ngày bắt đầu giao dịch: 05/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-30T13:30:00+07:00",
                "title": "SBB: Nguyễn Văn An - người có liên quan đến Chủ tịch HĐQT - đã bán 75.146 CP",
                "description": "Nguyễn Văn An - người có liên quan đến Chủ tịch HĐQT - đã bán 75.146 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Văn An <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 100.000 CP (tỷ lệ 0,11%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 100.000 CP <br>- Số lượng cổ phiếu đã bán: 75.146 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 24.854 CP (tỷ lệ 0,03%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước Giải Khát Sài Gòn - SABECO <br>- Ngày bắt đầu giao dịch: 05/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-30T13:30:00+07:00",
                "title": "SBB: Lê Thị Tường Vi - người có liên quan đến Chủ tịch HĐQT - đã bán 39.076 CP",
                "description": "Lê Thị Tường Vi - người có liên quan đến Chủ tịch HĐQT - đã bán 39.076 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Lê Thị Tường Vi <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 52.000 CP (tỷ lệ 0,06%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em dâu <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 52.000 CP <br>- Số lượng cổ phiếu đã bán: 39.076 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 12.924 CP (tỷ lệ 0,01%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước Giải Khát Sài Gòn - SABECO <br>- Ngày bắt đầu giao dịch: 05/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-30T13:30:00+07:00",
                "title": "SBB: Văn Đình Ngụ - người có liên quan đến Chủ tịch HĐQT - đã bán 37.573 CP",
                "description": "Văn Đình Ngụ - người có liên quan đến Chủ tịch HĐQT - đã bán 37.573 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Đình Ngụ <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 50.000 CP (tỷ lệ 0,06%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 50.000 CP <br>- Số lượng cổ phiếu đã bán: 37.573 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 12.427 CP (tỷ lệ 0,01%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Số cổ phiếu đăng ký chào mua ít hơn số cổ phiếu đăng ký bán trong đợt chào mua công khai của Tổng công ty Bia Rượu Nước Giải Khát Sài Gòn - SABECO <br>- Ngày bắt đầu giao dịch: 05/12/2024 <br>- Ngày kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-27": [
            {
                "date": "2024-12-27T14:50:00+07:00",
                "title": "Sabeco hoàn tất thương vụ hơn 800 tỷ đồng 'thâu tóm' Bia Sài Gòn Bình Tây",
                "description": "Sabeco vừa chào mua thành công hơn 37,8 triệu cổ phiếu SBB, tổng giá trị chào mua hơn 831,9 tỷ đồng, nâng tỷ lệ sở hữu tại Bia Sài Gòn Bình Tây lên gần 60% vốn.\r\n",
                "content": "<p><strong>Sabeco vừa chào mua thành công hơn 37,8 triệu cổ phiếu <a class='symbol'>SBB</a>, tổng giá trị chào mua hơn 831,9 tỷ đồng, nâng tỷ lệ sở hữu tại Bia Sài Gòn Bình Tây lên gần 60% vốn.</strong></p>\r\n\r\n<p>Tổng Công ty Cổ phần Bia - Rượu - Nước giải khát Sài Gòn (Sabeco, MCK: <a class='symbol'>SAB</a>, sàn HoSE) vừa công bố báo cáo về kết quả chào mua công khai cổ phiếu của Công ty Cổ phần Tập đoàn Bia Sài Gòn Bình Tây (Sabibeco, MCK: <a class='symbol'>SBB</a>, sàn UPCoM).</p>\r\n\r\n<p>Cụ thể, kết thúc ngày chào mua 25/12/2024, Sabeco đã chào mua công khai thành công hơn 37,8 triệu cổ phiếu <a class='symbol'>SBB</a> với giá chào mua 22.000 đồng/cổ phiếu.</p>\r\n\r\n<p>Nguồn vốn thực hiện chào mua hơn 831,9 tỷ đồng được Sabeco lấy từ nguồn vốn chủ sở hữu và các nguồn vốn hợp pháp khác của công ty.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241227/images/bia-sai-gon-binh-tay-1735275713249432291917.jpg\" style=\"height:348px; width:600px\"></p>\r\n\r\n<p><em>Ảnh minh họa</em></p>\r\n\r\n<p>Trước khi thực hiện giao dịch, Sabeco nắm giữ gần 14,4 triệu cổ phiếu <a class='symbol'>SBB</a>, tương đương tỷ lệ sở hữu 16,4% vốn điều lệ của Bia Sài Gòn Bình Tây. Ngoài ra, các bên liên quan của Sabeco cũng nắm giữ hơn 5,5 triệu cổ phiếu <a class='symbol'>SBB</a>, chiếm 6,3% vốn điều lệ.</p>\r\n\r\n<p>Sau giao dịch, Sabeco nâng tỷ lệ sở hữu lên gần 52,2 triệu cổ phiếu <a class='symbol'>SBB</a>, tương đương 59,6% vốn và trở thành công ty mẹ của Bia Sài Gòn Bình Tây.</p>\r\n\r\n<p>Về Công ty Cổ phần Tập đoàn Bia Sài Gòn Bình Tây, công ty được thành lập ngày 25/11/2005 với vốn điều lệ 380 tỷ đồng, gồm 13 cổ đông sáng lập. Công ty có ngành, nghề kinh doanh chính là sản xuất bia và mạch nha ủ men bia.</p>\r\n\r\n<p>Địa chỉ trụ sở chính tại số 08 Nam Kỳ Khởi Nghĩa, phường Nguyễn Thái Bình, quận 1, TP.HCM.</p>\r\n\r\n<p>Về tình hình kinh doanh, theo báo cáo tài chính hợp nhất giữa niên độ cho quý III/2024 kết thúc ngày 30/9/2024, Bia Sài Gòn Bình Tây nghi nhận doanh thu thuần gần 484,2 tỷ đồng, tăng nhẹ 2,62% so với kỳ này năm trước.</p>\r\n\r\n<p>Khấu trừ các khoản thuế phí, doanh nghiệp báo lỗ ròng hơn 10 tỷ đồng, lỗ cải thiện hơn cùng kỳ năm trước 49,9%.</p>\r\n\r\n<p>Tính đến ngày 30/9/2024, tổng tài sản của Bia Sài Gòn Bình Tây đang ở mức gần 2.272,9 tỷ đồng, giảm gần 5% so với đầu quý. Trong đó, tiền và các khoản tương đương tiền hơn 232,4 tỷ đồng, tăng 17,89%; hàng tồn kho gần 275,3 tỷ đồng, giảm 10,82%; tài sản dở dang dài hạn giảm 84,6%, ở mức hơn 1,9 tỷ đồng.</p>\r\n\r\n<p>Bia Sài Gòn Bình Tây có tổng nợ phải trả gần 693,4 tỷ đồng, giảm 3,17% so với đầu quý. Trong đó, thuế và các khoản phải nộp nhà nước gần 185,2 tỷ đồng, giảm 13,59%; vay và nợ thuê tài chính ngắn hạn hơn 276,9 tỷ đồng, giảm 4,77%; thuế thu nhập hoãn lại phải trả gần 45,5 tỷ đồng, đầu quý cũng ghi nhận khoản nợ tương đương.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/sabeco-hoan-tat-thuong-vu-hon-800-ty-dong-thau-tom-bia-sai-gon-binh-tay-205241227120755551.htm\"><strong>Khánh Hân-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "SAB",
                        "price": 55.8,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -6.5,
                        "percentChangeSince": -11.64874551971326
                    },
                    {
                        "symbol": "SBB",
                        "price": 13.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.299999999999999,
                        "percentChangeSince": 9.420289855072456
                    }
                ]
            }
        ],
        "2024-12-18": [
            {
                "date": "2024-12-18T16:42:00+07:00",
                "title": "SBB: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-17": [
            {
                "date": "2024-12-17T18:29:00+07:00",
                "title": "SBB: Văn Thảo Nguyên - Ủy viên HĐQT - đăng ký bán 3.275.000 CP",
                "description": "Văn Thảo Nguyên - Ủy viên HĐQT - đăng ký bán 3.275.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Thảo Nguyên <br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.275.000 CP (tỷ lệ 3,74%) <br>- Số lượng cổ phiếu đăng ký bán: 3.275.000 CP<br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống<br>- Ngày dự kiến bắt đầu giao dịch: 19/12/2024<br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-17T18:30:00+07:00",
                "title": "SBB: Huỳnh Đặng Cẩm Loan - người có liên quan đến Ủy viên HĐQT - đăng ký bán 50.000 CP",
                "description": "Huỳnh Đặng Cẩm Loan - người có liên quan đến Ủy viên HĐQT - đăng ký bán 50.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Huỳnh Đặng Cẩm Loan <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 50.000 CP (tỷ lệ 0,06%) <br>- Tên của người có liên quan tại TCNY: Văn Thảo Nguyên <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Mẹ vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 3.275.000 CP (tỷ lệ 3,74%) <br>- Số lượng cổ phiếu đăng ký bán: 50.000 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 19/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-17T18:30:00+07:00",
                "title": "SBB: Nguyễn Huỳnh Loan Anh - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.294.100 CP",
                "description": "Nguyễn Huỳnh Loan Anh - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.294.100 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Huỳnh Loan Anh <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.294.100 CP (tỷ lệ 1,48%) <br>- Tên của người có liên quan tại TCNY: Văn Thảo Nguyên <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 3.275.000 CP (tỷ lệ 3,74%) <br>- Số lượng cổ phiếu đăng ký bán: 1.294.100 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 19/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-16": [
            {
                "date": "2024-12-16T15:34:00+07:00",
                "title": "SBB: Văn Thanh Liêm - Chủ tịch HĐQT - đăng ký bán 4.325.000 CP",
                "description": "Văn Thanh Liêm - Chủ tịch HĐQT - đăng ký bán 4.325.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Thanh Liêm <br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 4.325.000 CP<br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống<br>- Ngày dự kiến bắt đầu giao dịch: 18/12/2024<br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-16T15:35:00+07:00",
                "title": "SBB: Văn Bảo Ngọc - Phó Tổng Giám đốc - đăng ký bán 2.900.000 CP",
                "description": "Văn Bảo Ngọc - Phó Tổng Giám đốc - đăng ký bán 2.900.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Bảo Ngọc <br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 2.900.000 CP (tỷ lệ 3,31%) <br>- Số lượng cổ phiếu đăng ký bán: 2.900.000 CP<br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống<br>- Ngày dự kiến bắt đầu giao dịch: 18/12/2024<br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-16T15:36:00+07:00",
                "title": "SBB: Nguyễn Thị Hạnh - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 6.496.840 CP",
                "description": "Nguyễn Thị Hạnh - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 6.496.840 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Thị Hạnh <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 6.496.840 CP (tỷ lệ 7,42%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 6.496.840 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 18/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-16T15:37:00+07:00",
                "title": "SBB: Nguyễn Văn Thiên Lộc - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 10.000 CP",
                "description": "Nguyễn Văn Thiên Lộc - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 10.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Văn Thiên Lộc <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 10.000 CP (tỷ lệ 0,01%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 10.000 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 18/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-12": [
            {
                "date": "2024-12-12T15:30:00+07:00",
                "title": "SBB: Bùi Thị Thái Hà - Thành viên BKS - đăng ký bán 225.000 CP",
                "description": "Bùi Thị Thái Hà - Thành viên BKS - đăng ký bán 225.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Bùi Thị Thái Hà <br>- Chức vụ hiện nay tại TCNY: Thành viên BKS<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 225.000 CP (tỷ lệ 0,26%) <br>- Số lượng cổ phiếu đăng ký bán: 225.000 CP<br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống<br>- Ngày dự kiến bắt đầu giao dịch: 16/12/2024<br>- Ngày dự kiến kết thúc giao dịch: 10/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-11": [
            {
                "date": "2024-12-11T13:30:00+07:00",
                "title": "SBB: Nguyễn Văn Thiên Lộc - người có liên quan đến Chủ tịch HĐQT - đã bán 0 CP",
                "description": "Nguyễn Văn Thiên Lộc - người có liên quan đến Chủ tịch HĐQT - đã bán 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Văn Thiên Lộc <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 10.000 CP (tỷ lệ 0,01%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 10.000 CP <br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 10.000 CP (tỷ lệ 0,01%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Do chưa hết thời gian nhận hồ sơ chào mua công khai cổ phiếu SBB của SABECO <br>- Ngày bắt đầu giao dịch: 11/11/2024 <br>- Ngày kết thúc giao dịch: 10/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-11T13:30:00+07:00",
                "title": "SBB: Nguyễn Thị Hạnh - người có liên quan đến Chủ tịch HĐQT - đã bán 0 CP",
                "description": "Nguyễn Thị Hạnh - người có liên quan đến Chủ tịch HĐQT - đã bán 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Thị Hạnh <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 6.496.840 CP (tỷ lệ 7,42%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 6.496.840 CP <br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 6.496.840 CP (tỷ lệ 7,42%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Do chưa hết thời gian nhận hồ sơ chào mua công khai cổ phiếu SBB của SABECO <br>- Ngày bắt đầu giao dịch: 11/11/2024 <br>- Ngày kết thúc giao dịch: 10/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-11T13:30:00+07:00",
                "title": "SBB: Văn Thanh Liêm - Chủ tịch HĐQT - đã bán 0 CP",
                "description": "Văn Thanh Liêm - Chủ tịch HĐQT - đã bán 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Thanh Liêm<br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.325.000 CP (tỷ lệ 4,94%)<br>- Số lượng cổ phiếu đăng ký bán: 4.325.000 CP<br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 4.325.000 CP (tỷ lệ 4,94%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Do chưa hết thời gian nhận hồ sơ chào mua công khai cổ phiếu SBB của SABECO<br>- Ngày bắt đầu giao dịch: 11/11/2024<br>- Ngày kết thúc giao dịch: 10/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-11T13:30:00+07:00",
                "title": "SBB: Văn Bảo Ngọc - Phó Tổng Giám đốc - đã bán 0 CP",
                "description": "Văn Bảo Ngọc - Phó Tổng Giám đốc - đã bán 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Bảo Ngọc<br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 2.900.000 CP (tỷ lệ 3,31%)<br>- Số lượng cổ phiếu đăng ký bán: 2.900.000 CP<br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 2.900.000 CP (tỷ lệ 3,31%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Do chưa hết thời gian nhận hồ sơ chào mua công khai cổ phiếu SBB của SABECO<br>- Ngày bắt đầu giao dịch: 11/11/2024<br>- Ngày kết thúc giao dịch: 10/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-10": [
            {
                "date": "2024-12-10T10:56:00+07:00",
                "title": "SBB: Nguyễn Thị Hiểu - Kế toán trưởng - đăng ký bán 253.000 CP",
                "description": "Nguyễn Thị Hiểu - Kế toán trưởng - đăng ký bán 253.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Thị Hiểu <br>- Chức vụ hiện nay tại TCNY: Kế toán trưởng<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 253.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 253.000 CP<br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống<br>- Ngày dự kiến bắt đầu giao dịch: 12/12/2024<br>- Ngày dự kiến kết thúc giao dịch: 08/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T09:08:00+07:00",
                "title": "SBB: Thông báo giao dịch cổ phiếu theo đợt chào mua công khai của ông Đào Xuân Đệ",
                "description": "Thông báo giao dịch cổ phiếu theo đợt chào mua công khai của ông Đào Xuân Đệ",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T09:04:00+07:00",
                "title": "SBB: Đinh Quang Hải - Ủy viên HĐQT - đăng ký bán 205.400 CP",
                "description": "Đinh Quang Hải - Ủy viên HĐQT - đăng ký bán 205.400 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Quang Hải <br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 205.400 CP (tỷ lệ 0,23%) <br>- Số lượng cổ phiếu đăng ký bán: 205.400 CP<br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống<br>- Ngày dự kiến bắt đầu giao dịch: 11/12/2024<br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T09:07:00+07:00",
                "title": "SBB: Bùi Thị Thái Hà - Thành viên BKS - đã bán 0 CP",
                "description": "Bùi Thị Thái Hà - Thành viên BKS - đã bán 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Bùi Thị Thái Hà<br>- Chức vụ hiện nay tại TCNY: Thành viên BKS<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 225.000 CP (tỷ lệ 0,26%)<br>- Số lượng cổ phiếu đăng ký bán: 225.000 CP<br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 225.000 CP (tỷ lệ 0,26%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Chưa hết thời gian nhận hồ sơ chào mua công khai cô phiếu SBB của SAB<br>- Ngày bắt đầu giao dịch: 07/11/2024<br>- Ngày kết thúc giao dịch: 05/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T08:52:00+07:00",
                "title": "SBB: Đinh Văn Vinh - người có liên quan đến Ủy viên HĐQT - đăng ký bán 117.460 CP",
                "description": "Đinh Văn Vinh - người có liên quan đến Ủy viên HĐQT - đăng ký bán 117.460 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Vinh <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 117.460 CP (tỷ lệ 0,13%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 117.460 CP <br>- Mục đích thực hiện giao dịch: Thu hồi vốn đầu tư tại doanh nghiệp <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 11/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 09/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T08:52:00+07:00",
                "title": "SBB: Đinh Văn Thành - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.000.000 CP",
                "description": "Đinh Văn Thành - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.000.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Thành <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.000.000 CP (tỷ lệ 1,14%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 1.000.000 CP <br>- Mục đích thực hiện giao dịch: Thu hồi vốn đầu tư tại doanh nghiệp <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 11/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 09/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T08:53:00+07:00",
                "title": "SBB: Đinh Phương Thảo - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.000.000 CP",
                "description": "Đinh Phương Thảo - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.000.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Phương Thảo <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.000.000 CP (tỷ lệ 1,14%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 1.000.000 CP <br>- Mục đích thực hiện giao dịch: Thu hồi vốn đầu tư tại doanh nghiệp <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 11/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 09/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T08:53:00+07:00",
                "title": "SBB: Đinh Văn Nhã - người có liên quan đến Ủy viên HĐQT - đăng ký bán 278.120 CP",
                "description": "Đinh Văn Nhã - người có liên quan đến Ủy viên HĐQT - đăng ký bán 278.120 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Nhã <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 278.120 CP (tỷ lệ 0,32%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Anh ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 278.120 CP <br>- Mục đích thực hiện giao dịch: Thu hồi vốn đầu tư tại doanh nghiệp <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 11/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 09/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T08:54:00+07:00",
                "title": "SBB: Công ty Cổ phần Tập đoàn POLYCO - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.854.140 CP",
                "description": "Công ty Cổ phần Tập đoàn POLYCO - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.854.140 CP",
                "content": "- Tên tổ chức thực hiện giao dich: Công ty Cổ phần Tập đoàn POLYCO <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.854.140 CP (tỷ lệ 2,12%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Người đại diện pháp luật <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 1.854.140 CP <br>- Mục đích thực hiện giao dịch: Thu hồi vốn đầu tư tại doanh nghiệp <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 11/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 09/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T08:55:00+07:00",
                "title": "SBB: Đinh Văn Thuận - Ủy viên HĐQT - đăng ký bán 250.000 CP",
                "description": "Đinh Văn Thuận - Ủy viên HĐQT - đăng ký bán 250.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Thuận <br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 250.000 CP<br>- Mục đích thực hiện giao dịch: Thu hồi vốn đầu tư tại doanh nghiệp <br>- Phương thức giao dịch: Ngoài hệ thống<br>- Ngày dự kiến bắt đầu giao dịch: 11/12/2024<br>- Ngày dự kiến kết thúc giao dịch: 09/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T08:56:00+07:00",
                "title": "SBB: Đào Thị Na - người có liên quan đến Ủy viên HĐQT - đăng ký bán 206.000 CP",
                "description": "Đào Thị Na - người có liên quan đến Ủy viên HĐQT - đăng ký bán 206.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đào Thị Na <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 206.000 CP (tỷ lệ 0,24%) <br>- Tên của người có liên quan tại TCNY: Đinh Quang Hải <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 205.400 CP (tỷ lệ 0,23%) <br>- Số lượng cổ phiếu đăng ký bán: 206.000 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 11/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T08:48:00+07:00",
                "title": "SBB: Phạm Thị Cẩn - người có liên quan đến Ủy viên HĐQT - đăng ký bán 3.867.400 CP",
                "description": "Phạm Thị Cẩn - người có liên quan đến Ủy viên HĐQT - đăng ký bán 3.867.400 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phạm Thị Cẩn <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.867.400 CP (tỷ lệ 4,42%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 3.867.400 CP <br>- Mục đích thực hiện giao dịch: Thu hồi vốn đầu tư tại doanh nghiệp <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 11/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 09/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T08:51:00+07:00",
                "title": "SBB: Đinh Thị Hà - người có liên quan đến Ủy viên HĐQT - đăng ký bán 40.000 CP",
                "description": "Đinh Thị Hà - người có liên quan đến Ủy viên HĐQT - đăng ký bán 40.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Thị Hà <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 40.000 CP (tỷ lệ 0,05%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 40.000 CP <br>- Mục đích thực hiện giao dịch: Thu hồi vốn đầu tư tại doanh nghiệp <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 11/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 09/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T08:47:00+07:00",
                "title": "SBB: Đinh Thu Hiền - người có liên quan đến Ủy viên HĐQT - đăng ký bán 180.080 CP",
                "description": "Đinh Thu Hiền - người có liên quan đến Ủy viên HĐQT - đăng ký bán 180.080 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Thu Hiền <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 180.080 CP (tỷ lệ 0,21%) <br>- Tên của người có liên quan tại TCNY: Đinh Quang Hải <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 205.400 CP (tỷ lệ 0,23%) <br>- Số lượng cổ phiếu đăng ký bán: 180.080 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 11/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-02": [
            {
                "date": "2024-12-02T16:33:00+07:00",
                "title": "SBB: Đinh Văn Nhã - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "description": "Đinh Văn Nhã - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Nhã <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 278.120 CP (tỷ lệ 0,32%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Anh ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 278.120 CP <br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 278.120 CP (tỷ lệ 0,32%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Do chưa hết thời gian nhận hồ sơ chào mua công khai cổ phiếu SBB của SABECO <br>- Ngày bắt đầu giao dịch: 01/11/2024 <br>- Ngày kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:33:00+07:00",
                "title": "SBB: Đinh Thị Hà - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "description": "Đinh Thị Hà - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Thị Hà <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 40.000 CP (tỷ lệ 0,05%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 40.000 CP <br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 40.000 CP (tỷ lệ 0,05%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Do chưa hết thời gian nhận hồ sơ chào mua công khai cổ phiếu SBB của SABECO <br>- Ngày bắt đầu giao dịch: 01/11/2024 <br>- Ngày kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:33:00+07:00",
                "title": "SBB: Đinh Văn Vinh - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "description": "Đinh Văn Vinh - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Vinh <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 117.460 CP (tỷ lệ 0,13%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 117.460 CP <br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 117.460 CP (tỷ lệ 0,13%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Do chưa hết thời gian nhận hồ sơ chào mua công khai cổ phiếu SBB của SABECO <br>- Ngày bắt đầu giao dịch: 01/11/2024 <br>- Ngày kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:33:00+07:00",
                "title": "SBB: Văn Đình Ngụ - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 50.000 CP",
                "description": "Văn Đình Ngụ - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 50.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Đình Ngụ <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 50.000 CP (tỷ lệ 0,06%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 50.000 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 05/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:34:00+07:00",
                "title": "SBB: Lê Thị Tường Vi - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 52.000 CP",
                "description": "Lê Thị Tường Vi - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 52.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Lê Thị Tường Vi <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 52.000 CP (tỷ lệ 0,06%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em dâu <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 52.000 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 05/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:34:00+07:00",
                "title": "SBB: Nguyễn Ngọc Phúc - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 60.000 CP",
                "description": "Nguyễn Ngọc Phúc - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 60.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Ngọc Phúc <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 60.000 CP (tỷ lệ 0,07%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 60.000 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 05/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:34:00+07:00",
                "title": "SBB: Văn Thị Sáu - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 200.000 CP",
                "description": "Văn Thị Sáu - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 200.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Thị Sáu <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 200.000 CP (tỷ lệ 0,23%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 200.000 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 05/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:34:00+07:00",
                "title": "SBB: Trần Thị Liên - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 245.000 CP",
                "description": "Trần Thị Liên - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 245.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Trần Thị Liên <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 245.000 CP (tỷ lệ 0,28%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em dâu <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 245.000 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 05/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:34:00+07:00",
                "title": "SBB: Văn Thị Hằng - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 170.000 CP",
                "description": "Văn Thị Hằng - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 170.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Thị Hằng <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 170.000 CP (tỷ lệ 0,19%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 170.000 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 05/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:35:00+07:00",
                "title": "SBB: Trịnh Thị Thành - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 250.000 CP",
                "description": "Trịnh Thị Thành - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 250.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Trịnh Thị Thành <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 250.000 CP (tỷ lệ 0,29%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em dâu <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 250.000 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 05/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:35:00+07:00",
                "title": "SBB: Nguyễn Văn An - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 100.000 CP",
                "description": "Nguyễn Văn An - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 100.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Văn An <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 100.000 CP (tỷ lệ 0,11%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 100.000 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 05/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:29:00+07:00",
                "title": "SBB: Đinh Văn Thuận - Ủy viên HĐQT - đã bán 0 CP",
                "description": "Đinh Văn Thuận - Ủy viên HĐQT - đã bán 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Thuận<br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 250.000 CP (tỷ lệ 0,29%)<br>- Số lượng cổ phiếu đăng ký bán: 250.000 CP<br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 250.000 CP (tỷ lệ 0,29%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Do chưa hết thời gian nhận hồ sơ chào mua công khai cổ phiếu SBB của SABECO<br>- Ngày bắt đầu giao dịch: 01/11/2024<br>- Ngày kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:30:00+07:00",
                "title": "SBB: Công ty Cổ phần Tập đoàn POLYCO - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "description": "Công ty Cổ phần Tập đoàn POLYCO - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "content": "- Tên tổ chức thực hiện giao dịch: Công ty Cổ phần Tập đoàn POLYCO <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.854.140 CP (tỷ lệ 2,12%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Người đại diện pháp luật  <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 1.854.140 CP <br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.854.140 CP (tỷ lệ 2,12%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Do chưa hết thời gian nhận hồ sơ chào mua công khai cô phiếu SBB của SABECO <br>- Ngày bắt đầu giao dịch: 01/11/2024 <br>- Ngày kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:30:00+07:00",
                "title": "SBB: Đinh Văn Thành - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "description": "Đinh Văn Thành - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Thành <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.000.000 CP (tỷ lệ 1,14%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 1.000.000 CP <br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.000.000 CP (tỷ lệ 1,14%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Do chưa hết thời gian nhận hồ sơ chào mua công khai cổ phiếu SBB của SABECO <br>- Ngày bắt đầu giao dịch: 01/11/2024 <br>- Ngày kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:31:00+07:00",
                "title": "SBB: Phạm Thị Cẩn - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "description": "Phạm Thị Cẩn - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phạm Thị Cẩn <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.867.400 CP (tỷ lệ 4,42%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 3.867.400 CP <br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 3.867.400 CP (tỷ lệ 4,42%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Do chưa hết thời gian nhận hồ sơ chào mua công khai cổ phiếu SBB của SABECO <br>- Ngày bắt đầu giao dịch: 01/11/2024 <br>- Ngày kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-02T16:31:00+07:00",
                "title": "SBB: Đinh Phương Thảo - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "description": "Đinh Phương Thảo - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Phương Thảo <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.000.000 CP (tỷ lệ 1,14%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 1.000.000 CP <br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.000.000 CP (tỷ lệ 1,14%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Do chưa hết thời gian nhận hồ sơ chào mua công khai cổ phiếu SBB của SABECO <br>- Ngày bắt đầu giao dịch: 01/11/2024 <br>- Ngày kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-15": [
            {
                "date": "2024-11-15T14:18:00+07:00",
                "title": "SBB: Văn Bá Nam - Trưởng Ban kiểm soát - đăng ký bán 800.000 CP",
                "description": "Văn Bá Nam - Trưởng Ban kiểm soát - đăng ký bán 800.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Bá Nam <br>- Chức vụ hiện nay tại TCNY: Trưởng Ban kiểm soát<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 800.000 CP (tỷ lệ 0,91%) <br>- Số lượng cổ phiếu đăng ký bán: 800.000 CP<br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống<br>- Ngày dự kiến bắt đầu giao dịch: 26/11/2024<br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-13": [
            {
                "date": "2024-11-13T10:31:13.503+07:00",
                "title": " Doanh nghiệp giao dịch cổ phiếu số lượng lớn hôm nay 13/11",
                "description": " Hôm nay 13/11, có 4 doanh nghiệp bắt đầu đăng ký giao dịch cổ phiếu số lượng lớn với các mã cổ phiếu gồm: MBB, LHC, SBB và TT6.",
                "content": "<p>\r\n\t<strong> Hôm nay 13/11, có 4 doanh nghiệp bắt đầu đăng ký giao dịch cổ phiếu số lượng lớn với các mã cổ phiếu gồm: <a class='symbol'>MBB</a>,<a class='symbol'> LHC</a>,<a class='symbol'> SBB</a> và <a class='symbol'>TT6</a>.</strong></p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20241113/images/kim-anh-2-20241113093044.png\" style=\"width: 600px; height: 338px;\">​​​​​​​</p>\r\n<p>\r\n\t<em>4 doanh nghiệp giao dịch cổ phiếu số lượng lớn hôm nay 13/11. Ảnh minh họa: A.N/BNEWS</em></p>\r\n<p>\r\n\tViệc các doanh nghiệp này giao dịch cổ phiếu số lượng lớn có thể tạo ra những biến động phiên giao dịch.Danh sách các doanh nghiệp giao dịch cổ phiếu số lượng lớn hôm nay: </p>\r\n<p>\r\n\t1. Ngân hàng Thương mại Cổ phần Quân Đội (mã chứng khoán <a class='symbol'>MBB</a>): Công đoàn cơ sở <a class='symbol'>MBB</a>-tổ chức có liên quan đến bà Nguyễn Thị Ngọc-Thành viên Ban điều hành <a class='symbol'>MBB</a>, Chủ tịch Công đoàn cơ sở <a class='symbol'>MBB</a> nhận chuyển nhượng 12.569 cổ phiếu <a class='symbol'>MBB</a>, nâng sở hữu lên hơn 2,67 triệu cổ phiếu <a class='symbol'>MBB</a>, tỷ lệ 0,0504%. <br>\r\n\tGiao dịch được thực hiện từ ngày 13/11 đến 12/12 theo phương thức  chuyển quyền sở hữu do Công đoàn Ngân hàng TMCP Quân đội thu hồi cổ phiếu của CBNV khi chấm dứt hợp đồng lao động, thực hiện qua Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam.</p>\r\n<p>\r\n\t2. CTCP Đầu tư và Xây dựng Thủy lợi Lâm Đồng (mã chứng khoán LHC): Ông Trần Việt Thắng- Phó Chủ tịch HĐQT đăng ký mua 300 nghìn cổ phiếu LHC. Trước giao dịch, ông Thắng sở hữu 1.243.800 cổ phiếu LHC, tỷ lệ 8,64%.</p>\r\n<p>\r\n\tGiao dịch được thực hiện từ ngày 13/11 đến 11/12 theo phương thức thỏa thuận và khớp lệnh.<br>\r\n\t3. CTCP Tập đoàn Bia Sài Gòn - Bình Tây (mã chứng khoán SBB): Ông Văn Thanh Liêm- Chủ tịch HĐQT đăng ký bán 4.325.000 cổ phiếu SBB. Trước giao dịch, ông Liêm sở hữu 4.325.000 cổ phiếu SBB, tỷ lệ 4,94%.</p>\r\n<p>\r\n\t- Bà Nguyễn Thị Hạnh là vợ Chủ tịch HĐQT SBB Văn Thanh Liêm đăng ký bán 6.496.840 cổ phiếu SBB. Trước giao dịch, bà Hạnh sở hữu 6.496.840 cổ phiếu SBB, tỷ lệ 7,42%.</p>\r\n<p>\r\n\t-Bà Văn Bảo Ngọc-Phó Tổng Giám đốc SBB đăng ký bán toàn bộ 2,9 triệu cổ phiếu SBB, tỷ lệ 3,31%. </p>\r\n<p>\r\n\t- Ông Nguyễn Văn Thiên Lộc là con rể Chủ tịch HĐQT SBB Văn Thanh Liêm đăng ký bán toàn bộ 10 nghìn cổ phiếu SBB, tỷ lệ 0,01%. </p>\r\n<p>\r\n\tCác giao dịch được thực hiện từ ngày 13/11 đến 10/12  theo phương thức giao dịch ngoài hệ thống. </p>\r\n<p>\r\n\t4. CTCP Tập đoàn Tiến Thịnh (mã chứng khoán <a class='symbol'>TT6</a>): Ông Nguyễn Văn Ngoan là chồng bà Lê Thị Minh Phúc- Thành viên BKS đăng ký bán toàn bộ 427.130 cổ phiếu <a class='symbol'>TT6</a>, tỷ lệ 0,06%.<br>\r\n\tGiao dịch được thực hiện từ ngày 13/11 đến 12/12  theo phương thức thỏa thuận và khớp lệnh.</p>\r\n<p>\r\n\t<a href=\"https://bnews.vn/tin-chung-khoan-doanh-nghiep-giao-dich-co-phieu-so-luong-lon-hom-nay-13-11/353252.html\"><strong>A.N-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LHC",
                        "price": null,
                        "change": -1.1,
                        "percentChange": -1.445466491458607,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "MBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TT6",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.515151515151515,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-11": [
            {
                "date": "2024-11-11T14:23:00+07:00",
                "title": "SBB: Nguyễn Văn Thiên Lộc - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 10.000 CP",
                "description": "Nguyễn Văn Thiên Lộc - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 10.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Văn Thiên Lộc <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 10.000 CP (tỷ lệ 0,01%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con rể <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 10.000 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 13/11/2024 <br>- Ngày dự kiến kết thúc giao dịch: 10/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-11-11T14:24:00+07:00",
                "title": "SBB: Nguyễn Thị Hạnh - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 6.496.840 CP",
                "description": "Nguyễn Thị Hạnh - người có liên quan đến Chủ tịch HĐQT - đăng ký bán 6.496.840 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Thị Hạnh <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 6.496.840 CP (tỷ lệ 7,42%) <br>- Tên của người có liên quan tại TCNY: Văn Thanh Liêm <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 6.496.840 CP <br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 13/11/2024 <br>- Ngày dự kiến kết thúc giao dịch: 10/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-11-11T14:20:00+07:00",
                "title": "SBB: Văn Thanh Liêm - Chủ tịch HĐQT - đăng ký bán 4.325.000 CP",
                "description": "Văn Thanh Liêm - Chủ tịch HĐQT - đăng ký bán 4.325.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Thanh Liêm <br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.325.000 CP (tỷ lệ 4,94%) <br>- Số lượng cổ phiếu đăng ký bán: 4.325.000 CP<br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống<br>- Ngày dự kiến bắt đầu giao dịch: 13/11/2024<br>- Ngày dự kiến kết thúc giao dịch: 10/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-11-11T14:21:00+07:00",
                "title": "SBB: Văn Bảo Ngọc - Phó Tổng Giám đốc - đăng ký bán 2.900.000 CP",
                "description": "Văn Bảo Ngọc - Phó Tổng Giám đốc - đăng ký bán 2.900.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Văn Bảo Ngọc <br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 2.900.000 CP (tỷ lệ 3,31%) <br>- Số lượng cổ phiếu đăng ký bán: 2.900.000 CP<br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống<br>- Ngày dự kiến bắt đầu giao dịch: 13/11/2024<br>- Ngày dự kiến kết thúc giao dịch: 10/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-07": [
            {
                "date": "2024-11-07T11:18:21.843+07:00",
                "title": "Doanh nghiệp giao dịch cổ phiếu số lượng lớn hôm nay 7/11",
                "description": "Hôm nay 7/11, có 5 doanh nghiệp bắt đầu đăng ký mua vào cổ phiếu số lượng lớn, trong đó có những mã cổ phiếu là tâm điểm chú ý của nhà đầu tư trên thị trường như: PVS, VIB, PPC…\r\n",
                "content": "<p>\r\n\t<strong>Hôm nay 7/11, có 5 doanh nghiệp bắt đầu đăng ký mua vào cổ phiếu số lượng lớn, trong đó có những mã cổ phiếu là tâm điểm chú ý của nhà đầu tư trên thị trường như: <a class='symbol'>PVS</a>, <a class='symbol'>VIB</a>, <a class='symbol'>PPC</a>…</strong></p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20241107/images/kim-anh-2-3-20241107092938.png\" style=\"width: 600px; height: 338px;\">​​​​​​​</p>\r\n<p>\r\n\t<em>Hôm nay 7/11, có 5 doanh nghiệp bắt đầu đăng ký mua vào cổ phiếu số lượng lớn. Ảnh minh họa: A.N/BNEWS</em></p>\r\n<p>\r\n\tViệc các doanh nghiệp này giao dịch cổ phiếu số lượng lớn có thể tạo ra những biến động phiên giao dịch.Danh sách các doanh nghiệp giao dịch cổ phiếu số lượng lớn hôm nay:</p>\r\n<p>\r\n\t1. Tổng Công ty cổ phần Dịch vụ Kỹ thuật Dầu khí Việt Nam (mã chứng khoán <a class='symbol'>PVS</a>): Quỹ đầu tư Cổ phiếu tiếp cận thị trường VinaCapital, tổ chức có liên quan đến ông Hoàng Xuân Quốc, Ủy viên HĐQT độc lập <a class='symbol'>PVS</a> đăng ký mua 300.000 cổ phiếu <a class='symbol'>PVS</a>. Trước khi thực hiện giao dịch, Quỹ đầu tư Cổ phiếu tiếp cận thị trường VinaCapital nắm 2.087.800 cổ phiếu <a class='symbol'>PVS</a>, tỷ lệ 0,44%.</p>\r\n<p>\r\n\t- Quỹ Đầu tư Cổ phiếu Kinh tế Hiện đại VinaCapital, tổ chức có liên quan đến ông Hoàng Xuân Quốc, Ủy viên HĐQT độc lập <a class='symbol'>PVS</a> đăng ký mua 400.000 cổ phiếu <a class='symbol'>PVS</a>. Trước khi thực hiện giao dịch, Quỹ Đầu tư Cổ phiếu Kinh tế Hiện đại VinaCapital không nắm giữ bất kỳ cổ phiếu <a class='symbol'>PVS</a> nào.</p>\r\n<p>\r\n\tHai giao dịch được thực hiện từ ngày 7/11-6/12 theo phương thức thỏa thuận và khớp lệnh.</p>\r\n<p>\r\n\t2. CTCP Tập đoàn Bia Sài Gòn - Bình Tây (mã chứng khoán <a class='symbol'>SBB</a>) Bà Bùi Thị Thái Hà- Thành viên BKS đăng ký bán 225.000 cổ phiếu <a class='symbol'>SBB</a>. Trước khi thực hiện giao dịch, bà Thái Hà nắm giữ 225.000 cổ phiếu <a class='symbol'>SBB</a>, tỷ lệ 0,26%.</p>\r\n<p>\r\n\tGiao dịch được thực hiện từ ngày 7/11-6/12 theo phương thức giao dịch ngoài hệ thống. </p>\r\n<p>\r\n\t3. CTCP Bia Sài Gòn - Miền Tây (mã chứng khoán <a class='symbol'>WSB</a>): Bà Phạm Thu Ngân là vợ ông Lê Thành Phúc, Phó Giám đốc <a class='symbol'>WSB</a> đăng ký bán 217.000 cổ phiếu <a class='symbol'>WSB</a>. Trước khi thực hiện giao dịch, bà Ngân nắm giữ 217.000 cổ phiếu, tỷ lệ 1,5%.</p>\r\n<p>\r\n\tGiao dịch được thực hiện từ ngày 7/11-29/11 theo phương thức thỏa thuận.</p>\r\n<p>\r\n\t4. Ngân hàng Thương mại Cổ phần Quốc tế Việt Nam (mã chứng khoán <a class='symbol'>VIB</a>): Ông Hồ vân Long-Phó Tổng Giám đốc, Giám đốc Ban Dịch vụ đăng ký mua 3 triệu cổ phiếu <a class='symbol'>VIB</a>, tăng sở hữu lên 14.528.891 cổ phiếu <a class='symbol'>VIB</a>.</p>\r\n<p>\r\n\tGiao dịch được thực hiện từ ngày 7/11-6/12 theo phương thức thỏa thuận và khớp lệnh.</p>\r\n<p>\r\n\t5. CTCP Nhiệt điện Phả Lại (mã chứng khoán <a class='symbol'>PPC</a>): Công ty TNHH Năng lượng <a class='symbol'>REE</a>, tổ chức có liên quan đến ông Nguyễn Quang Quyền thành viên HĐQT CTCP Nhiệt điện Phả Lại, đồng thời là Phó Tổng Giám đốc CTCP Cơ Điện Lạnh, Giám đốc Công ty TNHH Năng lượng <a class='symbol'>REE</a>, đăng ký bán 750 nghìn cổ phiếu <a class='symbol'>PPC</a>, giảm sở hữu xuống còn 64.494.960 cổ phiếu <a class='symbol'>PPC</a>, tỷ lệ 20,11%.</p>\r\n<p>\r\n\tGiao dịch được thực hiện từ ngày 7/11-5/12 theo phương thức khớp lệnh và/hoặc thỏa thuận.</p>\r\n<p>\r\n\t<a href=\"https://bnews.vn/doanh-nghiep-giao-dich-co-phieu-so-luong-lon-hom-nay-7-11/352647.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "PPC",
                        "price": null,
                        "change": -0.05,
                        "percentChange": -0.4273504273504273,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "PVS",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.54320987654321,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "REE",
                        "price": null,
                        "change": -2.2,
                        "percentChange": -3.009575923392613,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "VIB",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "WSB",
                        "price": null,
                        "change": 1.0,
                        "percentChange": 1.652892561983471,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-05": [
            {
                "date": "2024-11-05T10:54:00+07:00",
                "title": "SBB: Bùi Thị Thái Hà - Thành viên BKS - đăng ký bán 225.000 CP",
                "description": "Bùi Thị Thái Hà - Thành viên BKS - đăng ký bán 225.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Bùi Thị Thái Hà <br>- Chức vụ hiện nay tại TCNY: Thành viên BKS<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 225.000 CP (tỷ lệ 0,26%) <br>- Số lượng cổ phiếu đăng ký bán: 225.000 CP<br>- Mục đích thực hiện giao dịch: Giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống<br>- Ngày dự kiến bắt đầu giao dịch: 07/11/2024<br>- Ngày dự kiến kết thúc giao dịch: 05/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-01": [
            {
                "date": "2024-11-01T19:37:00+07:00",
                "title": "Điều gì giúp Bia Sài Gòn và Bia Hà Nội khởi sắc dù nồng độ cồn vẫn bị siết chặt?",
                "description": "Dù nghị định 100 được thực thi nghiêm ngặt, kết quả kinh doanh của Sabeco và Habeco vẫn tích cực.\r\n",
                "content": "<p><strong>Dù nghị định 100 được thực thi nghiêm ngặt, kết quả kinh doanh của Sabeco và Habeco vẫn tích cực.</strong></p>\r\n\r\n<p>Sau nhiều quý liên tiếp kinh doanh ảm đạm, Tổng Công ty CP Bia - Rượu - Nước giải khát Sài Gòn (Sabeco, mã chứng khoán: <a class='symbol'>SAB</a>) vừa công bố kết quả kinh doanh quý III/2024 tương đối khả quan, với doanh thu thuần đạt 7.670 tỉ đồng, tăng 3% so với cùng kỳ năm 2023; lợi nhuận sau thuế đạt 1.161 tỉ đồng, tăng 8% so với cùng kỳ.</p>\r\n\r\n<p>Lý giải kết quả trên, Sabeco cho biết doanh thu thuần tăng nhờ tác động của việc tăng giá bán và sự cải thiện của nền kinh tế trong bối cảnh Nghị định 100 được thực thi nghiêm ngặt, cùng với sự cạnh tranh ngày càng cao.</p>\r\n\r\n<p>Nhờ đó, lợi nhuận ròng cũng tăng do lợi nhuận gộp và chi phí bán hàng thấp hơn, bù đắp phần nào mức thu nhập từ lãi tiền gửi và lợi nhuận từ các công ty liên doanh liên kết thấp hơn.</p>\r\n\r\n<p>Tính chung 9 tháng, ông chủ thương hiệu bia Sài Gòn này ghi nhận doanh thu thuần 22.940 tỉ đồng và lãi sau thuế 3.504 tỉ đồng, lần lượt tăng 5% và gần 7% so với cùng kỳ năm trước, hoàn thành gần 67% kế hoạch doanh thu và 77% lợi nhuận.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20241101/images/image(82).png\" style=\"height:308px; width:555px\"></p>\r\n\r\n<p><em>Một số sản phẩm của 2 ông lớn Bia Sài Gòn và Bia Hà Nội</em></p>\r\n\r\n<p>Tại ngày 30-9, tổng tài sản của Sabeco đạt 32.234 tỉ đồng, giảm 5% so với hồi đầu năm. Trong đó, khoản mục tiền, tiền gửi ngân hàng vẫn chiếm tỉ trọng lớn nhất, khoảng 70% trong cơ cấu tài sản với giá trị 22.414 tỉ đồng.</p>\r\n\r\n<p>Nhờ đó, số tiền này đã đem về cho hãng bia khoảng 780 tỉ đồng tiền lãi sau 9 tháng đầu 2024, tương ứng việc mỗi ngày nhận gần 2,9 tỉ đồng tiền lãi.</p>\r\n\r\n<p>Mới đây, Sabeco thông báo kế hoạch chào mua công khai hơn 37,8 triệu cổ phiếu, tương ứng 43,2% vốn của Công ty CP Tập đoàn Bia Sài Gòn - Bình Tây (Sabibeco, mã chứng khoán: <a class='symbol'>SBB</a>), doanh nghiệp sở hữu thương hiệu bia không cồn Sagota. Đây có thể là bước đi nhằm đẩy mạnh mảng bia không còn của ông lớn Sabeco.</p>\r\n\r\n<p>Ở phía Bắc, Tổng Công ty CP Bia – Rượu – Nước giải khát Hà Nội (Habeco, mã chứng khoán: <a class='symbol'>BHN</a>) báo kết quả kinh doanh quý III tăng trưởng nhờ tình hình tiêu thụ sản phẩm được cải thiện, trong bối cảnh nền kinh tế trong nước dần ổn định so với năm trước.</p>\r\n\r\n<p>Cụ thể, Sabeco ghi nhận doanh thu thuần quý III đạt hơn 2.335 tỉ đồng, tăng 3% so với cùng kỳ. Trừ các chi phí, Habeco báo lãi sau thuế 138 tỉ đồng, tăng tới 30% cùng kỳ năm trước.</p>\r\n\r\n<p>Luỹ kế 9 tháng, doanh thu thuần của hãng bia này đạt 5.949 tỉ đồng, tăng 8%. Lợi nhuận sau thuế đạt 289 tỉ đồng, giảm nhẹ 1%. Dù vậy, Habeco đã vượt 43% kế hoạch lợi nhuận cả năm 2024.</p>\r\n\r\n<p>Tính đến ngày 30-9-2024, Habeco có quy mô tài sản gần 7.500 tỉ đồng, tăng 316 tỉ đồng so với đầu năm (tăng 4%). Đáng chú ý, tiền gửi ngân hàng tăng thêm 730 tỉ đồng (tăng 19%) lên hơn 4.600 tỉ đồng, còn tiền mặt chỉ hơn 10 tỉ đồng.</p>\r\n\r\n<p>Trong một Báo cáo phân tích mới đây của Công ty Chứng khoán FPTS về ngành bia cho biết thị trường bia Việt Nam chủ yếu do 4 doanh nghiệp lớn nắm giữ (Heineken, Sabeco, Carlsberg và Habeco), ước tính chiếm xấp xỉ 94% thị phần toàn ngành năm 2023 còn lại là các doanh nghiệp bia với quy mô nhỏ, chủ yếu phục vụ tiêu thụ tại địa phương.</p>\r\n\r\n<p>Trong đó, Sabeco và Heineken chiếm 77% thị phần, lần lượt là 33,9% và 43,0% tổng sản lượng bia tiêu thụ toàn ngành năm 2023.</p>\r\n\r\n<p>Trong giai đoạn 2018 – 2023, thị phần bia của Sabeco ghi nhận sự sụt giảm mạnh từ mức 42,0% năm 2018 xuống mức 33,9% năm 2023 do vấp phải cạnh tranh gay gắt của các doanh nghiệp bia nước ngoài.</p>\r\n\r\n<p>FPTS nhận định việc Sabeco duy trì tăng giá bán đầu ra để bù đắp cho chi phí sản xuất đầu vào tăng cao đã tác động một phần khiến thị phần của doanh nghiệp sụt giảm mạnh hơn trong giai đoạn 2021 – 2023.</p>\r\n\r\n<p><a href=\"https://nld.com.vn/dieu-gi-giup-bia-sai-gon-va-bia-ha-noi-khoi-sac-du-nong-do-con-van-bi-siet-chat-196241101091133181.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BHN",
                        "price": 39.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.950000000000003,
                        "percentChangeSince": -7.468354430379754
                    },
                    {
                        "symbol": "SAB",
                        "price": 55.3,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -6.0,
                        "percentChangeSince": -10.8499095840868
                    },
                    {
                        "symbol": "SBB",
                        "price": 18.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.000000000000002,
                        "percentChangeSince": -16.57458563535912
                    }
                ]
            }
        ],
        "2024-10-30": [
            {
                "date": "2024-10-30T17:03:00+07:00",
                "title": "SBB: Báo cáo tài chính quý 3/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-30T14:58:00+07:00",
                "title": "SBB: Đinh Văn Nhã - người có liên quan đến Ủy viên HĐQT - đăng ký bán 278.120 CP",
                "description": "Đinh Văn Nhã - người có liên quan đến Ủy viên HĐQT - đăng ký bán 278.120 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Nhã <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 278.120 CP (tỷ lệ 0,32%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Anh ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 278.120 CP <br>- Mục đích thực hiện giao dịch: Giảm số lượng cổ phiếu sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 01/11/2024 <br>- Ngày dự kiến kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-30T14:58:00+07:00",
                "title": "SBB: Đinh Phương Thảo - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.000.000 CP",
                "description": "Đinh Phương Thảo - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.000.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Phương Thảo <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.000.000 CP (tỷ lệ 1,14%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 1.000.000 CP <br>- Mục đích thực hiện giao dịch: Giảm số lượng cổ phiếu sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 01/11/2024 <br>- Ngày dự kiến kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-30T14:57:00+07:00",
                "title": "SBB: Đinh Văn Vinh - người có liên quan đến Ủy viên HĐQT - đăng ký bán 117.460 CP",
                "description": "Đinh Văn Vinh - người có liên quan đến Ủy viên HĐQT - đăng ký bán 117.460 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Vinh <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 117.460 CP (tỷ lệ 0,13%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 117.460 CP <br>- Mục đích thực hiện giao dịch: Giảm số lượng cổ phiếu sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 01/11/2024 <br>- Ngày dự kiến kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-30T14:57:00+07:00",
                "title": "SBB: Đinh Văn Thành - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.000.000 CP",
                "description": "Đinh Văn Thành - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.000.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Thành <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.000.000 CP (tỷ lệ 1,14%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Con <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 1.000.000 CP <br>- Mục đích thực hiện giao dịch: Giảm số lượng cổ phiếu sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 01/11/2024 <br>- Ngày dự kiến kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-30T14:49:00+07:00",
                "title": "SBB: Phạm Thị Cẩn - người có liên quan đến Ủy viên HĐQT - đăng ký bán 3.867.400 CP",
                "description": "Phạm Thị Cẩn - người có liên quan đến Ủy viên HĐQT - đăng ký bán 3.867.400 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phạm Thị Cẩn <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.867.400 CP (tỷ lệ 4,42%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Vợ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 3.867.400 CP <br>- Mục đích thực hiện giao dịch: Giảm số lượng cổ phiếu sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 01/11/2024 <br>- Ngày dự kiến kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-30T14:49:00+07:00",
                "title": "SBB: Công ty Cổ phần Tập đoàn POLYCO - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.854.140 CP",
                "description": "Công ty Cổ phần Tập đoàn POLYCO - người có liên quan đến Ủy viên HĐQT - đăng ký bán 1.854.140 CP",
                "content": "- Tên tổ chức thực hiện giao dich: Công ty Cổ phần Tập đoàn POLYCO <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.854.140 CP (tỷ lệ 2,12%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Người đại diện pháp luật <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 1.854.140 CP <br>- Mục đích thực hiện giao dịch: Giảm số lượng cổ phiếu sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 01/11/2024 <br>- Ngày dự kiến kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-30T14:49:00+07:00",
                "title": "SBB: Đinh Văn Thuận - Ủy viên HĐQT - đăng ký bán 250.000 CP",
                "description": "Đinh Văn Thuận - Ủy viên HĐQT - đăng ký bán 250.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Văn Thuận <br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: SBB<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 250.000 CP<br>- Mục đích thực hiện giao dịch: Giảm số lượng cổ phiếu sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống<br>- Ngày dự kiến bắt đầu giao dịch: 01/11/2024<br>- Ngày dự kiến kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-30T14:50:00+07:00",
                "title": "SBB: Đinh Thị Hà - người có liên quan đến Ủy viên HĐQT - đăng ký bán 40.000 CP",
                "description": "Đinh Thị Hà - người có liên quan đến Ủy viên HĐQT - đăng ký bán 40.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đinh Thị Hà <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 40.000 CP (tỷ lệ 0,05%) <br>- Tên của người có liên quan tại TCNY: Đinh Văn Thuận <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 250.000 CP (tỷ lệ 0,29%) <br>- Số lượng cổ phiếu đăng ký bán: 40.000 CP <br>- Mục đích thực hiện giao dịch: Giảm số lượng cổ phiếu sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 01/11/2024 <br>- Ngày dự kiến kết thúc giao dịch: 29/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-28": [
            {
                "date": "2024-10-28T15:13:00+07:00",
                "title": "SBB: Quyết định về việc ra khỏi diện hạn chế giao dịch với cổ phiếu SBB",
                "description": "Quyết định về việc ra khỏi diện hạn chế giao dịch với cổ phiếu SBB",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-28T15:13:00+07:00",
                "title": "SBB: Thông báo về trạng thái chứng khoán của cổ phiếu SBB trên hệ thống giao dịch UPCoM",
                "description": "Thông báo về trạng thái chứng khoán của cổ phiếu SBB trên hệ thống giao dịch UPCoM",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-26": [
            {
                "date": "2024-10-26T09:49:00+07:00",
                "title": "SAB: Sabeco chốt ngày thâu tóm chủ hãng bia Sagota",
                "description": "Chủ hãng bia Sài Gòn công khai chào mua hơn 37,8 triệu cổ phiếu SBB của Bia Sài Gòn Bình Tây với giá 22.000 đồng/cổ phiếu, nhằm mục tiêu trở thành công ty mẹ của hãng bia này.\r\n",
                "content": "<p><strong>Chủ hãng bia Sài Gòn công khai chào mua hơn 37,8 triệu cổ phiếu <a class='symbol'>SBB</a> của Bia Sài Gòn Bình Tây với giá 22.000 đồng/cổ phiếu, nhằm mục tiêu trở thành công ty mẹ của hãng bia này.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20241026/images/image(4).png\" style=\"height:428px; width:600px\"><br>\r\n<em>Sabeco chính thức mua công khai 43,2% vốn tại Sabibeco từ ngày 31/10. Ảnh: <a class='symbol'>SBB</a>.</em></p>\r\n\r\n<p>HĐQT Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn - Sabeco (HoSE: <a class='symbol'>SAB</a>) vừa thông báo kế hoạch chào mua công khai hơn 37,8 triệu cổ phiếu <a class='symbol'>SBB</a>, tương ứng 43,2% vốn của CTCP Tập đoàn Bia Sài Gòn Bình Tây - Sabibeco - đơn vị có 6 nhà máy bia và thương hiệu bia Sagota.</p>\r\n\r\n<p>Theo kế hoạch, Sabeco sẽ chào mua công khai số cổ phiếu này trong giai đoạn 31/10 - 25/12, để nâng sở hữu trực tiếp từ 14,4 triệu cổ phiếu lên hơn 52 triệu cổ phiếu, tương ứng tỷ lệ 59,6% vốn, qua đó trở thành công ty mẹ của Sabibeco.</p>\r\n\r\n<p>Nếu gộp cả người liên quan của Sabeco, tổng số cổ phần nắm giữ dự kiến sẽ đạt gần 58 triệu cổ phiếu, tương ứng gần 66% vốn Sabibeco.</p>\r\n\r\n<p>Với giá chào mua 22.000 đồng/cổ phiếu, ước tính Sabeco cần chi hơn 830 tỷ đồng để hoàn tất thương vụ này. Đáng chú ý, mức giá này cao hơn 24% so với thị giá 17.800 đồng/cổ phiếu của <a class='symbol'>SBB</a> tại thời điểm kết phiên giao dịch ngày 25/10.</p>\r\n\r\n<p>Còn trong hồ sơ chào mua, Sabeco cho biết bình quân giá tham chiếu của cổ phiếu <a class='symbol'>SBB</a> trong 2 tháng liền trước ngày gửi giấy đăng ký chào mua công khai (từ 12/6 đến 5/9) là 15.200 đồng/cổ phiếu. Như vậy, mức giá chào mua 22.000 đồng/cổ phiếu Sabeco đưa ra đã cao hơn 45%.</p>\r\n\r\n<p>Trước đó, ngày 17/10, Ủy ban Chứng khoán cũng đã có văn bản gửi Sabeco nêu rõ tổ chức, cá nhân tham gia vào quá trình lập hồ sơ phải chịu trách nhiệm về tính chính xác, trung thực và đầy đủ. Đồng thời, Ủy ban Chứng khoán đề nghị Sabeco báo cáo kết quả chào mua công khai theo quy định.</p>\r\n\r\n<p>Theo hồ sơ chào mua, Sabeco cho biết trong quá trình chào mua, tổng công ty có thể tăng giá chào mua (nếu cần) để đảm bảo lợi ích của công ty và phù hợp với tình hình thị trường.</p>\r\n\r\n<p>Tuy nhiên, chủ hãng bia Sài Gòn cũng đưa ra điều kiện doanh nghiệp này có quyền rút lại việc chào mua nếu số lượng cổ phiếu <a class='symbol'>SBB</a> đăng ký bán không đạt tỷ lệ tối thiểu, là hơn 25,12 triệu cổ phiếu - tương đương 28,7% tổng cổ phiếu đang lưu hành, hoặc <a class='symbol'>SBB</a> giảm số lượng cổ phiếu có quyền biểu quyết.</p>\r\n\r\n<p>Bên cạnh đó, nếu Sabibeco bán tài sản của công ty có giá trị từ 35% tổng tài sản căn cứ trên báo cáo tài chính kỳ gần nhất, Sabeco cũng sẽ hủy bỏ thương vụ trên.</p>\r\n\r\n<p>Công ty chứng khoán làm đại lý thực hiện thương vụ thâu tóm của Sabeco là Công ty CP Chứng khoán Vietcap.</p>\r\n\r\n<p>Thực tế, kế hoạch thâu tóm đã từng được ban lãnh đạo Sabeco công bố tại Đại hội đồng cổ đông thường niên 2023. Thời điểm đó, chủ hãng bia Sài Gòn tiết lộ ý định nâng tỷ lệ sở hữu tại Sabibeco, biến doanh nghiệp này thành công ty con.</p>\r\n\r\n<p>Sabibeco được thành lập vào năm 2005, nổi tiếng với dòng sản phẩm bia Sagota. Công ty hiện có 6 nhà máy thành viên và liên kết, với tổng công suất sản xuất đạt 610 triệu lít bia mỗi năm.</p>\r\n\r\n<p>Kể từ năm 2020 đến nay, doanh thu của Sabibeco đều duy trì quanh ngưỡng 2.000 tỷ đồng. Tuy nhiên, công ty liên tục báo lỗ. Đặc biệt, năm ngoái, nhà sản xuất bia này lỗ tới 152 tỷ đồng.</p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm nay, Sabibeco ghi nhận doanh thu đạt 635 tỷ đồng, tăng 13%. Tuy nhiên, chi phí tài chính tăng gấp 5 lần dẫn đến khoản lỗ sau thuế 92 tỷ đồng.</p>\r\n\r\n<p>Về Sabeco, 6 tháng đầu năm, tổng công ty này đã ghi nhận doanh thu thuần tăng nhẹ lên 15.270 tỷ đồng, lãi ròng cũng cải thiện lên 2.343 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://znews.vn/sabeco-chot-ngay-thau-tom-chu-hang-bia-sagota-post1506543.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "SAB",
                        "price": 55.5,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -6.200000000000003,
                        "percentChangeSince": -11.17117117117118
                    },
                    {
                        "symbol": "SBB",
                        "price": 17.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.700000000000001,
                        "percentChangeSince": -15.1685393258427
                    }
                ]
            }
        ],
        "2024-10-25": [
            {
                "date": "2024-10-25T16:56:00+07:00",
                "title": "SBB: Tổng Công ty Cổ phần Bia - Rượu - Nước Giải Khát Sài Gòn (SABECO) - người có liên quan đến Ủy viên HĐQT - đăng ký mua 37.814.900 CP",
                "description": "Tổng Công ty Cổ phần Bia - Rượu - Nước Giải Khát Sài Gòn (SABECO) - người có liên quan đến Ủy viên HĐQT - đăng ký mua 37.814.900 CP",
                "content": "- Tên tổ chức thực hiện giao dich: Tổng Công ty Cổ phần Bia - Rượu - Nước Giải Khát Sài Gòn (SABECO) <br>- Mã chứng khoán: SBB <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 14.372.300 CP (tỷ lệ 16,42%) <br>- Tên của người có liên quan tại TCNY: Phạm Tấn Lợi <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Giám đốc đầu tư <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 37.814.900 CP <br>- Mục đích thực hiện giao dịch: Mua tăng tỷ lệ sở hữu <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 31/10/2024 <br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-25T16:29:00+07:00",
                "title": "SBB: Thông báo chào mua công khai cổ phiếu SBB của Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn (SABECO)",
                "description": "Thông báo chào mua công khai cổ phiếu SBB của Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn (SABECO)",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-23": [
            {
                "date": "2024-10-23T16:07:00+07:00",
                "title": "SBB: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-21": [
            {
                "date": "2024-10-21T16:06:00+07:00",
                "title": "SBB: Quyết định về việc đưa vào diện hạn chế giao dịch với cổ phiếu SBB",
                "description": "Quyết định về việc đưa vào diện hạn chế giao dịch với cổ phiếu SBB",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-21T16:07:00+07:00",
                "title": "SBB: Thông báo về trạng thái chứng khoán của cổ phiếu SBB trên hệ thống giao dịch UPCoM",
                "description": "Thông báo về trạng thái chứng khoán của cổ phiếu SBB trên hệ thống giao dịch UPCoM",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-13": [
            {
                "date": "2024-10-13T09:12:00+07:00",
                "title": "SAB: 'Học cách khiêu vũ trong cơn mưa'",
                "description": "Các quy định siết chặt vi phạm nồng độ cồn và sự cạnh tranh từ các đối thủ ngoại đã chặn đứng thế tăng trưởng của Sabeco. Bối cảnh ấy thôi thúc chủ hãng bia gần 150 năm tuổi phải tìm hướng đi mới, hiệu quả và thức thời hơn.\r\n\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241013/images/sabeco-thumb-1-0120241007114009.jpg\" style=\"height:334px; width:600px\"></p>\r\n\r\n<p><strong>Các quy định siết chặt vi phạm nồng độ cồn và sự cạnh tranh từ các đối thủ ngoại đã chặn đứng thế tăng trưởng của Sabeco. Bối cảnh ấy thôi thúc chủ hãng bia gần 150 năm tuổi phải tìm hướng đi mới, hiệu quả và thức thời hơn.</strong></p>\r\n\r\n<p><strong>Sabeco: Học cách khiêu vũ trong cơn mưa</strong></p>\r\n\r\n<p>Đầu tháng 9 vừa qua, Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn (Sabeco, mã <a class='symbol'>SAB</a>) chào mua công khai cổ phiếu Tập đoàn Bia Sài Gòn Bình Tây (Sabibeco, mã <a class='symbol'>SBB</a> - sàn UPCoM). Tổng số lượng cổ phiếu dự kiến chào mua là 37,8 triệu đơn vị, tương ứng 43,2% vốn điều lệ <a class='symbol'>SBB</a>. Nếu thành công, Sabeco sẽ nâng sở hữu tại Sabibeco lên 59,6%, qua đó trở thành công ty mẹ của Bia Sài Gòn Bình Tây. Với giá chào mua 22.000 đồng/cp, doanh nghiệp dự kiến sẽ phải chi hơn 830 tỷ đồng để hoàn tất thương vụ.</p>\r\n\r\n<p>Động thái M&A diễn ra trong bối cảnh Sabeco đang phải đối mặt với nhiều thách thức trong kinh doanh, đặc biệt là sức cầu giảm và sự cạnh tranh ngày càng khốc liệt. Trong báo cáo phát hành hồi tháng 8/2024, Chứng khoán FPT (FPTS) cho biết, giai đoạn 2008 - 2019, sản lượng tiêu thụ bia tại Việt Nam tăng trưởng mạnh, bình quân 9,4%/năm - cao hơn nhiều so với mức tăng trưởng 0,8%/năm của thế giới. Sau đó, sản lượng tiêu thụ sụt giảm 2 năm liên tiếp (2020 và 2021) bởi ảnh hưởng kép là bùng nổ dịch Covid 19 và Nghị định 100 quy định mức xử phạt nồng độ cồn có hiệu lực từ 1/1/2020.</p>\r\n\r\n<p>Sau khi phục hồi tích cực và đạt mức 4,8 tỷ lít vào năm 2022 (cao hơn 5,3% so với năm 2019), tiêu thụ bia năm 2023 lại ghi nhận mức giảm 12,5% so với cùng kỳ, do người tiêu dùng thắt chặt chi tiêu đối với các sản phẩm không thiết yếu và siết chặt kiểm tra, xử lý vi phạm nồng độ cồn theo Nghị định 100.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241013/images/anh-1-sabeco20241007114004.jpg\" style=\"height:181px; width:599px\"></p>\r\n\r\n<p><em>Thị phần bia của Sabeco có xu hướng sụt giảm trong giai đoạn 2018 - 2023.</em></p>\r\n\r\n<p>Theo FPTS, trong giai đoạn 2018 - 2023, thị phần bia của <a class='symbol'>SAB</a> ghi nhận sự sụt giảm mạnh, từ mức 42% năm 2018 xuống mức 33,9% năm 2023 do vấp phải cạnh tranh gay gắt của các doanh nghiệp bia nước ngoài. Các hãng bia ngoại như Heineken, Carlsberg... không ngừng nâng cao mức độ nhận diện thương hiệu và đa dạng danh mục sản phẩm để tiếp cận nhiều tệp khách hàng. Tính đến năm 2023, sản lượng tiêu thụ các sản phẩm bia cao cấp của Heineken đã tăng từ mức 29,8% năm 2018 lên mức 33,7% trên tổng sản lượng bia tiêu thụ của Việt Nam.</p>\r\n\r\n<p>Trong khi đó, danh mục sản phẩm của Sabeco ít đa dạng hơn khi phân khúc bia trung cấp với các dòng sản phẩm lâu đời là 333, Saigon Lager và Saigon Export chiếm bình quân 98% giai đoạn 2018 - 2023. Điều này làm hạn chế việc tiếp cận đa dạng tệp khách hàng khi thị hiếu của người tiêu dùng dần thay đổi theo hướng cao cấp hơn. Mặt khác, việc <a class='symbol'>SAB</a> duy trì tăng giá bán đầu ra để bù đắp cho chi phí sản xuất tăng cao cũng khiến doanh nghiệp đánh mất thị phần.</p>\r\n\r\n<p>Thực tế, kết quả kinh doanh của Sabeco giai đoạn 2020 - 2023 cũng trồi sụt theo diễn biến của ngành bia. Tiềm năng tăng trưởng thấp còn được thể hiện trên thị trường chứng khoán khi nhà đầu tư không còn hứng thú với cổ phiếu <a class='symbol'>SAB</a>, khiến mã liên tục lao dốc từ đầu năm 2023 đến nay. Từng là một trong những cổ phiếu có thị giá ba chữ số trên sàn nhưng thời gian qua, <a class='symbol'>SAB</a> chỉ loay hoay quanh vùng 50.000 - 60.000 đồng/cp.<img src=\"https://static.fireant.vn/Upload/20241013/images/image(6).png\" style=\"height:352px; width:600px\"><br>\r\n<img alt=\"\" src=\"https://static.fireant.vn/Upload/20241013/images/tit-2-0120241007114016.jpg\" style=\"height:178px; width:600px\">Sabeco hình thành từ một xưởng bia nhỏ do ông Victor Larue (người Pháp) lập ra tại Sài Gòn năm 1875. Sau gần 150 năm tồn tại và phát triển, từng là \"con gà đẻ trứng vàng\" của Bộ Công Thương, hãng bia hiện do Công ty TNHH Việt Nam Beverage (thành viên của Tập đoàn ThaiBev - thuộc hệ sinh thái TCC Holdings của tỷ phú Charoen Sirivadhanabhakdi Thái Lan) điều hành. Doanh nghiệp sở hữu các thương hiệu nổi tiếng như bia Sài Gòn, bia 333, bia Lạc Việt, sá xị Chương Dương, rượu Nàng Hương...</p>\r\n\r\n<p>ThaiBev đấu giá thành công 53,59% cổ phần của Sabeco vào năm 2017, từ Bộ Công Thương (hiện Bộ vẫn nắm giữ 36% cổ phần Sabeco). Để hoàn tất thương vụ này, nhà đầu tư Thái Lan đã phải chi gần 110.000 tỷ đồng, tương đương 5 tỷ USD, với giá 320.000 đồng/cổ phiếu. Đây là thương vụ M&A lớn nhất tính đến thời điểm đó của ngành bia châu Á, cũng là thương vụ dẫn đầu về giá trị trong làn sóng các doanh nghiệp nước ngoài mua lại doanh nghiệp Việt Nam.</p>\r\n\r\n<p>Sau khi nắm quyền kiểm soát, ThaiBev “thay máu” dàn lãnh đạo và thực hiện các chiến lược cải cách, giúp kết quả kinh doanh của Sabeco được cải thiện trông thấy. Nhà sản xuất bia đạt mức doanh thu và lợi nhuận kỷ lục trong năm 2019, khiến Thaibev kỳ vọng niêm yết Sabeco lên sàn chứng khoán Singapore. Nhưng “thế sự xoay vần”, hai bước cản xuất hiện khiến kỳ vọng của người Thái chưa thành, đó chính là Nghị định 100 và Covid-19.</p>\r\n\r\n<p>Để thoát khỏi “vòng vây”, Sabeco không còn cách nào khác là phải tìm những hướng đi mới. “Thông thường việc kinh doanh sẽ có những lúc khó khăn. Sẽ có những cơn mưa rào, giông bão chờ đợi phía trước. Chúng ta không thể đợi mưa ngừng, gió lặng mà phải có hành động ứng phó. Phải học cách khiêu vũ ngay trong cơn mưa”, ông Tan Teck Chuan Lester - Tổng giám đốc Sabeco chia sẻ tại ĐHĐCĐ thường niên năm 2024 diễn ra hồi tháng 4 vừa qua.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241013/images/sabeco-boxpng-0120241007114012.jpg\" style=\"height:213px; width:600px\"></p>\r\n\r\n<p>Mục tiêu trong năm 2024 của Sabeco là tăng thị phần và giữ vững vị thế thương hiệu bia số 1 ở thị trường Việt Nam. Mặc dù có những khó khăn nhưng ban lãnh đạo công ty nhận định ngành bia vẫn rất tiềm năng với cơ cấu dân số vàng, thu nhập tăng nhanh, tiềm năng lớn của phân khúc bia không cồn cũng như thị trường xuất khẩu.</p>\r\n\r\n<p>Sau 4 quý của năm 2023 liên tục tăng trưởng âm, công ty ghi nhận lợi nhuận tăng trưởng dương trở lại trong quý 1 và quý 2/2024. Tính chung 6 tháng đầu năm, công ty mang về doanh thu 15.270 tỷ đồng và lợi nhuận sau thuế 2.343 tỷ đồng; lần lượt tăng 5% và 6% so với cùng kỳ năm 2023. Công ty đã thực hiện được 44% kế hoạch doanh thu (34.400 tỷ đồng) và 51% kế hoạch lợi nhuận (4.580 tỷ đồng) đặt ra cho cả năm 2024.</p>\r\n\r\n<p>Để cạnh tranh với các đối thủ, Sabeco cũng đã tích cực hơn trong việc đầu tư sản phẩm mới hay gần đây nhất là động thái M&A Bia Sài Gòn Bình Tây - doanh nghiệp nổi tiếng với thương hiệu bia Sagota không cồn từ trước khi có Nghị định 100.</p>\r\n\r\n<p>NỘI DUNG: PHẠM NGỌC; THIẾT KẾ: HÀ ANH</p>\r\n\r\n<p><a href=\"https://mekongasean.vn/sabeco-hoc-cach-khieu-vu-trong-con-mua-34156-34156.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "SAB",
                        "price": 57.5,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -8.200000000000003,
                        "percentChangeSince": -14.2608695652174
                    },
                    {
                        "symbol": "SBB",
                        "price": 17.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.500000000000002,
                        "percentChangeSince": -14.20454545454546
                    }
                ]
            }
        ],
        "2024-10-05": [
            {
                "date": "2024-10-05T14:43:00+07:00",
                "title": "24 doanh nghiệp chốt trả cổ tức, tuần từ ngày 7 đến 11/10",
                "description": "Danh sách 24 doanh nghiệp chốt trả cổ tức, thưởng và phát hành thêm cổ phiếu cho cổ đông, trên 3 sàn HoSE, HNX và UPCoM, các ngày trong tuần từ 7 đến 11/10.",
                "content": "<p><strong>Danh sách 24 doanh nghiệp chốt trả cổ tức, thưởng và phát hành thêm cổ phiếu cho cổ đông, trên 3 sàn HoSE, HNX và UPCoM, các ngày trong tuần từ 7 đến 11/10.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20241005/images/image(32).png\" style=\"height:375px; width:600px\"></p>\r\n\r\n<p><em>Ảnh minh họa.</em></p>\r\n\r\n<p>* CTCP Điện lực Khánh Hòa (HOSE: <a class='symbol'>KHP</a>) trả cổ tức bằng cổ phiếu (CP), tỷ lệ 40:1 (người sở hữu 10 CP được nhận 1 CP mới), ngày giao dịch không hưởng quyền là 11/10/2024 và ngày đăng ký cuối cùng là 14/10/2024.</p>\r\n\r\n<p>* Ngày 27/12/2024, CTCP Nam Việt (HOSE: <a class='symbol'>ANV</a>) trả cổ tức năm 2023 bằng tiền, 500 đồng/CP, ngày giao dịch không hưởng quyền là 11/10/2024 và ngày đăng ký cuối cùng là 14/10/2024.</p>\r\n\r\n<p>* Ngày 30/10/2024, CTCP Phát triển Đô thị Công nghiệp số 2 (HOSE: <a class='symbol'>D2D</a>) trả cổ tức năm 2023 bằng tiền, 8.700 đồng/CP, ngày giao dịch không hưởng quyền là 11/10/2024 và ngày đăng ký cuối cùng là 14/10/2024.</p>\r\n\r\n<p>* Ngày 25/10/2024, CTCP Thủy điện Miền Nam (HOSE: SHP) trả cổ tức đợt 2/2023 bằng tiền, 2.000 đồng/CP, ngày giao dịch không hưởng quyền là 11/10/2024 và ngày đăng ký cuối cùng là 14/10/2024.</p>\r\n\r\n<p>* Ngày 23/10/2024, CTCP Khảo sát và Xây dựng - USCO (UPCoM: USC) trả cổ tức năm 2023 bằng tiền, 110 đồng/CP, ngày giao dịch không hưởng quyền là 11/10/2024 và ngày đăng ký cuối cùng là 14/10/2024.</p>\r\n\r\n<p>* Ngày 28/10/2024, CTCP X20 (HNX: X20) trả cổ tức năm 2023 bằng tiền, 600 đồng/CP, ngày giao dịch không hưởng quyền là 11/10/2024 và ngày đăng ký cuối cùng là 14/10/2024.</p>\r\n\r\n<p>* Ngày 11/11/2024, CTCP Văn hóa Phương Nam (HOSE: <a class='symbol'>PNC</a>) trả cổ tức năm 2023 bằng tiền, 500 đồng/CP, ngày giao dịch không hưởng quyền là 10/10/2024 và ngày đăng ký cuối cùng là 11/10/2024.</p>\r\n\r\n<p>* Ngày 31/10/2024, CTCP Xuất nhập khẩu Y tế Thành phố Hồ Chí Minh (UPCoM: YTC) trả cổ tức năm 2023 bằng tiền, 162 đồng/CP, ngày giao dịch không hưởng quyền là 10/10/2024 và ngày đăng ký cuối cùng là 11/10/2024.</p>\r\n\r\n<p>Lịch chốt trả cổ tức, tuần từ ngày 23 đến 27/9</p>\r\n\r\n<p>* Ngày 25/10/2024, CTCP Đầu tư Thương mại và Dịch vụ - Vinacomin (UPCoM: ITS) trả cổ tức năm 2023 bằng tiền, 100 đồng/CP, ngày giao dịch không hưởng quyền là 9/10/2024 và ngày đăng ký cuối cùng là 10/10/2024.</p>\r\n\r\n<p>* Ngày 4/11/2024, CTCP Mía Đường Sơn La (HNX: SLS) trả cổ tức năm 2024 bằng tiền, 20.000 đồng/CP, ngày giao dịch không hưởng quyền là 9/10/2024 và ngày đăng ký cuối cùng là 10/10/2024.</p>\r\n\r\n<p>* Ngày 22/10/2024, CTCP Chứng khoán Bảo Việt (HNX: BVS) trả cổ tức năm 2023 bằng tiền, 800 đồng/CP, ngày giao dịch không hưởng quyền là 9/10/2024 và ngày đăng ký cuối cùng là 10/10/2024.</p>\r\n\r\n<p>* Ngày 30/10/2024, CTCP Nước giải khát Sanest Khánh Hòa (UPCoM: SKH) trả cổ tức năm 2023 bằng tiền, 2.112 đồng/CP, ngày giao dịch không hưởng quyền là 9/10/2024 và ngày đăng ký cuối cùng là 10/10/2024.</p>\r\n\r\n<p>* Ngày 25/10/2024, CTCP Đầu tư Phát triển Bắc Minh (UPCoM: SBM) trả cổ tức năm 2024 bằng tiền, 1.000 đồng/CP, ngày giao dịch không hưởng quyền là 9/10/2024 và ngày đăng ký cuối cùng là 10/10/2024.</p>\r\n\r\n<p>* Ngày 25/10/2024, Tổng công ty Thương mại Xuất nhập khẩu Thanh Lễ - CTCP (UPCoM: TLP) trả cổ tức năm 2023 bằng tiền, 250 đồng/CP, ngày giao dịch không hưởng quyền là 9/10/2024 và ngày đăng ký cuối cùng là 10/10/2024.</p>\r\n\r\n<p>* Ngày 24/10/2024, CTCP Bao bì Tân Khánh An (UPCoM: TKA) trả cổ tức năm 2023 bằng tiền, 800 đồng/CP, ngày giao dịch không hưởng quyền là 9/10/2024 và ngày đăng ký cuối cùng là 10/10/2024.</p>\r\n\r\n<p>* CTCP Tập đoàn Green+ (UPCoM: <a class='symbol'>GPC</a>) thưởng cổ phiếu, tỷ lệ 10:3 (người sở hữu 10 CP được nhận 3 CP mới), ngày giao dịch không hưởng quyền là 9/10/2024 và ngày đăng ký cuối cùng là 10/10/2024.</p>\r\n\r\n<p>* Ngày 14/11/2024, CTCP Cáp treo Núi Bà Tây Ninh (HOSE: TCT) trả cổ tức năm 2023 bằng tiền, 500 đồng/CP, ngày giao dịch không hưởng quyền là 9/10/2024 và ngày đăng ký cuối cùng là 10/10/2024.</p>\r\n\r\n<p>* Ngày 18/10/2024, CTCP Cấp nước Sóc Trăng (UPCoM: STW) trả cổ tức năm 2022 bằng tiền, 936 đồng/CP, ngày giao dịch không hưởng quyền là 8/10/2024 và ngày đăng ký cuối cùng là 9/10/2024.</p>\r\n\r\n<p>* Ngày 18/10/2024, CTCP Đầu tư Xây dựng và Kỹ thuật 29 (UPCoM: E29) trả cổ tức năm 2023 bằng tiền, 500 đồng/CP, ngày giao dịch không hưởng quyền là 8/10/2024 và ngày đăng ký cuối cùng là 9/10/2024.</p>\r\n\r\n<p>* CTCP <a class='symbol'>ILA</a> (UPCoM: <a class='symbol'>ILA</a>) trả cổ tức năm 2023 bằng cổ phiếu, tỷ lệ 100:6 (người sở hữu 100 CP được nhận 6 CP mới), ngày giao dịch không hưởng quyền là 8/10/2024 và ngày đăng ký cuối cùng là 9/10/2024.</p>\r\n\r\n<p>* Ngày 22/10/2024, CTCP Tập đoàn Bia Sài Gòn-Bình Tây (UPCoM: <a class='symbol'>SBB</a>) trả cổ tức năm 2024 bằng tiền, 500 đồng/CP, ngày giao dịch không hưởng quyền là 8/10/2024 và ngày đăng ký cuối cùng là 9/10/2024.</p>\r\n\r\n<p>* Ngày 22/10/2024, CTCP Sản xuất và Thương mại Nam Hoa (HOSE: <a class='symbol'>NHT</a>) trả cổ tức năm 2023 bằng tiền, 1.000 đồng/CP, ngày giao dịch không hưởng quyền là 7/10/2024 và ngày đăng ký cuối cùng là 8/10/2024.</p>\r\n\r\n<p>* Ngày 31/10/2024, CTCP Nhiệt điện Bà Rịa (HOSE: <a class='symbol'>BTP</a>) trả cổ tức đợt 2/2023 bằng tiền, 145 đồng/CP, ngày giao dịch không hưởng quyền là 7/10/2024 và ngày đăng ký cuối cùng là 8/10/2024.</p>\r\n\r\n<p>* Ngày 8/11/2024, CTCP Cao-su Tân Biên (UPCoM: <a class='symbol'>RTB</a>) trả cổ tức năm 2023 bằng tiền, 2.200 đồng/CP, ngày giao dịch không hưởng quyền là 7/10/2024 và ngày đăng ký cuối cùng là 8/10/2024.</p>\r\n\r\n<p>LÊ MINH</p>\r\n\r\n<p><a href=\"https://nhandan.vn/24-doanh-nghiep-chot-tra-co-tuc-tuan-tu-ngay-7-den-1110-post834971.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ANV",
                        "price": 33.05,
                        "change": -0.2,
                        "percentChange": -1.204819277108434,
                        "changeSince": -16.65,
                        "percentChangeSince": -50.37821482602118
                    },
                    {
                        "symbol": "BTP",
                        "price": 13.0,
                        "change": 0.05,
                        "percentChange": 0.4098360655737705,
                        "changeSince": -0.75,
                        "percentChangeSince": -5.769230769230769
                    },
                    {
                        "symbol": "D2D",
                        "price": 48.3,
                        "change": 0.3,
                        "percentChange": 0.7125890736342043,
                        "changeSince": -5.899999999999999,
                        "percentChangeSince": -12.21532091097308
                    },
                    {
                        "symbol": "GPC",
                        "price": 5.2,
                        "change": 0.1,
                        "percentChange": 3.571428571428572,
                        "changeSince": -2.3,
                        "percentChangeSince": -44.23076923076923
                    },
                    {
                        "symbol": "ILA",
                        "price": 4.8,
                        "change": 0.1,
                        "percentChange": 2.564102564102564,
                        "changeSince": -0.7999999999999998,
                        "percentChangeSince": -16.66666666666666
                    },
                    {
                        "symbol": "KHP",
                        "price": 9.88,
                        "change": -0.05,
                        "percentChange": -0.45662100456621,
                        "changeSince": 1.02,
                        "percentChangeSince": 10.32388663967611
                    },
                    {
                        "symbol": "NHT",
                        "price": 12.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.199999999999999,
                        "percentChangeSince": -9.836065573770487
                    },
                    {
                        "symbol": "PNC",
                        "price": 12.75,
                        "change": -0.5,
                        "percentChange": -2.631578947368421,
                        "changeSince": 5.75,
                        "percentChangeSince": 45.09803921568628
                    },
                    {
                        "symbol": "RTB",
                        "price": 29.0,
                        "change": 0.8,
                        "percentChange": 2.116402116402116,
                        "changeSince": 9.600000000000001,
                        "percentChangeSince": 33.10344827586207
                    },
                    {
                        "symbol": "SBB",
                        "price": 17.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.6,
                        "percentChangeSince": -14.68926553672316
                    }
                ]
            }
        ],
        "2024-10-01": [
            {
                "date": "2024-10-01T15:04:00+07:00",
                "title": "SBB: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu SBB của CTCP Tập đoàn Bia Sài Gòn Bình Tây như sau:<br>1. Ngày đăng ký cuối cùng: 09/10/2024<br>2. Ngày giao dịch không hưởng quyền: 08/10/2024<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Hình thức trả: Tạm ứng cổ tức bằng tiềnnăm 2024<br>          - Tỷ lệ thực hiện: 5%/cổ phiếu (01 cổ phiếu nhận được 500 đồng)<br>          - Thời gian thực hiện: 22/10/2024<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Văn phòng công ty (08 Nam Kỳ Khởi Nghĩa, Phường Nguyễn Thái Bình, Quận 1) vào các ngày làm việc trong tuần, bắt đầu từ ngày 22/10/2024 và xuất trình chứng minh nhân dân/căn cước công dân<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-27": [
            {
                "date": "2024-09-27T23:22:00+07:00",
                "title": "Lịch sự kiện và tin vắn chứng khoán ngày 30/9/2024",
                "description": "Tổng hợp toàn bộ tin vắn nổi bật liên quan đến doanh nghiệp niêm yết trên sàn chứng khoán.\r\n",
                "content": "<p><strong>Tổng hợp toàn bộ tin vắn nổi bật liên quan đến doanh nghiệp niêm yết trên sàn chứng khoán.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240927/images/(1).jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><strong>Tin doanh nghiệp</strong></p>\r\n\r\n<p><a class='symbol'>TTT</a> - Công ty cổ phần Du lịch – Thương mại Tây Ninh: Ngày 22/10 là ngày đăng ký cuối cùng để chốt danh sách cổ đông nhận tạm ứng cổ tức năm 2024 bằng tiền mặt tỷ lệ 20% (tương ứng 1 cổ phiếu nhận về 2.000 đồng). <a class='symbol'>TTT</a> dự kiến thanh toán cổ tức vào ngày 25/11/2024.</p>\r\n\r\n<p><a class='symbol'>KIP</a> - Công ty cổ phần K.I.P Việt Nam: Ngày 21/10 là ngày đăng ký cuối cùng để chốt danh sách cổ đông nhận cổ tức năm 2023 bằng tiền mặt tỷ lệ 8% (tương ứng 1 cổ phiếu nhận về 800 đồng). <a class='symbol'>KIP</a> dự kiến thanh toán cổ tức vào ngày 8/11/2024.</p>\r\n\r\n<p>EIC - Công ty cổ phần EVN quốc tế: Ngày 15/10 là ngày đăng ký cuối cùng để chốt danh sách cổ đông nhận cổ tức năm 2023 bằng tiền mặt tỷ lệ 7% (tương ứng 1 cổ phiếu nhận về 700 đồng). EIC dự kiến thanh toán cổ tức vào ngày 26/12/2024.</p>\r\n\r\n<p><a class='symbol'>SBB</a> - Công ty cổ phần Tập đoàn Bia Sài Gòn Bình Tây: Ngày 9/10 là ngày đăng ký cuối cùng để chốt danh sách cổ đông nhận cổ tức năm 2023 bằng tiền mặt tỷ lệ 5% (tương ứng 1 cổ phiếu nhận về 500 đồng). <a class='symbol'>SBB</a> dự kiến thanh toán cổ tức vào ngày 22/10/2024.</p>\r\n\r\n<p><a class='symbol'>SKH</a> - Công ty cổ phần Nước giải khát Sanest Khánh Hòa: Ngày 10/10 là ngày đăng ký cuối cùng để chốt danh sách cổ đông nhận cổ tức năm 2023 bằng tiền mặt tỷ lệ 21,12% (tương ứng 1 cổ phiếu nhận về 2.112 đồng). <a class='symbol'>SKH</a> dự kiến thanh toán cổ tức vào ngày 30/10/2024.</p>\r\n\r\n<p><strong>Kết quả giao dịch cổ phiếu của cổ đông</strong></p>\r\n\r\n<p><a class='symbol'>NVL</a> - Công ty Cổ phần Tập đoàn Đầu tư Địa ốc No Va: CTCP NOVAGROUP đã bị CTCK bán giải chấp 41.158 cổ phiếu. Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch là gần 344 triệu cổ phiếu (tỷ lệ 17,642%). Giao dịch thực hiện trong phiên 20/9/2024.</p>\r\n\r\n<p><a class='symbol'>NLG</a> - Công ty Cổ phần Đầu tư Nam Long: Nhóm Dragon Capital đã bán 400 nghìn cổ phiếu. Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch là 22,8 triệu cổ phiếu (tỷ lệ 5,92%). Giao dịch thực hiện trong phiên 25/9/2024.</p>\r\n\r\n<p><a class='symbol'>DS3</a> - CTCP <a class='symbol'>DS3</a>: Thành viên BKS Nguyễn Thị Minh Ngọc đã mua 40.000 cổ phiếu. Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 302.300 CP (tỷ lệ 2,83%). Giao dịch thực hiện từ 23/8 đến 20/9/2024.</p>\r\n\r\n<p><a class='symbol'>VE3</a> - CTCP Xây dựng điện VNECO3: Cổ đông lớn Hoàng Cao Sơn đã mua 66.766 cổ phiếu. Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch là 92.666 cổ phiếu. Giao dịch thực hiện trong phiên 24/9/2024.</p>\r\n\r\n<p><strong>Giao dịch cổ phiếu của cổ đông</strong></p>\r\n\r\n<p><a class='symbol'>MED</a> - CTCP Dược Trung Ương Mediplantex - Trần Nguyễn Hoàng Hy đăng ký mua 47.000 cổ phiếu. Giao dịch dự kiến diễn ra từ 27/9/2024 đến ngày 25/10/2024. Trần Nguyễn Hoàng Hy là con Chủ tịch HĐQT Trần Hoàng Dũng.</p>\r\n\r\n<p><a class='symbol'>CTP</a> - CTCP Minh Khang Capital Trading Public - Phó Chủ tịch HĐQT Trần Công Thành đăng ký mua 500.000 cổ phiếu. Giao dịch dự kiến diễn ra từ 27/9/2024 đến ngày 18/10/2024.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/lich-su-kien-va-tin-van-chung-khoan-ngay-30-9-2024-64804.html\"><strong>Tuệ Giang-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CTP",
                        "price": 36.7,
                        "change": -0.2,
                        "percentChange": -0.5899705014749262,
                        "changeSince": -3.0,
                        "percentChangeSince": -8.174386920980925
                    },
                    {
                        "symbol": "DS3",
                        "price": 6.2,
                        "change": 0.1,
                        "percentChange": 1.851851851851852,
                        "changeSince": -0.7000000000000002,
                        "percentChangeSince": -11.29032258064516
                    },
                    {
                        "symbol": "KIP",
                        "price": 11.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.199999999999999,
                        "percentChangeSince": 20.0
                    },
                    {
                        "symbol": "MED",
                        "price": 26.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.5,
                        "percentChangeSince": 1.923076923076923
                    },
                    {
                        "symbol": "NLG",
                        "price": 41.75,
                        "change": 0.05,
                        "percentChange": 0.1474926253687316,
                        "changeSince": -7.799999999999997,
                        "percentChangeSince": -18.68263473053892
                    },
                    {
                        "symbol": "NVL",
                        "price": 11.55,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.300000000000001,
                        "percentChangeSince": -11.25541125541126
                    },
                    {
                        "symbol": "SBB",
                        "price": 18.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.700000000000001,
                        "percentChangeSince": -19.68085106382979
                    },
                    {
                        "symbol": "SKH",
                        "price": 29.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.300000000000001,
                        "percentChangeSince": -11.07382550335571
                    },
                    {
                        "symbol": "TTT",
                        "price": 33.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.299999999999997,
                        "percentChangeSince": -9.763313609467447
                    },
                    {
                        "symbol": "VE3",
                        "price": 7.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.4,
                        "percentChangeSince": 32.00000000000001
                    }
                ]
            }
        ],
        "2024-09-24": [
            {
                "date": "2024-09-24T17:49:00+07:00",
                "title": "SBB: Thông báo về Ngày đăng ký cuối cùng để nhận tạm ứng cổ tức năm 2024 bằng tiền",
                "description": "Thông báo về Ngày đăng ký cuối cùng để nhận tạm ứng cổ tức năm 2024 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-09-24T16:46:00+07:00",
                "title": "SBB: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-11": [
            {
                "date": "2024-09-11T13:53:00+07:00",
                "title": "Thị trường M&A tăng nhiệt",
                "description": "Thị trường mua bán - sáp nhập (M&A) Việt Nam những tháng cuối năm đang có tín hiệu khởi sắc, khi các doanh nghiệp đồng loạt công bố chốt thương vụ thành công.\r\n\r\n",
                "content": "<p><strong>Thị trường mua bán - sáp nhập (M&A) Việt Nam những tháng cuối năm đang có tín hiệu khởi sắc, khi các doanh nghiệp đồng loạt công bố chốt thương vụ thành công.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240911/images/M_A_A.jpg\" style=\"height:380px; width:600px\"></p>\r\n\r\n<p><em>Thị trường M&A tăng nhiệt với hàng loạt thương vụ đã diễn ra và dự kiến sắp diễn ra (ảnh minh họa). Ảnh: Lục Giang</em></p>\r\n\r\n<p>Các ông lớn trong nước thời gian gần đây cũng đã \"lộ diện\" với những thương vụ đình đám.</p>\r\n\r\n<p><strong>Những thương vụ đình đám được ghi nhận</strong></p>\r\n\r\n<p>Đáng chú ý trong đó là thương vụ CTCP Tập đoàn KIDO (HOSE: <a class='symbol'>KDC</a>) liên tục nâng sở hữu tại CTCP Hùng Vương, qua đó chính thức sở hữu Hùng Vương Plaza. Vào cuối tháng 8, KIDO thông báo hoàn tất giao dịch nâng tỉ lệ sở hữu tại Công ty CP Hùng Vương lên 75,39%. Doanh nghiệp này đã trở thành công ty con của tập đoàn, và Hùng Vương Plaza cũng về tay KIDO.</p>\r\n\r\n<p>Một thương vụ khác vừa công bố được nhiều người quan tâm là việc Mitsui & Co chính thức trở thành cổ đông chiến lược của Tasco Auto - một đơn vị thành viên của Tasco. Giá trị chưa được tiết lộ, song thương vụ trên vẫn được kỳ vọng sẽ tạo nên một cú hích lớn trong lĩnh vực công nghệ thông tin và vận chuyển.</p>\r\n\r\n<p>Ở mảng logistics, Viconship mới đây đã hoàn tất thâu tóm Cảng Nam Hải Đình Vũ với tỉ lệ vốn 399,999 tỉ đồng trong tổng số 400 tỉ đồng vốn điều lệ của Công ty TNHH Cảng Nam Hải Đình Vũ, tương ứng với tỉ lệ 99,999775% vốn điều lệ của công ty này.</p>\r\n\r\n<p>Một cái tên không thể không nhắc đến trên thị trường M&A là ông lớn Novaland, doanh nghiệp này mới đây đã chuyển nhượng toàn bộ vốn góp tại Công ty Cổ phần Huỳnh Gia Huy với giá chuyển nhượng chỉ 1,9 tỉ đồng. Giá chuyển nhượng này không bao gồm giá trị các tài sản tiện ích và các nghĩa vụ nợ tồn đọng.</p>\r\n\r\n<p>Trước đó, trong nửa đầu năm, hàng loạt thương vụ cũng được thực hiện như: Nishi Nippon Railroad (Nhật Bản) mua lại 25% cổ phần trong Dự án Paragon Đại Phước; Tripod Technology Corporation mua lại lô đất công nghiệp rộng 18ha từ Sonadezi Châu Đức; Tập đoàn Kim Oanh hợp tác với nhà đầu tư Nhật Bản phát triển khu dân cư rộng 50ha,…</p>\r\n\r\n<p><strong>Hàng loạt thương vụ sắp diễn ra, M&A cuối năm khởi sắc</strong></p>\r\n\r\n<p>Nếu như nửa đầu năm, M&A bất động sản gây nhiều chú ý thì gần đây, những thương vụ lớn liên quan nhiều đến hoạt động bán lẻ. Dự kiến hàng loạt thương vụ M&A của những ông lớn trên sàn dự kiến sẽ diễn ra khiến thị trường sôi động hơn trong những tháng cuối năm.</p>\r\n\r\n<p>Đầu tháng 9, Masan Group công bố kế hoạch chi 200 triệu USD để mua 7,1% cổ phần WinCommerce từ SK Group. WinCommerce là công ty sở hữu và vận hành chuỗi bán lẻ với hơn 130 siêu thị WinMart và hơn 3.600 siêu thị mini WinMart+/WIN.</p>\r\n\r\n<p>Tương tự, Sabeco (mã: <a class='symbol'>SAB</a>) cũng công bố muốn chi hơn 800 tỉ đồng để thâu tóm CTCP Tập đoàn Bia Sài Gòn Bình Tây (Sabibeco Group, mã <a class='symbol'>SBB</a> - sàn UPCoM). Nếu thành công, Sabeco sẽ nâng sở hữu tại Sabibeco lên 59,6%, tương ứng gần 52,2 triệu cổ phiếu; qua đó trở thành công ty mẹ của Bia Sài Gòn Bình Tây.</p>\r\n\r\n<p>Tại Viconship, sau khi thâu tóm cảng Nam Hải Đình Vũ, doanh nghiệp lại muốn thoái vốn khỏi Dầu khí Đình Vũ, doanh nghiệp muốn bán toàn bộ 8,82 triệu cổ phiếu tại CTCP Cảng dịch vụ Dầu khí Đình Vũ với tổng giá trị chuyển nhượng tối thiểu là 88,2 tỉ đồng.</p>\r\n\r\n<p>Hàng loạt thương vụ khác được công bố trong tuần đầu tháng 9 như: ASKA Pharmaceutical Co., Ltd (Nhật Bản) thông báo muốn sở hữu 35% vốn của Công ty Cổ phần Dược phẩm Hà Tây (HNX: <a class='symbol'>DHT</a>)...</p>\r\n\r\n<p>Nhận định về thị trường M&A và phân tích tiềm năng trên thị trường, bà Trang Bùi, Tổng Giám đốc Cushman & Wakefield Việt Nam cho rằng, bất động sản công nghiệp là điểm đến M&A của nhà đầu tư ngoại khi một quỹ đầu tư của Singapore là Mapletree Logistics Trust đã chi 68,4 triệu <a class='symbol'>SGD</a>, hơn 50 triệu USD mua lại 2 nhà kho hạng A tại Bình Dương và Hưng Yên. Hay CapitaLand Investment cũng dự kiến đầu tư thêm khoảng 70 - 110 triệu USD vào Việt Nam trong 2 năm tới, nhằm xây dựng hoặc mua lại các khu công nghiệp.</p>\r\n\r\n<p>“Đồng thời mảng bán lẻ thương mại cũng sẽ nhộn nhịp khi đầu tháng 2.2024, Central Pattana, công ty trực thuộc tập đoàn bán lẻ hàng đầu Thái Lan Central Group, đã thành lập pháp nhân mới tại Việt Nam với tên gọi công ty TNHH CPN Global Việt Nam. Công ty mới này được thành lập, chuyên hoạt động trong lĩnh vực bất động sản, có vốn điều lệ 20 tỉ đồng”, bà Trang chia sẻ.</p>\r\n\r\n<p><a href=\"https://laodong.vn/doanh-nghiep-doanh-nhan/thi-truong-ma-tang-nhiet-1392332.ldo\"><strong>Lục Giang-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DHT",
                        "price": 69.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 18.8,
                        "percentChangeSince": 27.2463768115942
                    },
                    {
                        "symbol": "KDC",
                        "price": 54.5,
                        "change": -0.3,
                        "percentChange": -0.5328596802841918,
                        "changeSince": 1.5,
                        "percentChangeSince": 2.752293577981651
                    },
                    {
                        "symbol": "SAB",
                        "price": 55.3,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -6.0,
                        "percentChangeSince": -10.8499095840868
                    },
                    {
                        "symbol": "SBB",
                        "price": 19.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -4.200000000000001,
                        "percentChangeSince": -21.76165803108809
                    },
                    {
                        "symbol": "SGD",
                        "price": 14.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.9,
                        "percentChangeSince": -20.56737588652483
                    }
                ]
            }
        ],
        "2024-09-10": [
            {
                "date": "2024-09-10T15:43:00+07:00",
                "title": "SBB: Hồ sơ đăng ký chào mua công khai của TCT CP Bia – Rượu – NGK Sài Gòn (Sabeco)",
                "description": "Hồ sơ đăng ký chào mua công khai của TCT CP Bia – Rượu – NGK Sài Gòn (Sabeco)",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-07": [
            {
                "date": "2024-09-07T14:18:00+07:00",
                "title": "SAB: Bia Sài Gòn trả giá 'đắt' hơn thị trường để 'thâu tóm' một công ty bia khác",
                "description": "Sabeco vừa thông qua phương án chào mua công khai cổ phiếu CTCP Tập đoàn Bia Sài Gòn Bình Tây - Sabibeco Group với giá 22.000 đồng/cổ phiếu. Mức giá này cao hơn giá thị trường hiện nay khoảng 18%.\r\n",
                "content": "<p><strong>Sabeco vừa thông qua phương án chào mua công khai cổ phiếu CTCP Tập đoàn Bia Sài Gòn Bình Tây - Sabibeco Group với giá 22.000 đồng/cổ phiếu. Mức giá này cao hơn giá thị trường hiện nay khoảng 18%.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240907/images/Screenshot%202024-09-07%20141913.png\" style=\"height:363px; width:555px\"></p>\r\n\r\n<p><em>Thị trường bia trong nước cạnh tranh khốc liệt trong bối cảnh nghị định 100 tiếp tục được siết chặt - Ảnh: QUANG ĐỊNH</em></p>\r\n\r\n<p>Tổng công ty cổ phần Bia - Rượu - Nước giải khát Sài Gòn - Sabeco (<a class='symbol'>SAB</a>) vừa ban hành nghị quyết hội đồng quản trị thông qua phương án chào mua công khai cổ phiếu CTCP Tập đoàn Bia Sài Gòn Bình Tây - Sabibeco Group.</p>\r\n\r\n<p>Sabibeco Group có mã chứng khoán là <a class='symbol'>SBB</a>, giao dịch trên sàn UpCOM.</p>\r\n\r\n<p><strong>Chủ hãng bia Sài Gòn dự chi khoảng 830 tỉ đồng cho thương vụ</strong></p>\r\n\r\n<p>Sabeco hiện là cổ đông lớn tại <a class='symbol'>SBB</a> với tỉ lệ nắm giữ 16,4%, tương ứng hơn 14,37 triệu cổ phiếu.</p>\r\n\r\n<p>Nếu gộp cả người liên quan của Sabeco, tổng số cổ phần nắm giữ lên tới hơn 19,89 triệu cổ phiếu, tương ứng 22,7% tổng số vốn đang lưu hành của SSB.</p>\r\n\r\n<p>Theo nghị quyết, Sabeco sẽ thực hiện chào mua công khai 37,8 triệu cổ phiếu, tương ứng 43,2% vốn điều lệ.</p>\r\n\r\n<p>Như vậy nếu giao dịch thành công, Sabeco cùng người liên quan sẽ nâng sở hữu tại Sabibeco Group lên 65,9%, tương ứng hơn 57,7 triệu cổ phiếu.</p>\r\n\r\n<p>Giá chào mua chủ hãng bia Sài Gòn đưa ra là 22.000 đồng mỗi cổ phiếu. Như vậy, \"ông lớn\" ngành bia sẽ phải chi hơn 830 tỉ đồng để tăng quyền kiểm soát tại <a class='symbol'>SBB</a>.</p>\r\n\r\n<p>Kết phiên giao dịch ngày 6-9, <a class='symbol'>SBB</a> tăng 1,69% lên vùng giá 18.000 đồng/cổ phiếu. Mức giá này thấp hơn 18% so với giá Sabeco dự kiến chào mua công khai đợt tới.</p>\r\n\r\n<p>Thời điểm thực hiện thương vụ nêu trên sẽ diễn ra ngay trong năm 2024, sau khi Ủy ban Chứng khoán chấp thuận.</p>\r\n\r\n<p>Tuy nhiên, Sabeco cũng đưa ra các điều kiện về việc hủy bỏ đợt chào mua như: số lượng cổ phiếu <a class='symbol'>SBB</a> đăng ký bán không đạt tỉ lệ tối thiểu là hơn 25,12 triệu cổ phiếu - tương đương 28,7% tổng cổ phiếu đang lưu hành hoặc <a class='symbol'>SBB</a> giảm số lượng cổ phiếu có quyền biểu quyết.</p>\r\n\r\n<p>Một điều kiện khác xảy ra cũng khiến thương vụ hủy bỏ, đó là <a class='symbol'>SBB</a> bán tài sản của công ty có giá trị từ 35% tổng giá trị tài sản căn cứ trên báo cáo tài chính kỳ gần nhất...</p>\r\n\r\n<p><strong>Tiềm lực bên mua - bên bán ra sao?</strong></p>\r\n\r\n<p>Tại báo cáo tài chính hợp nhất bán niên 2024 đã soát xét, Sabeco ghi nhận hơn 15.378 tỉ đồng doanh thu, tăng 5% so với 6 tháng đầu năm trước.</p>\r\n\r\n<p>Ban lãnh đạo cho biết nền kinh tế được cải thiện trong nửa đầu năm nhưng việc thực thi nghị định 100 vẫn nghiêm ngặt và sự cạnh tranh trên thị trường ngày càng gay gắt. Doanh thu thuần cao hơn cùng kỳ 2033 chủ yếu nhờ tác động tích cực của việc tăng giá.</p>\r\n\r\n<p>Kết quả, Sabeco lãi sau thuế khoảng 2.342 tỉ đồng, tăng 6%.</p>\r\n\r\n<p>Theo đội ngũ phân tích Chứng khoán FPTS, xét cả giai đoạn 2013 - 2023, thị phần bia của <a class='symbol'>SAB</a> có xu hướng giảm mạnh từ mức 42% năm 2013 xuống mức 34,4% năm 2023 do vấp phải sự cạnh tranh gay gắt từ các doanh nghiệp bia nước ngoài.</p>\r\n\r\n<p>Chưa kể thị phần ngành bia Việt Nam chịu trước tác động kép từ cả việc người tiêu dùng thắt chặt chi tiêu và siết chặt xử lý vi phạm nồng độ cồn khi tham gia giao thông theo nghị định 100.</p>\r\n\r\n<p>Theo FPTS, bối cảnh nhu cầu tiêu thụ bia ngoài thị trường năm 2023 giảm, <a class='symbol'>SAB</a> vẫn thực hiện tăng giá bán bia.</p>\r\n\r\n<p>Chia sẻ của ban lãnh đạo, <a class='symbol'>SAB</a> tăng giá bán năm 2023 khi các đối thủ cạnh tranh cũng thực hiện tăng giá trong năm này và giá bán của <a class='symbol'>SAB</a> so với các đối thủ ở mức tương đối phải chăng.</p>\r\n\r\n<p>Tuy nhiên, FPTS nhận định việc tăng giá bán là một trong những yếu tố tác động tiêu cực đến thị phần của doanh nghiệp này.</p>\r\n\r\n<p>Hỗ trợ phần nào cho kết quả kinh doanh cuối cùng của Sabeco là lượng tiền mặt dồi dào được đem gửi ngân hàng nhận lãi suất.</p>\r\n\r\n<p>Tính đến cuối tháng 6-2024, Sabeco có gần 23.400 tỉ đồng gửi ngân hàng, tăng thêm gần 540 tỉ đồng so với thời điểm đầu năm. Với lượng tiền lớn này, ông lớn ngành bia nhận về hơn 545 tỉ đồng doanh thu tài chính trong 6 tháng năm 2024.</p>\r\n\r\n<p>Còn về Bia Sài Gòn Bình Tây (<a class='symbol'>SBB</a>), doanh thu công ty này thu về 6 tháng đầu năm nay đạt 635 tỉ đồng, tăng 13% so với cùng kỳ; lợi nhuận sau thuế -91,8 tỉ đồng, trong khi cùng kỳ vẫn còn lãi gần 32 tỉ đồng.</p>\r\n\r\n<p>Nhìn lại dải dữ liệu dài hơn, có thể thấy trước dịch (2009-2019), <a class='symbol'>SBB</a> có lợi nhuận khá tốt, đều đặn lãi vài trăm tỉ đồng. Tuy nhiên từ năm 2020 đến nay, năm nào lợi nhuận cũng âm.</p>\r\n\r\n<p>Tổng tài sản <a class='symbol'>SBB</a> tại thời điểm cuối tháng 6 năm nay đạt 2.327 tỉ đồng, giảm so với mức gần 2.500 tỉ đồng hồi đầu năm. Vốn chủ sở hữu ở mức 1.877 tỉ đồng, còn lợi nhuận sau thuế chưa phân phối vẫn còn gần 70 tỉ đồng.</p>\r\n\r\n<p><strong>BÌNH KHÁNH</strong></p>\r\n\r\n<p><a href=\"https://tuoitre.vn/bia-sai-gon-tra-gia-dat-hon-thi-truong-de-thau-tom-mot-cong-ty-bia-khac-20240907080755323.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "SAB",
                        "price": 56.7,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -7.400000000000006,
                        "percentChangeSince": -13.05114638447973
                    },
                    {
                        "symbol": "SBB",
                        "price": 18.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.9,
                        "percentChangeSince": -16.11111111111111
                    }
                ]
            }
        ],
        "2024-09-06": [
            {
                "date": "2024-09-06T23:42:00+07:00",
                "title": "SAB: Sabeco muốn chi hơn 800 tỷ đồng 'thâu tóm' một công ty bia",
                "description": "Sabeco muốn mua thêm cổ phần để trở thành công ty mẹ của Tập đoàn Bia Sài Gòn Bình Tây, đơn vị sở hữu thương hiệu bia Sagota.\r\n",
                "content": "<p><strong>Sabeco muốn mua thêm cổ phần để trở thành công ty mẹ của Tập đoàn Bia Sài Gòn Bình Tây, đơn vị sở hữu thương hiệu bia Sagota.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240906/images/sabibeco20240906210737.jpg\" style=\"height:336px; width:600px\"></p>\r\n\r\n<p><em>Nhà máy sản xuất bia của Sabibeco. Ảnh: Sabibeco</em></p>\r\n\r\n<p>Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn (Sabeco, mã <a class='symbol'>SAB</a>) công bố nghị quyết HĐQT ngày 5/9/2024 thông qua việc thực hiện và phương án chào mua công khai cổ phiếu CTCP Tập đoàn Bia Sài Gòn Bình Tây (Sabibeco Group, mã <a class='symbol'>SBB</a> - sàn UPCoM).</p>\r\n\r\n<p>Hiện Sabeco đang là cổ đông lớn tại Sabibeco với tỷ lệ nắm giữ 16,4% (tương ứng gần 14,4 triệu cổ phiếu). Ngoài ra, người liên quan của Sabeco cũng đang nắm giữ 5,5 triệu cổ phiếu <a class='symbol'>SBB</a>, tương ứng tỷ lệ 6,3% vốn điều lệ.</p>\r\n\r\n<p>Tổng số lượng cổ phiếu <a class='symbol'>SBB</a> mà Sabeco dự kiến chào mua công khai lần này là 37,8 triệu đơn vị, tương ứng 43,2% vốn điều lệ. Nếu thành công, Sabeco sẽ nâng sở hữu tại Sabibeco lên 59,6%, tương ứng gần 52,2 triệu cổ phiếu; qua đó trở thành công ty mẹ của Bia Sài Gòn Bình Tây.</p>\r\n\r\n<p>Với giá chào mua 22.000 đồng/cp, Sabeco dự kiến sẽ phải chi hơn 830 tỷ đồng để hoàn tất thương vụ. Trên thị trường chứng khoán, <a class='symbol'>SBB</a> đang giao dịch ở giá 18.000 đồng/cp - thấp hơn 18% so với giá Sabeco chào mua.</p>\r\n\r\n<p>Thời điểm chào mua là trong năm 2024, sau khi UBCKNN chấp thuận.</p>\r\n\r\n<p>Bia Sài Gòn Bình Tây được thành lập năm 2005, nổi tiếng với sản phẩm bia Sagota. Hiện doanh nghiệp có 6 nhà máy thành viên và liên kết với tổng công suất sản xuất đạt 610 triệu lít bia/năm, gồm: Nhà máy Bia Sài Gòn - Hoàng Quỳnh (KCN Vĩnh Lộc, Bình Tân, TPHCM); nhà máy Bia Sài Gòn - Bình Dương (KCN Tân Đông Hiệp, Dĩ An, Bình Dương); nhà máy Bia Sài Gòn - Đồng Tháp (KCN Trần Quốc Toản, Cao Lãnh, Đồng Tháp); nhà máy Bia Sài Gòn - Ninh Thuận (KCN Thành Hải, Phan Rang - Tháp Chàm, Ninh Thuận); nhà máy Bia Sài Gòn - Phủ Lý (Thành phố Phủ Lý - Hà Nam).</p>\r\n\r\n<p>Mặc dù doanh thu đều quanh ngưỡng 2.000 tỷ đồng nhưng từ năm 2020 đến năm 2023, Sabibeco đều thua lỗ, với mức lỗ nặng nhất là năm 2023 (152 tỷ đồng).</p>\r\n\r\n<p>Theo báo cáo tài chính công ty mẹ quý 2/2024, Sabibeco ghi nhận doanh thu đạt hơn 280 tỷ đồng, giảm 21% so với cùng kỳ năm ngoái. Do biên lợi nhuận gộp thu hẹp (chỉ đạt 2,9%, so với cùng kỳ đạt 8,2%) nên sau khi trừ đi chi phí, công ty lỗ sau thuế 7,3 tỷ đồng, so với cùng kỳ lãi 7,5 tỷ đồng.</p>\r\n\r\n<p>Luỹ kế 6 tháng đầu năm 2024, <a class='symbol'>SBB</a> ghi nhận doanh thu 635 tỷ đồng, tăng 13% so với cùng kỳ năm ngoái. Do chi phí tài chính tăng gấp 5 lần cùng kỳ lên mức 115 tỷ đồng nên công ty lỗ sau thuế 92 tỷ đồng, so với 6 tháng đầu năm 2023 lãi 32 tỷ đồng.</p>\r\n\r\n<p>Tại thời điểm cuối quý 2/2024, tổng tài sản của Sabibeco đạt 2.328 tỷ đồng, giảm nhẹ so với đầu năm. Trong đó, chiếm gần một nửa là đầu tư tài chính dài hạn vào công ty con, công ty liên doanh liên kết. Với khoản này, công ty phải trích lập dự phòng 160 tỷ đồng.</p>\r\n\r\n<p>Nợ phải trả của công ty ở mức 450 tỷ đồng và toàn bộ là nợ ngắn hạn, trong đó vay nợ chiếm hơn 290 tỷ đồng. Vốn chủ sở hữu đạt 1.877 tỷ đồng, gồm 875 tỷ đồng vốn góp của chủ sở hữu, 437 tỷ đồng thặng dư vốn cổ phần, 496 tỷ đồng quỹ đầu tư phát triển và 69 tỷ đồng lợi nhuận chưa phân phối.</p>\r\n\r\n<p>Về Sabeco, tại thời điểm cuối quý 2/2024, công ty có 26 công ty con và 18 công ty liên kết, cơ sở kinh doanh đồng kiểm soát.</p>\r\n\r\n<p><a href=\"https://mekongasean.vn/sabeco-muon-chi-hon-800-ty-dong-thau-tom-mot-cong-ty-bia-33128.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "SAB",
                        "price": 56.7,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -7.400000000000006,
                        "percentChangeSince": -13.05114638447973
                    },
                    {
                        "symbol": "SBB",
                        "price": 18.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.9,
                        "percentChangeSince": -16.11111111111111
                    }
                ]
            }
        ],
        "2024-08-16": [
            {
                "date": "2024-08-16T11:12:00+07:00",
                "title": "SBB: Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-07": [
            {
                "date": "2024-08-07T16:57:00+07:00",
                "title": "SBB: Điều lệ công ty",
                "description": "Điều lệ công ty",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-06": [
            {
                "date": "2024-08-06T17:29:00+07:00",
                "title": "SBB: Quyết định Hội đồng quản trị về ban hành Quy chế hoạt động của Hội đồng quản trị",
                "description": "Quyết định Hội đồng quản trị về ban hành Quy chế hoạt động của Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-31": [
            {
                "date": "2024-07-31T09:15:00+07:00",
                "title": "SBB: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-31T09:17:00+07:00",
                "title": "SBB: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-30": [
            {
                "date": "2024-07-30T11:05:00+07:00",
                "title": "SBB: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-30T11:03:00+07:00",
                "title": "SBB: Thông báo về trạng thái chứng khoán của cổ phiếu SBB trên hệ thống giao dịch UPCoM",
                "description": "Thông báo về trạng thái chứng khoán của cổ phiếu SBB trên hệ thống giao dịch UPCoM",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-30T11:03:00+07:00",
                "title": "SBB: Quyết định về việc đưa ra khỏi diện cảnh báo đối với cổ phiếu SBB",
                "description": "Quyết định về việc đưa ra khỏi diện cảnh báo đối với cổ phiếu SBB",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-22": [
            {
                "date": "2024-07-22T10:48:00+07:00",
                "title": "SBB: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-16": [
            {
                "date": "2024-07-16T15:07:00+07:00",
                "title": "SBB: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-15": [
            {
                "date": "2024-07-15T14:51:00+07:00",
                "title": "SBB: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-10": [
            {
                "date": "2024-07-10T13:58:00+07:00",
                "title": "SBB: Quyết định về việc đưa vào diện cảnh báo đối với cổ phiếu SBB",
                "description": "Quyết định về việc đưa vào diện cảnh báo đối với cổ phiếu SBB",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-10T13:58:00+07:00",
                "title": "SBB: Thông báo về trạng thái chứng khoán của cổ phiếu SBB trên hệ thống giao dịch UPCoM",
                "description": "Thông báo về trạng thái chứng khoán của cổ phiếu SBB trên hệ thống giao dịch UPCoM",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-01": [
            {
                "date": "2024-07-01T13:25:00+07:00",
                "title": "SBB: Ban hành Quy chế Công bố thông tin",
                "description": "Ban hành Quy chế Công bố thông tin",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-01T13:26:00+07:00",
                "title": "SBB: Thông báo và nghị quyết Hội đồng quản trị về việc điều chỉnh ngày tổ chức Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Thông báo và nghị quyết Hội đồng quản trị về việc điều chỉnh ngày tổ chức Đại hội đồng cổ đông thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-01T13:26:00+07:00",
                "title": "SBB: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-18": [
            {
                "date": "2024-06-18T15:39:00+07:00",
                "title": "SBB: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-17": [
            {
                "date": "2024-06-17T12:10:00+07:00",
                "title": "SBB: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-03": [
            {
                "date": "2024-06-03T16:46:00+07:00",
                "title": "SBB: Báo cáo tài chính quý 1/2024",
                "description": "Báo cáo tài chính quý 1/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-22": [
            {
                "date": "2024-05-22T15:22:00+07:00",
                "title": "SBB: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu SBB của CTCP Tập đoàn Bia Sài Gòn Bình Tây như sau:<br>1. Ngày đăng ký cuối cùng: 04/06/2024<br>2. Ngày giao dịch không hưởng quyền: 03/06/2024<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu - 1 quyền biểu quyết)<br>          - Thời gian họp: dự kiến 04/07/2024<br>          - Địa điểm tổ chức họp: Trụ sở công ty Sagota Tower, 08 Nam Kỳ Khởi Nghĩa, Phường Nguyễn Thái Bình, Quận1, Thành phố Hồ Chí Minh<br>          - Nội dung họp: + Báo cáo của Hội đồng quản trị;<br>+ Báo cáo của Ban kiểm soát;<br>+ Báo cáo của Ban Tổng giám đốc;<br>+ Báo cáo tài chính kiểm toán năm 2023;<br>+ Các nội dung khác thuộc thẩm quyền Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-10": [
            {
                "date": "2024-05-10T14:58:00+07:00",
                "title": "SBB: Báo cáo tài chính quý 1/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-04": [
            {
                "date": "2024-05-04T15:33:00+07:00",
                "title": "SBB: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-11": [
            {
                "date": "2024-04-11T21:42:00+07:00",
                "title": "Cú đấm của 'thổi nồng độ cồn': 1 trong những doanh nghiệp sản xuất bia Sài Gòn lớn nhất đã lỗ 4 năm liên tiếp, bia không cồn vẫn chưa thể xoay chuyển tình thế",
                "description": "Trong năm 2023, doanh thu đến từ việc bán hàng cho Sabeco là 1.645 tỷ đồng, chiếm đến 81% doanh thu của Sabibeco.\r\n",
                "content": "<p><strong>Trong năm 2023, doanh thu đến từ việc bán hàng cho Sabeco là 1.645 tỷ đồng, chiếm đến 81% doanh thu của Sabibeco.</strong></p>\r\n\r\n<p>CTCP Tập đoàn Bia Sài Gòn Bình Tây (Sabibeco - mã CK: <a class='symbol'>SBB</a>) gần đây đã công bố báo cáo tài chính hợp nhất năm 2023 đã được kiểm toán. Theo đó, trong năm vừa rồi, Sabibeco ghi nhận doanh thu thuần hơn 2.020 tỷ đồng, giảm 14% so với năm 2022. Trừ đi giá vốn, Sabibeco lãi gộp hơn 8 tỷ đồng, giảm tới 95% so với năm trước.</p>\r\n\r\n<p>Trừ đi các chi phí, Sabibeco lỗ sau thuế hơn 152 tỷ đồng, số lỗ tăng mạnh so với năm 2022 lỗ 3,5 tỷ đồng và là mức lỗ lớn nhất từ trước đến nay. Đây là năm thứ 4 liên tiếp thua lỗ của Sabibeco.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240411/images/photo-1712721291356-17127212921021812950081.png\" style=\"height:443px; width:600px\"></p>\r\n\r\n<p>Sabibeco tiền thân là CTCP Bia Sài Gòn Bình Tây, được thành lập ngày 25/11/2005, với dự án đầu tiên là Nhà máy Bia Sài Gòn - Bình Dương. Vốn điều lệ ban đầu chỉ là 90 tỷ đồng, sau 6 lần tăng vốn đạt 875 tỷ đồng.</p>\r\n\r\n<p>Hoạt động kinh doanh chính của Sabibeco là sản xuất và kinh doanh các sản phẩm bia. Cụ thể, Sabibeco sản xuất gia công các dòng sản phẩm bia của Tổng Công ty Cổ phần Bia - Rượu - Nước giải khát Sài Gòn (Sabeco) như là Saigon Lager, Saigon Export, Saigon Special và Saigon 333Export. </p>\r\n\r\n<p>Sabibeco là công ty sản xuất bia Sài Gòn lớn nhất mà Sabeco đang không nắm cổ phần chi phối bên cạnh nhiều công ty khác, hiện tại Sabeco đang sở hữu 16,42% cổ phần của Sabibeco. Trong năm 2023, doanh thu đến từ việc bán hàng cho Sabeco là 1.645 tỷ đồng, chiếm đến 81% doanh thu của Sabibeco.</p>\r\n\r\n<p>Ngoài ra, Công ty cũng sản xuất và kinh doanh các sản phẩm mang thương hiệu riêng là bia Sagota (Sagota Gold, Sagota Lager, Sagota Pure, và đáng chú ý có Sagota không cồn) và nước uống lúa mạch Malty.</p>\r\n\r\n<p>Hiện nay, Sabibeco có 5 nhà máy thành viên với tổng công suất đạt 510 triệu lít bia/năm, gồm: Nhà máy bia Sài Gòn - Hoàng Quỳnh (TP.HCM), Nhà máy bia Sài Gòn - Bình Dương (Tỉnh Bình Dương), Nhà máy bia Sài Gòn - Đồng Tháp (Tỉnh Đồng Tháp), Nhà máy bia Sài Gòn - Ninh Thuận (Tỉnh Ninh Thuận) và Nhà máy bia Sài Gòn - Phủ Lý (Tỉnh Hà Nam).</p>\r\n\r\n<p>Năm 2023, ngành bia chứng kiến lượng tiêu thụ sụt giảm mạnh trong bối cảnh sức mua giảm cộng thêm cơ quan chức năng siết chặt quy định về nồng độ cồn của người tham gia giao thông khiến doanh thu và lợi nhuận của các doanh nghiệp bia cũng giảm mạnh. Ví dụ như năm Sabeco, năm 2023, Sabeco đạt doanh thu thuần 30.461 tỷ đồng và lợi nhuận sau thuế 4.255 tỷ đồng, lần lượt giảm gần 13% và 23% so với mức cao kỷ lục đạt được năm 2022.</p>\r\n\r\n<p>Tại ngày 31/12/2023, tổng tài sản của Sabibeco ở mức 2.691 tỷ đồng, giảm 11% so với hồi đầu năm. Nợ phải trả ở mức 926 tỷ đồng, giảm 14% so với hồi đầu năm, trong đó, nợ vay là 368 tỷ đồng. Vốn chú sở hữu đạt 1.765 tỷ đồng, lợi nhuận sau thuế chưa phân phối đạt 5,6 tỷ đồng.</p>\r\n\r\n<p>Ngày 12/12/2023, cổ phiếu <a class='symbol'>SBB</a> lần đầu tiên giao dịch trên sàn Upcom với giá tham chiếu trong ngày giao dịch đầu tiên là 21.900 đồng/cp. Kết phiên giao dịch ngày 10/4, cổ phiếu <a class='symbol'>SBB</a> có giá 15.300 đồng/cp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240411/images/photo-1712764905047-17127649058451324203211.png\" style=\"height:443px; width:600px\"></p>\r\n\r\n<p><strong>Ngọc Điệp</strong></p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/cu-dam-cua-thoi-nong-do-con-1-trong-nhung-doanh-nghiep-san-xuat-bia-sai-gon-lon-nhat-da-lo-4-nam-lien-tiep-bia-khong-con-van-chua-the-xoay-chuyen-tinh-the-12578.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": 15.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.3000000000000007,
                        "percentChangeSince": -1.948051948051953
                    }
                ]
            }
        ],
        "2024-04-02": [
            {
                "date": "2024-04-02T14:04:00+07:00",
                "title": "SBB: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu SBB của CTCP Tập đoàn Bia Sài Gòn Bình Tây như sau:<br>1. Ngày đăng ký cuối cùng: 15/04/2024<br>2. Ngày giao dịch không hưởng quyền: 12/04/2024<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Tỷ lệ thực hiện: 5%/cổ phiếu (01 cổ phiếu được nhận 500 đồng)<br>          - Thời gian thực hiện: 29/04/2024<br>          - Địa điểm thực hiện: <br>               + Chứng khoán lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.<br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Văn phòng công ty (08 Nam Kỳ Khởi Nghĩa, phường Nguyễn Thái Bình, quận 1) vào các ngày làm việc trong tuần, bắt đầu từ ngày 29/04/2024, và xuất trình chứng minh nhân dân/ căn cước công dân.<br>          - Hình thức trả: Tạm ứng cổ tức bằng tiềnnăm 2023",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-29": [
            {
                "date": "2024-03-29T14:46:00+07:00",
                "title": "SBB: CBTT Thông báo về ngày đăng ký cuối cùng để thực hiện quyền nhận tạm ứng cổ tức năm 2023 bằng tiền",
                "description": "CBTT Thông báo về ngày đăng ký cuối cùng để thực hiện quyền nhận tạm ứng cổ tức năm 2023 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-29T14:45:00+07:00",
                "title": "SBB: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-12": [
            {
                "date": "2024-03-12T15:54:00+07:00",
                "title": "SBB: Thông báo hoàn tất chuyển nhượng cổ phần đầu tư tại SGPG",
                "description": "Thông báo hoàn tất chuyển nhượng cổ phần đầu tư tại SGPG",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-03": [
            {
                "date": "2024-02-03T16:43:00+07:00",
                "title": "SAB: Triển vọng chưa chắc chắn của ngành bia",
                "description": "Tổng Công ty Bia Rượu Nước Giải khát Sài Gòn (Sabeco, HoSE: SAB) có các đợt chi trả cổ tức hấp dẫn nhưng điều này không níu được khối ngoại bán ra và cổ phiếu sụt giảm.",
                "content": "<p><strong>Tổng Công ty Bia Rượu Nước Giải khát Sài Gòn (Sabeco, HoSE: <a class='symbol'>SAB</a>) có các đợt chi trả cổ tức hấp dẫn nhưng điều này không níu được khối ngoại bán ra và cổ phiếu sụt giảm.</strong></p>\r\n\r\n<p>Ngày 7/2/2024 tới đây, Sabeco sẽ trả cổ tức năm 2023 bằng tiền, 1.500 đồng/cp. Ngày giao dịch không hưởng quyền là 4/1/2024 và ngày đăng ký cuối cùng là 5/1/2024. Theo đó, Sabeco sẽ chi khoảng gần 1.924 tỷ đồng để trả cổ tức cho cổ đông hiện hữu.</p>\r\n\r\n<p><strong><a class='symbol'>SAB</a> và KQKD 2023 kém sắc</strong></p>\r\n\r\n<p>Trước đó, trong 9 tháng đầu năm 2023, Sabeco đã trả cổ tức tiền mặt lên tới 25% cho cổ đông hiện hữu. Trong đó, tạm ứng cổ tức đợt 2/2022 bằng tiền với tỷ lệ 10%, thực hiện thanh toán ngày 24/3/2023 và chi cổ tức bổ sung bằng tiền năm 2022 với tỷ lệ 15%, thực hiện thanh toán ngày 7/7/2023.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240203/images/SAB-3.jpg\" style=\"height:450px; width:600px\"></p>\r\n\r\n<p><em>Năm 2023, <a class='symbol'>SAB</a> ghi nhận doanh thu và lãi ròng sụt giảm so với năm 2022. (Ảnh minh họa)</em></p>\r\n\r\n<p>Tuy nhiên, kể từ đỉnh tháng 9/2023 đạt tới trên 83.000đ/cp, cổ phiếu <a class='symbol'>SAB</a> vẫn đang \"đổ đèo\" và hiện đang giao dịch quanh mốc 57.000đ/cp. Một trong những nguyên nhân khiến cổ phiếu nhóm vốn hóa lớn và dẫn đầu ngành bia này chưa chứng tỏ được sức hút của mình, một phần do việc khối ngoại liên tục bán ròng các cổ phiếu vốn hóa lớn nói chung trong nửa cuối 2023, phần nữa bản thân kết quả kinh doanh của Sabeco chưa cho thấy nhiều triển vọng.</p>\r\n\r\n<p>Theo dữ liệu từ WiChart, quý IV/2023, Sabeco ghi nhận doanh thu 8.520 tỷ đồng, giảm 15% so với cùng kỳ, lãi ròng quý IV/2023 đạt 947 tỷ đồng, giảm 9% so với với cùng kỳ. Lũy kế cả năm 2023, doanh thu của Sabeco đạt 30.461 tỷ đồng, giảm 13% so với năm 2022 và lãi ròng cả năm đạt 4.118 tỷ đồng, giảm 21% so với năm 2022. </p>\r\n\r\n<p>Việc Sabeco nằm trong nhóm các doanh nghiệp lớn có kết quả kinh doanh năm 2023 suy giảm đã được dự báo từ trước, khi nhu cầu tiêu thụ bia và đồ uống - nhóm ngành không phải tiêu dùng thiết yếu ở Việt Nam - cũng được dự báo chưa thể phục hồi mạnh. Cộng hưởng của tác động của Nghị định 100/2019/NĐ-CP hay còn gọi là Luật DUI (lái xe khi say rượu) được ban hành từ năm 2020.</p>\r\n\r\n<p>Theo bà Trần Thị Thanh Nhàn từ CTCK MSVN, thị trường bia Việt Nam có mô hình tăng trưởng tương đương với Trung Quốc, với độ trễ từ 5 đến 7 năm. Cả hai thị trường đều đang phải đối mặt với luật DUI nghiêm ngặt và mức độ tập trung cao ở một số nhà sản xuất bia chủ chốt (họ chiếm 70-90% thị phần).</p>\r\n\r\n<p>Việc ban hành luật DUI chặt chẽ hơn vào năm 2020, cùng với việc xem xét thuế rượu, đã tác động đáng kể đến doanh số bán bia tại Việt Nam, đặc biệt là trên các kênh thương mại.</p>\r\n\r\n<p><strong>Trông đợi dòng bia cao cấp</strong></p>\r\n\r\n<p>Do ảnh hưởng kinh tế và thu nhập giảm, người tiêu dùng có xu hướng tiết kiệm và lựa chọn những sản phẩm rẻ hơn. Bà Thanh Nhàn của MSVN cho rằng điều này đã mang lại lợi ích cho Sabeco trong những năm gần đây do giá thấp hơn, giúp hãng tăng thị phần trong bối cảnh tổng lượng tiêu thụ bia ở Việt Nam giảm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240203/images/SAB-1.jpg\" style=\"height:407px; width:600px\"><br>\r\nTuy nhiên, trong dài hạn, xu hướng hướng tới các sản phẩm cao cấp sẽ duy trì, dẫn dắt bởi sự mở rộng của tầng lớp trung lưu và thu nhập khả dụng ngày càng tăng ởViệt Nam. Cùng với quá trình đô thị hoá ngày càng tăng tạo ra cơ hội xã hội hoá và sự quan tâm ngày càng tăng đối với đồ uống cao cấp.</p>\r\n\r\n<p>Các công ty lớn trong ngành đang thâm nhập thị trường này một cách chiến lược bằng cách đa dạng hóa danh mục sản phẩm của họ và theo đuổi việc mua lại. Đáng chú ý, Sabeco cũng đang tận dụng xu hướng này. Thông qua việc tái định vị các sản phẩm cốt lõi, chẳng hạn như việc tái ra mắt sản phẩm Sài Gòn Đặc Biệt vào tháng 4 năm 2022 và đẩy mạnh các dịch vụ chiến lược mới như Sài Gòn Chill ở phân khúc bình dân - cao cấp, <a class='symbol'>SAB</a> đang tích cực nhắm tới thị trường cao cấp.</p>\r\n\r\n<p>Tuy nhiên, điều này cũng có thể hiểu Sabeco sẽ phải cân đối giữa tìm kiếm lợi ích ngắn hạn: Thúc đẩy tiêu thụ sản phẩm giá thấp khi người tiêu dùng vẫn chưa mạnh tay chi tiêu; với cân đối giữa đầu tư để đẩy dần nhận diện thương hiệu sản phẩm cao cấp mới đến tăng lượng tiêu thụ sản phẩm cao cấp trong dài hạn. </p>\r\n\r\n<p>Và điều này cũng có nghĩa Sabeco sẽ phải tăng chi phí marketing, khuyến mãi cho sản phẩm để đảm bảo tiến tới hiệu quả của các mục tiêu. Đây là thách thức lớn khi để giữ thị phần và tăng lượng tiêu thụ trước đó, Sabeco đã phải trông cậy vào phân khúc sản phẩm bình dân và cũng nhờ đó, rút ngắn khoảng cách với đối thủ Heineken.</p>\r\n\r\n<p><strong>Chiến lược đa dạng hóa danh hóa danh mục sản phẩm</strong></p>\r\n\r\n<p>Có lẽ vì những thách thức chọn phân khúc trọng tâm nào trong một thị trường ngắn và dài hạn bị chi phối bởi những tác động khác nhau như vậy, thích ứng sẽ khiến Sabeco nói riêng và các doanh nghiệp bia nói chung phải tìm lối đi. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240203/images/SAB-2.jpg\" style=\"height:302px; width:600px\"><br>\r\nGhi nhận thị trường cho thấy bia ít cồn và không cồn đang gia tăng đà tăng trưởng tại Việt Nam, từ mức độ thâm nhập còn rất thấp hiện nay. Những công ty lớn đang kết hợp các phân khúc này vào chiến lược của họ, nhận thấy tác động của việc cân nhắc về sức khỏe và thể chất đối với việc tiêu thụ rượu. Đáng chú ý, theo MSVN, thế hệ Millennials, những người thích bia hơn các loại đồ uống có cồn khác, tìm kiếm những lựa chọn lành mạnh và ít calo.</p>\r\n\r\n<p>Mặc dù doanh số bán bia ít và không cồn ở Việt Nam hiện còn khiêm tốn, nhưng điều quan trọng là phải thừa nhận tiềm năng của phân khúc này, vì 10% số người tham gia khảo sát gần đây cho biết tiêu thụ thường xuyên và 28% cho biết tiêu thụ hàng tháng.</p>\r\n\r\n<p>Cụ thể, nằm trong kế hoạch mở rộng chiến lược, Sabeco có kế hoạch mua thêm các công ty con vào năm 2024, bao gồm Sabibeco (<a class='symbol'>SBB</a> VN, UPCOM), nhằm mục đích mở rộng dòng sản phẩm bia không cồn, qua đó góp phần đa dạng hóa danh mục sản phẩm của <a class='symbol'>SAB</a>, MSVN cho biết.</p>\r\n\r\n<p>Xu hướng bia ít cồn và không cồn được các chuyên gia nhìn nhận, khá phù hợp với chiến lược lành mạnh hóa sức khỏe trong tiêu dùng, tương tự nhu tiêu thụ đồ ăn, thực phẩm ít đường. Mặt khác, nó cũng giúp hóa giải tác động của Luật DUI, làm hạn chế đáng kể doanh số của Sabeco và các doanh nghiệp ngành bia trong các dịp lễ, tết, so với trước đây.  </p>\r\n\r\n<p>MSVN đánh giá, đối với <a class='symbol'>SAB</a>, theo sự đồng thuận của Bloomberg, lợi nhuận năm 2024 dự kiến sẽ tăng 10% so với cùng kỳ năm trước do hiệu suất kinh doanh được đảm bảo nhờ: (i) mức cơ sở thấp trong năm 2023; và (ii) hoạt động mua lại, cùng với sự cải thiện về biên lợi nhuận gộp do chi phí nguyên vật liệu đầu vào giảm và ổn định. </p>\r\n\r\n<p>Đối với triển vọng ngành bia Việt Nam, vẫn chưa chắc chắn do ảnh hưởng của quy định DUI tới nhu cầu tiêu thụ bia. Năm 2023, với mức cơ sở thấp, là giai đoạn người tiêu dùng thích ứng với các quy định, cùng với sự phục hồi kinh tế.</p>\r\n\r\n<p>\"<a class='symbol'>SAB</a>, với vị thế là công ty dẫn đầu thị trường, với thương hiệu mạnh và sản phẩm đa dạng, có vị thế tốt trong phân khúc phổ thông của Việt Nam để hưởng lợi từ sự thay đổi chi tiêu của người tiêu dùng.</p>\r\n\r\n<p>Việc mua lại các công ty con mang tính chiến lược dự kiến trong năm 2024 nhằm mục đích tăng cường sản xuất và khai thác tiềm năng của phân khúc “bia không cồn”, củng cố lợi thế cạnh tranh của <a class='symbol'>SAB</a> về lâu dài. Ở khía cạnh khác, chi phí nhôm, một thành phần quan trọng trong sản xuất bia, đã giảm và duy trì ở mức ổn định, mang lại lợi ích cho <a class='symbol'>SAB</a>. Sự phục hồi được dự đoán về du lịch và dự trữ hàng hóa hỗ trợ thêm cho triển vọng tích cực của công ty\", bà Trần Thị Thanh Nhàn và bà Nguyễn Thị Sony Trà Mi - Khối phân tích MSVN, dự báo.</p>\r\n\r\n<p>Với giao dịch ở mức P/E là 20 lần, dưới -1SD so với mức trung bình 5 năm là 26 lần, <a class='symbol'>SAB</a> mang đến cơ hội đầu tư ngược dòng, chạm mức gần thấp nhất trong thời gian Việt Nam phong tỏa. Sự đồng thuận của Bloomberg cho thấy P/E năm 2023 là 18 lần và P/E năm 2024 là 16 lần, với mức tăng trưởng lợi nhuận được dự báo là 10% trong năm 2024. So với các công ty cùng ngành trong khu vực, <a class='symbol'>SAB</a> cho thấy lợi nhuận vượt trội, có biên lợi nhuận ròng và ROA cao gấp đôi mức trung bình ngành - Định giá và đánh giá này khá tương tự dự báo của chuyên gia VPBankS khi cho rằng <a class='symbol'>SAB</a>, cùng với <a class='symbol'>VIC</a>, <a class='symbol'>VNM</a>... thuộc nhóm vốn hóa lớn đang ở vùng đáy thị giá, có thể phục hồi vào 2024. </p>\r\n\r\n<p><em>Lưu ý 3 rủi ro tiềm ẩn với cổ phiếu ngành bia, theo các chuyên gia, ngành đồ uống có cồn đã trải qua tình trạng khó khăn từ năm 2020 khi chính phủ ban hành luật cấm lái xe khi uống rượu bia cứng rắn hơn; Chính phủ Việt Nam đang xem xét áp dụng thuế rượu; và Sự cạnh tranh trong lĩnh vực này tiếp tục gia tăng khi các công ty đa quốc gia tìm kiếm những cơ hội tăng trưởng bùng nổ còn lại trên thị trường bia trong khu vực.</em></p>\r\n\r\n<p><a href=\"https://diendandoanhnghiep.vn/sab-va-trien-vong-chua-chac-chan-cua-nganh-bia-258763.html\"><strong>Lê Mỹ</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "SAB",
                        "price": 57.0,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -7.700000000000003,
                        "percentChangeSince": -13.50877192982457
                    },
                    {
                        "symbol": "SBB",
                        "price": 15.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.4000000000000004,
                        "percentChangeSince": -2.580645161290325
                    },
                    {
                        "symbol": "VIC",
                        "price": 42.1,
                        "change": 0.9,
                        "percentChange": 1.576182136602452,
                        "changeSince": 15.9,
                        "percentChangeSince": 37.76722090261282
                    },
                    {
                        "symbol": "VNM",
                        "price": 67.4,
                        "change": -0.8,
                        "percentChange": -1.309328968903437,
                        "changeSince": -7.100000000000009,
                        "percentChangeSince": -10.53412462908013
                    }
                ]
            }
        ],
        "2024-01-31": [
            {
                "date": "2024-01-31T09:19:00+07:00",
                "title": "SBB: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-30": [
            {
                "date": "2024-01-30T12:46:00+07:00",
                "title": "SBB: Nghị quyết Đại hội đồng cổ đông bất thường năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông bất thường năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-09": [
            {
                "date": "2024-01-09T14:32:00+07:00",
                "title": "SBB: Thay đổi người công bố thông tin",
                "description": "Thay đổi người công bố thông tin",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-05": [
            {
                "date": "2024-01-05T11:51:00+07:00",
                "title": "SBB: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-21": [
            {
                "date": "2023-12-21T13:55:00+07:00",
                "title": "SBB: Thông báo về ngày đăng ký cuối cùng để thực hiện quyền tham dự Đại hội đồng cổ đông bất thường 2023",
                "description": "Thông báo về ngày đăng ký cuối cùng để thực hiện quyền tham dự Đại hội đồng cổ đông bất thường 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-18": [
            {
                "date": "2023-12-18T17:01:00+07:00",
                "title": "SBB: Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông bất thường năm 2024",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông bất thường năm 2024",
                "content": "<p>\r\n\tThông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu <a class='symbol'>SBB</a> của CTCP Tập đoàn Bia Sài Gòn Bình Tây như sau:<br>\r\n\t1. Ngày đăng ký cuối cùng: 02/01/2024<br>\r\n\t2. Ngày giao dịch không hưởng quyền: 29/12/2023<br>\r\n\t3. Lý do và mục đích:<br>\r\n\t     * Tham dự Đại hội đồng cổ đông bất thường năm 2024<br>\r\n\t          - Tỷ lệ phân bổ quyền: 1:1 (01 cổ phiếu - 01 quyền biểu quyết)<br>\r\n\t          - Thời gian họp: 30/01/2024<br>\r\n\t          - Thời gian họp: 30/01/2024<br>\r\n\t          - Địa điểm tổ chức họp: 08 Nam Kỳ Khởi Nghĩa, Phường Nguyễn Thái Bình, Quận 1, TP. Hồ Chí Minh<br>\r\n\t          - Nội dung họp: thông báo tại Giấy mời họp Đại hội cổ đông bất thường năm 2024</p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "SBB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}