{
    "symbol": "BBT",
    "news": {
        "2025-03-21": [
            {
                "date": "2025-03-21T15:48:00+07:00",
                "title": "BBT: Lần đầu trả cổ tức sau 7 năm, dự định chuyển sàn",
                "description": "Sau 7 năm niêm yết trên UPCoM, CTCP Bông Bạch Tuyết (BBT) lần đầu tiên lên kế hoạch trả cổ tức bằng tiền mặt với tỷ lệ 5%. Công ty đồng thời đề xuất tăng vốn điều lệ lên gấp đôi thông qua phát hành cổ phiếu và chuyển sang niêm yết trên HOSE hoặc HNX nhằm thu hút thêm nhà đầu tư.",
                "content": "<p><strong>Sau 7 năm niêm yết trên UPCoM, CTCP Bông Bạch Tuyết (<a class='symbol'>BBT</a>) lần đầu tiên lên kế hoạch trả cổ tức bằng tiền mặt với tỷ lệ 5%. Công ty đồng thời đề xuất tăng vốn điều lệ lên gấp đôi thông qua phát hành cổ phiếu và chuyển sang niêm yết trên HOSE hoặc HNX nhằm thu hút thêm nhà đầu tư.</strong></p>\r\n\r\n<p><strong>Lần đầu trả cổ tức tiền mặt kể từ khi lên UPCoM</strong></p>\r\n\r\n<p>CTCP Bông Bạch Tuyết (mã chứng khoán: <a class='symbol'>BBT</a>) dự kiến tổ chức Đại hội đồng cổ đông thường niên vào ngày 08/04 tại TP.HCM, với nhiều nội dung đáng chú ý. Lần đầu tiên sau khi giao dịch trên sàn UPCoM từ năm 2018, Công ty đề xuất chia cổ tức tiền mặt với tỷ lệ 5% (tương đương 500 đồng/cp), dự kiến chi trả tổng cộng khoảng 4,9 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250321/images/img_1548-1348.jpeg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><em>Lần đầu tiên sau 7 năm lên sàn UpCom, Bông Bạch Tuyết (<a class='symbol'>BBT</a>) đã trả cổ tức tiền mặt (Ảnh TL)</em></p>\r\n\r\n<p>Trong năm 2024, <a class='symbol'>BBT</a> ghi nhận doanh thu kỷ lục đạt hơn 229 tỷ đồng, tăng trưởng mạnh 50% so với năm trước và vượt 24% kế hoạch đề ra. Lợi nhuận trước thuế vượt 200% kế hoạch, đạt hơn 25 tỷ đồng, trong khi lợi nhuận sau thuế gần 21 tỷ đồng, gấp gần 3 lần so với năm 2023. Kết quả này nhờ Công ty đẩy mạnh kênh thương mại điện tử, mở rộng thị trường và đa dạng sản phẩm.</p>\r\n\r\n<p>Dù đạt kết quả khả quan, <a class='symbol'>BBT</a> vẫn tỏ ra thận trọng khi lên kế hoạch cho năm 2025. Doanh thu dự kiến đạt 340 tỷ đồng, tăng khoảng 37%, nhưng lợi nhuận trước thuế dự kiến giảm 17% xuống còn 21 tỷ đồng, do không còn lợi nhuận đột biến từ việc xử lý nợ tồn đọng như năm 2024. Công ty cho biết sẽ tiếp tục đẩy mạnh bán hàng trực tuyến, chuỗi bán lẻ và các sản phẩm chăm sóc mẹ và bé.</p>\r\n\r\n<p><strong>Dự kiến tăng vốn gấp đôi, chuyển niêm yết sang sàn lớn</strong></p>\r\n\r\n<p>Bên cạnh việc trả cổ tức, Bông Bạch Tuyết dự kiến trình Đại hội phương án phát hành thêm 9,8 triệu cổ phiếu cho cổ đông hiện hữu với tỷ lệ 1:1, giá phát hành 10.000 đồng/cp để huy động khoảng 98 tỷ đồng nhằm bổ sung vốn lưu động cho hoạt động kinh doanh.</p>\r\n\r\n<p>Tiếp theo, công ty sẽ phát hành 980.000 cổ phiếu ESOP dành cho lãnh đạo và nhân sự chủ chốt với giá ưu đãi 10.000 đồng/cp, huy động thêm 9,8 tỷ đồng. Cổ phiếu phát hành theo chương trình ESOP này sẽ bị hạn chế chuyển nhượng trong 1 năm.</p>\r\n\r\n<p>Nếu hoàn tất hai đợt phát hành, vốn điều lệ của <a class='symbol'>BBT</a> sẽ tăng mạnh từ 98 tỷ lên khoảng 205,8 tỷ đồng, gấp hơn 2 lần so với hiện tại.</p>\r\n\r\n<p>Đáng chú ý, <a class='symbol'>BBT</a> cũng lên kế hoạch chuyển niêm yết từ UPCoM sang các sàn giao dịch lớn hơn như HOSE hoặc HNX. Việc này nhằm cải thiện hình ảnh Công ty, tăng tính thanh khoản của cổ phiếu, đồng thời mở rộng cơ hội tiếp cận các nhà đầu tư và huy động vốn với chi phí thấp hơn.</p>\r\n\r\n<p>Trước đây, <a class='symbol'>BBT</a> từng niêm yết trên HOSE từ năm 2004 nhưng bị buộc phải hủy niêm yết vào năm 2009 do không đảm bảo điều kiện kinh doanh có lãi theo quy định. Sau giai đoạn tái cấu trúc, năm 2018 Công ty trở lại thị trường UPCoM với giá khởi điểm chỉ 2.300 đồng/cp.</p>\r\n\r\n<p>Trên thị trường chứng khoán, sau một thời gian tăng trưởng mạnh lên đỉnh gần 22.000 đồng/cp vào tháng 3/2025, cổ phiếu <a class='symbol'>BBT</a> đã điều chỉnh giảm 27% từ đỉnh, hiện giao dịch ở mức 16.000 đồng/cp. Thanh khoản của cổ phiếu này hiện vẫn thấp, với khối lượng giao dịch bình quân đầu năm 2025 khoảng 3.500 cổ phiếu/ngày.</p>\r\n\r\n<p><a href=\"https://www.congluan.vn/thuong-hieu-bong-bach-tuyet-bbt-lan-dau-tra-co-tuc-sau-7-nam-du-dinh-chuyen-san-post339498.html\"><strong>Trang Thu-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 16.0,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": -0.1999999999999993,
                        "percentChangeSince": -1.249999999999996
                    }
                ]
            }
        ],
        "2025-03-20": [
            {
                "date": "2025-03-20T08:50:00+07:00",
                "title": "BBT: Muốn tham gia vào ngành hàng Mẹ & Bé, chào bán 98 triệu cp",
                "description": "Bông Bạch Tuyết mới đây đã ký kết hợp tác chiến lược với Tập Đoàn Osaki Medical, trở thành đối tác độc quyền phát triển thị trường cho dacco – thương hiệu chăm sóc Mẹ & Bé hàng đầu Nhật Bản.\r\n",
                "content": "<p><strong>Bông Bạch Tuyết mới đây đã ký kết hợp tác chiến lược với Tập Đoàn Osaki Medical, trở thành đối tác độc quyền phát triển thị trường cho dacco – thương hiệu chăm sóc Mẹ & Bé hàng đầu Nhật Bản.</strong></p>\r\n\r\n<p>Công ty cổ phần Bông Bạch Tuyết (UPCoM: <a class='symbol'>BBT</a>) mới công bố tài liệu họp Đại hội đồng cổ đông thường niên 2025 về các chiến lược kinh doanh và tăng vốn điều lệ. </p>\r\n\r\n<p>Năm 2024, Bông Bạch Tuyết cho biết vẫn đối mặt với những thách thức của nền kinh tế; tuy nhiên hiệu quả kinh doanh vẫn được cải thiện. Doanh thu đạt gần 250 tỷ đồng, vượt 24% kế hoạch. Lợi nhuận sau thuế gần 21 tỷ đồng, gấp 3 lần cùng kỳ.</p>\r\n\r\n<p>Doanh thu năm 2025 đặt ra cụ thể là 340 tỷ đồng, tăng gần 37% so với năm ngoái. Lợi nhuận từ hoạt động kinh doanh tăng 9% lên 21,3 tỷ đồng. Tuy nhiên, lợi nhuận trước thuế dự kiến giảm gần 17% còn 21 tỷ đồng, do không còn khoản lợi nhuận khác đột biến.</p>\r\n\r\n<p>Ban lãnh đạo đề ra mục tiêu doanh số bán hàng tăng trưởng 40%. Trong đó công ty sẽ đẩy mạnh kênh Ecom, MT và hệ thống chuỗi (nhà thuốc, cvs, mỹ phẩm, cửa hàng tiện lợi); mở rộng kinh doanh sản phẩm thương mại Mẹ & Bé.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250320/images/bong-bach-tuyet-muon-tham-gia-vao-nganh-hang-me-be-chao-ban-98-trieu-cp.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><em> Ảnh I.T</em></p>\r\n\r\n<p>Thực tế, Bông Bạch Tuyết mới đây đã ký kết hợp tác chiến lược với Tập Đoàn Osaki Medical, trở thành đối tác độc quyền phát triển thị trường cho dacco – thương hiệu chăm sóc Mẹ & Bé hàng đầu Nhật Bản.</p>\r\n\r\n<p>Một nội dung quan trọng khác là tờ trình về phương án chào bán cổ phiếu ra công chúng cho cổ đông hiện hữu để tăng vốn điều lệ gấp đôi lên 196 tỷ đồng.</p>\r\n\r\n<p>Tỷ lệ thực hiện quyền là 1:1 (cổ đông sở hữu 1 cổ phiếu được quyền mua 1 cổ phiếu mới). Công ty theo đó dự tính chào bán 98 triệu cổ phiếu. Giá phát hành 10.000 đồng/cổ phiếu, thấp hơn nhiều so với thị giá trên sàn ở mốc trên 15.000 đồng/cổ phiếu.</p>\r\n\r\n<p>Tổng số tiền dự kiến huy động là 98 tỷ đồng, Nguồn vốn dùng để bổ sung vốn lưu động bao gồm nhưng không giới hạn các khoản nợ đến hạn, hợp đồng ký mới cho nhà cung cấp, ngân hàng, đối tác khác... Thời gian thực hiện dự kiến trong năm 2025 hoặc thời điểm khác do HĐQT quyết định.</p>\r\n\r\n<p>Về phương án phân phối lợi nhuận, hãng bông tẩy trang và thiết bị y tế này dự kiến trích 4,9 tỷ đồng để trả cổ tức bằng tiền mặt 5% cho năm 2024. Phần còn lại hơn 16 tỷ đồng là lợi nhuận chưa phân phối chuyển sang năm sau.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/doanh-nghiep/bong-bach-tuyet-muon-tham-gia-vao-nganh-hang-me-be-241372.html\"><strong>Minh Nhật-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 15.8,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-19": [
            {
                "date": "2025-03-19T10:54:00+07:00",
                "title": "BBT: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-18": [
            {
                "date": "2025-03-18T10:24:00+07:00",
                "title": "BBT: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-03-18T10:24:00+07:00",
                "title": "BBT: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-03-18T10:23:00+07:00",
                "title": "BBT: Nghị quyết hội đồng quản trị",
                "description": "Nghị quyết hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-03-18T10:24:00+07:00",
                "title": "BBT: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-17": [
            {
                "date": "2025-03-17T09:04:00+07:00",
                "title": "BBT: Báo cáo tài chính năm 2024 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2024 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-03-17T09:04:00+07:00",
                "title": "BBT: Báo cáo tài chính năm 2024",
                "description": "Báo cáo tài chính năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-03-17T09:04:00+07:00",
                "title": "BBT: Báo cáo tài chính năm 2024",
                "description": "Báo cáo tài chính năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-23": [
            {
                "date": "2025-02-23T09:56:00+07:00",
                "title": "SGI: Sài Gòn 3 Group lên kế hoạch nắm quyền chi phối tại YTECO",
                "description": "Công ty CP Đầu tư Phát triển Sài Gòn 3 Group (SGI:UPCOM) của Chủ tịch Nguyễn Khánh Linh muốn mua thêm 2.897.923 cổ phiếu YTC của Công CP XNK Y tế Thành phố Hồ Chí Minh (YTECO) để nâng tỷ lệ sở hữu lên 55,14%.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250223/images/sgi.jpg\" style=\"height:375px; width:600px\"></p>\r\n\r\n<p><strong>Công ty CP Đầu tư Phát triển Sài Gòn 3 Group (<a class='symbol'>SGI</a>:UPCOM) của Chủ tịch Nguyễn Khánh Linh muốn mua thêm 2.897.923 cổ phiếu <a class='symbol'>YTC</a> của Công CP XNK Y tế Thành phố Hồ Chí Minh (YTECO) để nâng tỷ lệ sở hữu lên 55,14%.</strong></p>\r\n\r\n<p>Công CP XNK Y tế Thành phố Hồ Chí Minh (YTECO) vừa công bố thông tin bất thường về việc nhận được hồ sơ đăng ký chào mua công khai cổ phiếu <a class='symbol'>YTC</a> của Công ty CP Đầu tư phát triển Sài Gòn 3 Group (<a class='symbol'>SGI</a>:UPCOM).</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250223/images/ytc.jpg\" style=\"height:693px; width:600px\"></p>\r\n\r\n<p>Theo đó, tổng số cổ phiếu <a class='symbol'>YTC</a>, tỷ lệ nắm giữ cổ phiếu <a class='symbol'>YTC</a> của Sài Gòn 3 và các bên liên quan đang sở hữu trước khi chào mua: 2.366.977 cổ phiếu có quyền biểu quyết, tương đương 24,79% số cổ phiếu <a class='symbol'>YTC</a> đang lưu hành</p>\r\n\r\n<p>Tổng số lượng, tỷ lệ cổ phiếu dự kiến chào mua: số lượng cổ phiếu thực hiện chào mua: 2.897.923 cổ phiếu, tương đương 30,35% tổng số cổ phiếu <a class='symbol'>YTC</a> đang lưu hành</p>\r\n\r\n<p>Tổng số lượng, tỷ lệ nắm giữ cổ phiếu <a class='symbol'>YTC</a> của Sài Gòn 3 và các bên liên quan sở hữu sau khi kết thúc đợt chào mua (nếu chào mua thành công toàn bộ số cổ phiếu <a class='symbol'>YTC</a> đăng ký chào mua): 5.264.900 cổ phiếu có quỵền biểu quyết, tương đương 55,14% số cổ phiếu <a class='symbol'>YTC</a> đang lưu hành. Trong đó, sô lượng, tỷ lệ cổ phiếu <a class='symbol'>YTC</a> do Sài Gòn 4 nắm giữ sau khi kết thúc chào mua (nếu chào mua thành công toàn bộ số cổ phiếu <a class='symbol'>YTC</a> đăng ký chào mua): 5.264.900 cổ phiếu có quyền biểu quyết, tương đương 55,14% số cổ phiếu <a class='symbol'>YTC</a> đang lưu hành. Giá chào mua công khai: 38.000 đồng/cổ phiếu</p>\r\n\r\n<p>Như vậy, nếu phương án chào mua công khai cổ phiếu <a class='symbol'>YTC</a> thành công, <a class='symbol'>SGI</a> sẽ nắm 55,14% chuyền chi phối tại YTECO.</p>\r\n\r\n<p>Về <a class='symbol'>SGI</a>, Sài Gòn 3 Group có vốn điều lệ ban đầu là 1 tỷ đồng, chỉ 3 tháng sau khi đi vào hoạt động, vốn điều lệ của công ty đã được tăng lên tới gần 700 tỷ đồng. Sau khi phát hành cổ phiếu để trả cổ tức vào đầu năm 2021, vốn điều lệ tập đoàn đã được nâng lên gần 755 tỷ đồng và duy trì cho tới nay.</p>\r\n\r\n<p>Sài Gòn 3 Group tập đoàn đa ngành nghề, tập trung vào 2 lĩnh vực chính gồm sản xuất (may mặc, y tế) và tài chính.</p>\r\n\r\n<p>Tính đến thời điểm cuối năm 2024, Sài Gòn 3 Group có 3 công ty con trực tiếp và 6 công ty con gián tiếp, gồm CTCP Chứng khoán Thành Công; CTCP May Sài Gòn 3; Công ty TNHH Sài Gòn 3 Jean; CTCP May da Sài Gòn, Công ty TNHH Đầu tư Sài Gòn 3 Capital; CTCP Bông Bạch Tuyết (UPCoM: <a class='symbol'>BBT</a>); Công ty TNHH Bạch Tuyết Kotton; Công ty TNHH Quản lý quỹ Thành Công (TCAM); Quỹ đầu tư Thành Công (TCIF). Ngoài ra, tập đoàn cũng có 1 công ty liên kết là CTCP Xuất nhập khẩu Y tế Tp.HCM (UPCoM: <a class='symbol'>YTC</a>).</p>\r\n\r\n<p>Trong đó, Công ty TNHH Sài Gòn 3 Jean hiện đang nắm giữ hơn 3,4 triệu cổ phiếu <a class='symbol'>TCI</a>, tương ứng 2,97% vốn Chứng khoán Thành Công.</p>\r\n\r\n<p>Dàn lãnh đạo tại Chứng khoán Thành Công hiện cũng đồng thời làm lãnh đạo tại Sài Gòn 3 Group và các công ty liên quan.</p>\r\n\r\n<p>Ông Nguyễn Khánh Linh đang đồng thời làm Chủ tịch HĐQT tại Sài Gòn 3 Group, Chứng khoán Thành Công, Xuất nhập khẩu Y tế Tp.HCM; Phó Chủ tịch HĐQT Bông Bạch Tuyết; Tổng Giám đốc và Người đại diện pháp luật Sài Gòn 3 Jean.</p>\r\n\r\n<p>Ông Nguyễn Quốc Việt - Phó Chủ tịch HĐQT Chứng khoán Thành Công cũng đang là Thành viên HĐQT kiêm Tổng Giám đốc Sài Gòn 3 Group, Thành viên HĐQT kiêm Tổng Giám đốc May Sài Gòn 3, Phó Chủ tịch HĐQT Xuất nhập khẩu Y tế Tp.HCM, Thành viên HĐQT CTCP Pin Ắc quy miền Nam (Pinaco).</p>\r\n\r\n<p>Bà Phạm Viết Lan Anh – Giám đốc Tài chính Chứng khoán Thành Công cũng đang đảm nhiệm vị trí Chủ tịch HĐQT Bông Bạch Tuyết; Phó Tổng Giám đốc luật Sài Gòn 3 Jean; Trưởng Ban kiểm soát Sài Gòn 3 Group, May Sài Gòn 3, May da Sài Gòn.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/sai-gon-3-group-len-ke-hoach-nam-quyen-chi-phoi-tai-yteco-77572.html\"><strong>Lê Sáng-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 17.1,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": -1.300000000000001,
                        "percentChangeSince": -7.602339181286553
                    },
                    {
                        "symbol": "SGI",
                        "price": 15.2,
                        "change": -0.9,
                        "percentChange": -6.976744186046512,
                        "changeSince": -3.199999999999999,
                        "percentChangeSince": -21.05263157894737
                    },
                    {
                        "symbol": "TCI",
                        "price": 9.96,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.170000000000002,
                        "percentChangeSince": -11.74698795180725
                    },
                    {
                        "symbol": "YTC",
                        "price": 32.3,
                        "change": -1.1,
                        "percentChange": -3.343465045592705,
                        "changeSince": -0.4999999999999965,
                        "percentChangeSince": -1.54798761609906
                    }
                ]
            }
        ],
        "2025-02-19": [
            {
                "date": "2025-02-19T15:33:00+07:00",
                "title": "BBT: Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu BBT của CTCP Bông Bạch Tuyết như sau:<br>1. Ngày đăng ký cuối cùng: 10/03/2025<br>2. Ngày giao dịch không hưởng quyền: 07/03/2025<br>3. Lý do và mục đích: <br>      * Tham dự Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Nội dung họp: Trình Đại hội đồng cổ đông qua Báo cáo Tài chính năm 2024; Báo cáo của HĐQT năm 2024; Báo cáo của BKS năm 2024; Kế hoạch kinh doanh năm 2025; Thù lao HĐQT và BKS năm 2024, Kế hoạch 2025; Tỷ lệ cổ tức; Lựa chọn Công ty kiểm toán cho năm tài chính 2025; Các vấn đề khác thuộc thẩm quyền.<br>          - Địa điểm tổ chức họp: Công ty sẽ thông báo trong thư mời họp<br>          - Thời gian họp: Ngày 08/04/2025 (chi tiết sẽ thông báo trong thư mời họp)",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-17": [
            {
                "date": "2025-02-17T08:23:00+07:00",
                "title": "BBT: Thông báo ngày đăng ký cuối cùng chốt danh sách cổ đông tham dự Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Thông báo ngày đăng ký cuối cùng chốt danh sách cổ đông tham dự Đại hội đồng cổ đông thường niên năm 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-13": [
            {
                "date": "2025-02-13T14:12:00+07:00",
                "title": "BBT: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-25": [
            {
                "date": "2025-01-25T14:33:00+07:00",
                "title": "BBT: Báo cáo quản trị công ty năm 2024",
                "description": "Báo cáo quản trị công ty năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-03": [
            {
                "date": "2025-01-03T14:03:00+07:00",
                "title": "BBT: Có nợ quá hạn và vay ngân hàng nào khi trúng thầu các bệnh viện?",
                "description": "Bông Bạch Tuyết có khoản nợ quá hạn chưa thanh toán hơn 7,04 tỷ đồng khiến đơn vị kiểm toán phải có ý kiến ngoại trừ.\r\n",
                "content": "<p><strong>Bông Bạch Tuyết có khoản nợ quá hạn chưa thanh toán hơn 7,04 tỷ đồng khiến đơn vị kiểm toán phải có ý kiến ngoại trừ.</strong></p>\r\n\r\n<p>Ngày 1/1/2025, CTCP Bông Bạch Tuyết đã cùng 41 nhà thầu khác trúng Gói thầu số 8 - Mua hoá chất, vật tư y tế năm 2024 của Bệnh viện Đa khoa khu vực Củ Chi có giá 37,47 tỷ đồng. Trong đó, CTCP Bông Bạch Tuyết trúng thầu 2 mặt hàng với giá 50,82 triệu đồng. Cụ thể là 420 kg bông y tế thấm nước và gạc dẫn lưu tiệt trùng 2cm x 20cm x 6 lớp.<br>\r\nTrước đó, hồi tháng 11/2024, Bông Bạch Tuyết cũng đã trúng một số lô trong gói thầu từ các bệnh viện như: 1 mặt hàng với giá 1,18 triệu đồng trong gói thầu có giá 1,68 tỷ đồng số 03 Cung cấp vật tư cho khoa cận lâm sàng (19 phần) của Bệnh viện Chợ Rẫy.<br>\r\nCũng trong tháng gần cuối năm, Bông Bạch Tuyết cùng 9 nhà thầu khác trúng gói thầu mua hoá chất và vật tư y tế phục vụ hoạt động dịch vụ khoa phòng khám năm 2024 có giá 1,47 tỷ đồng của Trung tâm Kiểm soát Bệnh tật Thành phố. Với gói thầu này, Bông Bạch Tuyết trúng 1 mặt hàng với tổng giá lô 5,75 triệu đồng.<br>\r\nĐồng thời, Bông Bạch Tuyết cùng 38 nhà thầu khác trúng gói thầu MS-01 Mua sắm hoá chất, vật tư y tế có giá 40,76 tỷ đồng của Bệnh viện Quân Y 7A. Trong đó, Bông Bạch Tuyết trúng 1 mặt hàng với giá 19,2 triệu đồng.<br>\r\nHồi tháng 10/2024, Bông Bạch Tuyết cùng 52 nhà thầu khác trúng gói thầu 25,93 tỷ đồng Mua sắm vật tư y tế bổ sung năm 2024 của Bệnh viện Nhi đồng Thành phố. Trong đó, Bông Bạch Tuyết trúng 1 mặt hàng với tổng giá lô 24,25 triệu đồng.<br>\r\nNgoài ra, Bông Bạch Tuyết cũng đang tham dự một số gói thầu của Bệnh viện Lê Văn Việt và Bệnh viện Răng Hàm Mặt TPHCM và hiện chưa có kết quả.</p>\r\n\r\n<p>Mặc dù Bông Bạch Tuyết trúng nhiều mặt hàng tại các gói thầu của các bệnh viện, song giá trị không lớn.<br>\r\nTheo thống kê chưa đầy đủ, từ năm 2022 đến nay, Bông Bạch Tuyết đã tham gia 53 gói thầu, trong đó trúng 33 gói, trượt 15 gói, 5 chưa có kết quả. Tổng giá trị các gói thầu đã trúng là hơn 11,79 tỷ đồng, đều là với vai trò độc lập.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250103/images/bong-bach-tuyet-co-no-qua-han-va-vay-ngan-hang-nao-khi-trung-thau-cac-benh-vien.jpeg\" style=\"height:450px; width:600px\"></p>\r\n\r\n<p><em> CTCP Bông Bạch Tuyết</em></p>\r\n\r\n<p>Về tình hình kinh doanh theo công bố gần nhất là báo cáo tài chính năm 2023, Bông Bạch Tuyết ghi hận doanh thu thuần 152,5 tỷ đồng, tăng nhẹ 1,6% so năm 2022. Lợi nhuận gộp đạt 50,49 tỷ đồng, cũng tăng 7,9% so năm trước. Tương ứng tỷ suất lãi gộp biên đạt tới 33,1%, khả quan hơn mức 31,1% của năm 2022. Kỳ này, doanh thu hoạt động tài chính tăng 10% lên 16,96 tỷ đồng.</p>\r\n\r\n<p>Trong khi đó chi phí tài chính giảm đáng kể 30,9% về còn 11,72 tỷ đồng (trong đó chi phía lãi vay vẫn ở mức cao 10,74 tỷ đồng). Do đó, lợi nhuận sau thuế năm 2023 của Bông Bạch Tuyết đạt 6,96 tỷ đồng, gấp 4,8 lần mức 1,4 tỷ của năm 2022. Nhờ khoản lãi năm 2023 mà Bông Bạch Tuyết đã xoá được lỗ luỹ kế (hơn 6,58 tỷ đồng tại thời điểm cuối năm 2022) và có lãi luỹ kế cuối 2023 là 378 triệu đồng.<br>\r\nTại thời điểm cuối năm 2023, tổng tài sản của Bông Bạch Tuyết giảm 7,6% so đầu năm, xuống còn 294,86 tỷ đồng. Trong đó, lượng tiền mặt giảm gần phân nửa xuống còn 8,5 tỷ đồng; Các khoản phải thu ngắn hạn tăng 5,3% lên 160,57 tỷ đồng (chủ yếu là phải thu về cho vay ngắn hạn 123 tỷ đồng); Hàng tồn kho cũng tăng nhẹ lên 41,97 tỷ đồng.<br>\r\nBên kia bảng cân đối, nợ phải trả của Bông Bạch Tuyết giảm đáng kể 16% xuống còn 161,85 tỷ đồng. Trong đó vay nợ tài chính ngắn hạn chiếm 41,9 tỷ đồng và dài hạn là 73,27 tỷ đồng (đang vay 18,46 tỷ đồng của Vietcombank và vay bằng USD từ Financing for Healthier Lives, DAC).<br>\r\nĐáng lưu ý, Bông Bạch Tuyết có khoản nợ quá hạn chưa thanh toán hơn 7,04 tỷ đồng khiến đơn vị kiểm toán phải lưu ý.<br>\r\nLiên quan đến vấn đề này, Bông Bạch Tuyết giải trình rằng, đây là số dư công nợ phải trả không xác định đối tượng tại số dư đầu năm 2009 đã được giảm dần cho đến nay.<br>\r\nTheo kết luận thanh tra toàn diện CTCP Bông Bạch Tuyết số 296/KL-TTTP-P2 ngày 2/6/2010 của Thanh tra Thành phố và Thông báo số 273/TB-VP ngày 30/4/2011 của UBND TPHCM và theo Báo cáo tài chính năm 2009 đã kiểm toán những công nợ tồn đọng trong giai đoạn từ 2005 đến 2008.<br>\r\nGiai đoạn này tình hình sản xuất trì trệ, hoạt động kinh doanh bị thua lỗ nhiều năm dẫn đến Bông Bạch Tuyết phải ngưng hoạt động sản xuất từ tháng 8/2008 đến tháng 9/2009 mới bắt đầu hoạt động lại.<br>\r\nVì hạn chế về việc xác nhận số dư đầu năm 2009 từ các đối tượng phải thu, phải trả (thiếu biên bản xác nhận số dư đầu năm 2009 từ các đối tượng phải thu, phải trả (thiếu biên bản xác nhận số dư công nợ đầu năm và cũng như việc không thể xác minh tính đúng đắn của các khoản công nói trên), nên đơn vị kiểm toán đã đưa ra ý kiến ngoại trừ về vấn đề này.</p>\r\n\r\n<p>Minh An/TT&CS</p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/doanh-nghiep/bong-bach-tuyet-co-no-qua-han-va-vay-ngan-hang-nao-khi-trung-thau-cac-benh-vien-233939.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 13.0,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 2.800000000000001,
                        "percentChangeSince": 21.53846153846154
                    }
                ]
            }
        ],
        "2024-11-13": [
            {
                "date": "2024-11-13T09:09:00+07:00",
                "title": "TCI: Bước ngoặt của Chứng khoán Thành Công nhờ cú hích từ Sài Gòn 3 Group",
                "description": "Trong gần 10 năm kể từ khi thành lập, Chứng khoán Thành Công hầu như không có hoạt động gì nổi bật. Phải tới năm 2018, khi có sự xuất hiện của liên minh Sài Gòn 3 Group thì công ty mới có những chuyển biến mới.\r\n",
                "content": "<p><strong>Trong gần 10 năm kể từ khi thành lập, Chứng khoán Thành Công hầu như không có hoạt động gì nổi bật. Phải tới năm 2018, khi có sự xuất hiện của liên minh Sài Gòn 3 Group thì công ty mới có những chuyển biến mới.</strong></p>\r\n\r\n<p>CTCP Chứng khoán Thành Công (TCSC, HoSE: <a class='symbol'>TCI</a>) thành lập ngày 31/1/2008 với vốn điều lệ ban đầu là 360 tỷ đồng. Sau 2 lần tăng vốn trong năm 2021, vốn điều lệ nâng lên thành 1.010 tỷ đồng và duy trì đến nay.</p>\r\n\r\n<p>Hiện Chứng khoán Thành Công hoạt động trên tất cả lĩnh vực kinh doanh chứng khoán gồm: Môi giới, Ngân hàng đầu tư và Tư vấn tài chính, Quản lý danh mục và Tư vấn đầu tư.</p>\r\n\r\n<p><strong>Những mối liên hệ đằng sau sự trỗi dậy</strong></p>\r\n\r\n<p>Trong gần 10 năm kể từ khi thành lập, Chứng khoán Thành Công hầu như không có hoạt động gì nổi bật, kết quả kinh doanh cũng không mấy khởi sắc. Phải tới năm 2018, khi Công ty TNHH Đầu tư Sài Gòn 3 Capital mua 66,7% vốn điều lệ thì công ty mới có những chuyển biến tích cực về bức tài chính.</p>\r\n\r\n<p>Sau nhiều lần mua vào bán ra, hiện Sài Gòn 3 Capital sở hữu gần 63,4 triệu cổ phiếu <a class='symbol'>TCI</a>, tương ứng với gần 55% vốn điều lệ.</p>\r\n\r\n<p>Công ty TNHH Đầu tư Sài Gòn 3 Capital là công ty con của CTCP Đầu tư Phát triển Sài Gòn 3 Group (UPCoM: <a class='symbol'>SGI</a>). Đáng nói, Sài Gòn 3 Group chính thức đi vào hoạt động từ tháng 8/2018 – tức chỉ vài tháng trước khi mua lại Chứng khoán Thành Công.</p>\r\n\r\n<p>Sài Gòn 3 Group có vốn điều lệ ban đầu là 1 tỷ đồng, chỉ 3 tháng sau khi đi vào hoạt động, vốn điều lệ của công ty đã được tăng lên tới gần 700 tỷ đồng. Sau khi phát hành cổ phiếu để trả cổ tức vào đầu năm 2021, vốn điều lệ tập đoàn đã được nâng lên gần 755 tỷ đồng và duy trì cho tới nay.</p>\r\n\r\n<p>Sài Gòn 3 Group tập đoàn đa ngành nghề, tập trung vào 2 lĩnh vực chính gồm sản xuất (may mặc, y tế) và tài chính.</p>\r\n\r\n<p>Đến nay, Sài Gòn 3 Group có 3 công ty con trực tiếp và 6 công ty con gián tiếp, gồm CTCP Chứng khoán Thành Công; CTCP May Sài Gòn 3; Công ty TNHH Sài Gòn 3 Jean; CTCP May da Sài Gòn, Công ty TNHH Đầu tư Sài Gòn 3 Capital; CTCP Bông Bạch Tuyết (UPCoM: <a class='symbol'>BBT</a>); Công ty TNHH Bạch Tuyết Kotton; Công ty TNHH Quản lý quỹ Thành Công (TCAM); Quỹ đầu tư Thành Công (TCIF). Ngoài ra, tập đoàn cũng có 1 công ty liên kết là CTCP Xuất nhập khẩu Y tế Tp.HCM (UPCoM: YTC).</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241113/images/ban-sao-cua-ba-nguyen-thanh-phuong-1731408071053913705483.jpg\" style=\"height:338px; width:600px\"></p>\r\n\r\n<p><em>Những công ty con do Sài Gòn 3 Group sở hữu trực tiếp và gián tiếp.</em></p>\r\n\r\n<p>Trong đó, Công ty TNHH Sài Gòn 3 Jean hiện đang nắm giữ hơn 3,4 triệu cổ phiếu <a class='symbol'>TCI</a>, tương ứng 2,97% vốn Chứng khoán Thành Công.</p>\r\n\r\n<p>Dàn lãnh đạo tại Chứng khoán Thành Công hiện cũng đồng thời làm lãnh đạo tại Sài Gòn 3 Group và các công ty liên quan.</p>\r\n\r\n<p>Ông Nguyễn Khánh Linh đang đồng thời làm Chủ tịch HĐQT tại Sài Gòn 3 Group, Chứng khoán Thành Công, Xuất nhập khẩu Y tế Tp.HCM; Phó Chủ tịch HĐQT Bông Bạch Tuyết; Tổng Giám đốc và Người đại diện pháp luật Sài Gòn 3 Jean.</p>\r\n\r\n<p>Ông Nguyễn Quốc Việt - Phó Chủ tịch HĐQT Chứng khoán Thành Công cũng đang là Thành viên HĐQT kiêm Tổng Giám đốc Sài Gòn 3 Group, Thành viên HĐQT kiêm Tổng Giám đốc May Sài Gòn 3, Phó Chủ tịch HĐQT Xuất nhập khẩu Y tế Tp.HCM, Thành viên HĐQT CTCP Pin Ắc quy miền Nam (Pinaco).</p>\r\n\r\n<p>Bà Phạm Viết Lan Anh – Giám đốc Tài chính Chứng khoán Thành Công cũng đang đảm nhiệm vị trí Chủ tịch HĐQT Bông Bạch Tuyết; Phó Tổng Giám đốc luật Sài Gòn 3 Jean; Trưởng Ban kiểm soát Sài Gòn 3 Group, May Sài Gòn 3, May da Sài Gòn.</p>\r\n\r\n<p><strong> Khi Sài Gòn 3 Group bước vào cuộc chơi  </strong></p>\r\n\r\n<p>Về bức tranh tài chính, như đã đề cập ở trên, trong gần 10 năm kể từ khi thành lập thì kết quả kinh doanh của Chứng khoán Thành Công không mấy khởi sắc.</p>\r\n\r\n<p>Trong giai đoạn từ 2008 – 2010, Chứng khoán Thành Công ghi nhận doanh thu khoảng 35 tỷ đồng/năm, nhưng công ty đã lỗ luỹ kế tới 75,6 tỷ đồng sau 3 năm. Những năm sau đó, công ty ghi nhận doanh thu trung bình khoảng 32 tỷ đồng/năm và lợi nhuận trên dưới 10 tỷ đồng.</p>\r\n\r\n<p>Phải tới năm 2019, năm đầu tiên khi có sự xuất hiện của Sài Gòn 3 Group thì kết quả kinh doanh của Chứng khoán Thành Công đã \"sáng\" hơn khi doanh thu tăng gấp đôi lên 114 tỷ đồng, lợi nhuận cũng tăng 2,4 lần lên hơn 28 tỷ đồng.</p>\r\n\r\n<p>Đỉnh điểm là năm 2021, Chứng khoán Thành Công đạt kỷ lục cả về doanh thu và lợi nhuận, lần lượt tăng 2,2 lần lên 317 tỷ đồng và tăng 5 lần lên 173 tỷ đồng.</p>\r\n\r\n<p>Kết quả này khá tương đồng với các công ty chứng khoán khác, nhờ sự khởi sắc của thị trường chứng khoán khi VN-Index phá đỉnh lên 1.500 điểm, giá trị giao dịch bình quân cũng tăng gấp 3,5 lần so với năm trước lên 26.455 tỷ đồng/phiên.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20241113/images/image(39).png\" style=\"height:493px; width:600px\"></p>\r\n\r\n<p>Gần nhất, luỹ kế 9 tháng đầu năm 2024, Chứng khoán Thành Công ghi nhận 174,5 tỷ đồng doanh thu, lợi nhuận sau thuế ở mức gần 56 tỷ đồng, lần lượt tăng 25% và 5% so với cùng kỳ năm trước. So với kế hoạch đề ra, công ty đã hoàn thành 82% mục tiêu doanh thu và 69% chỉ tiêu lợi nhuận.</p>\r\n\r\n<p>Kết quả đạt được trong 9 tháng này tương đương với cả năm 2023 vừa qua (doanh thu 169 tỷ đồng và lợi nhuận 58 tỷ đồng).</p>\r\n\r\n<p>Sau 16 năm hoạt động, tổng tài sản của Chứng khoán Thành Công đã tăng từ 330 tỷ đồng lên gần 1.760 tỷ đồng ở thời điểm 30/9/2024.</p>\r\n\r\n<p>Dự nợ cho vay của Chứng khoán Thành Công tại cuối quý III/2024 ở mức 618 tỷ đồng, giảm 13% so với đầu năm. Trong đó quy mô cho vay hoạt động ký quỹ (margin) ở mức 594,5 tỷ đồng.</p>\r\n\r\n<p>Danh mục tài sản chính sẵn sàng để bán ghi nhận 535,9 tỷ đồng, trong khi giá trị hợp lý chỉ ghi nhận 381,6 tỷ đồng. Như vậy, Chứng khoán Thành Công đang tạm lỗ hơn 154 tỷ đồng ở danh mục này.</p>\r\n\r\n<p>Trong đó, công ty đang nắm giữ cổ phiếu <a class='symbol'>BBT</a> có giá gốc 23,7 tỷ đồng và tạm lỗ 14,5 tỷ đồng; cổ phiếu HTP có giá gốc 170,6 tỷ đồng và tạm lỗ 150 tỷ đồng; cổ phiếu <a class='symbol'>QTP</a> có giá gốc 79 tỷ đồng và tạm lỗ 2 tỷ đồng. Ngược chiều, Chứng khoán Thành Công đang tạm lãi 16 tỷ đồng khi nắm giữ cổ phiếu <a class='symbol'>ACB</a> (giá gốc 59 tỷ đồng).</p>\r\n\r\n<p>Danh mục tài sản chính ghi nhận thông qua lãi/lỗ (FVTPL) ghi nhận giá gốc hơn 61 tỷ đồng, giá trị hợp lý 67,8 tỷ đồng. Như vậy, Chứng khoán Thành Công đang tạm lãi 6,8 tỷ đồng ở danh mục này và chủ yếu là các mã ngân hàng.</p>\r\n\r\n<p>Trong đó, công ty lãi gần 4 tỷ đồng tại mã <a class='symbol'>ACB</a> (giá gốc 14,8 tỷ đồng); lãi 1,2 tỷ đồng tại mã <a class='symbol'>TCB</a> (giá gốc 14,5 tỷ đồng); lãi 600 triệu đồng tại mã <a class='symbol'>VPB</a> (giá gốc 6,6 tỷ đồng). Ngoài ra, công ty cũng lãi gần 400 triệu đồng ở mã <a class='symbol'>QNS</a>, lỗ hơn 170 triệu đồng tại <a class='symbol'>QTP</a> và lãi 1,1 tỷ đồng ở các cổ phiếu khác.</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/buoc-ngoat-cua-chung-khoan-thanh-cong-nho-cu-hich-tu-sai-gon-3-group-204241112163519024.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ACB",
                        "price": 24.8,
                        "change": -0.05,
                        "percentChange": -0.1923076923076923,
                        "changeSince": 1.149999999999999,
                        "percentChangeSince": 4.637096774193543
                    },
                    {
                        "symbol": "BBT",
                        "price": 13.5,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 2.300000000000001,
                        "percentChangeSince": 17.03703703703704
                    },
                    {
                        "symbol": "QNS",
                        "price": 49.3,
                        "change": -0.1,
                        "percentChange": -0.208768267223382,
                        "changeSince": -1.5,
                        "percentChangeSince": -3.042596348884382
                    },
                    {
                        "symbol": "QTP",
                        "price": 13.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.1000000000000014,
                        "percentChangeSince": 0.7299270072992805
                    },
                    {
                        "symbol": "SGI",
                        "price": 14.6,
                        "change": -0.9,
                        "percentChange": -6.976744186046512,
                        "changeSince": -2.6,
                        "percentChangeSince": -17.80821917808219
                    },
                    {
                        "symbol": "TCB",
                        "price": 22.9,
                        "change": -0.2,
                        "percentChange": -0.7207207207207207,
                        "changeSince": 4.650000000000002,
                        "percentChangeSince": 20.30567685589521
                    },
                    {
                        "symbol": "TCI",
                        "price": 8.05,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.7399999999999984,
                        "percentChangeSince": 9.19254658385091
                    },
                    {
                        "symbol": "VPB",
                        "price": 18.95,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.3000000000000007,
                        "percentChangeSince": 1.583113456464384
                    }
                ]
            }
        ],
        "2024-10-23": [
            {
                "date": "2024-10-23T05:51:00+07:00",
                "title": "PVT: Tiếp nhận tàu chở dầu sản phẩm PVT Valencia tại Ai Cập",
                "description": "Thực hiện chiến lược đa dạng hóa đội tàu và mở rộng thị trường quốc tế, Tổng công ty Cổ phần Vận tải Dầu khí (PVTrans) đã liên tục bổ sung nhiều tàu mới, hiện đại vào đội tàu.",
                "content": "<p><strong>Thực hiện chiến lược đa dạng hóa đội tàu và mở rộng thị trường quốc tế, Tổng công ty Cổ phần Vận tải Dầu khí (PVTrans) đã liên tục bổ sung nhiều tàu mới, hiện đại vào đội tàu.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241023/images/picture320241022140823.jpg\" style=\"height:416px; width:555px\"></p>\r\n\r\n<p><em>Tàu chở dầu sản phẩm MR - <a class='symbol'>PVT</a> Valencia.</em></p>\r\n\r\n<p>Mới đây, ngày 18/10/2024 tại Ai Cập, PVTrans đã chính thức tiếp nhận tàu chở dầu sản phẩm MR - <a class='symbol'>PVT</a> Valencia có trọng tải 47.399 DWT, tàu được đóng tháng 12/2008 tại Nhật Bản, có kỹ thuật tiên tiến đáp ứng được các tiêu chuẩn và yêu cầu khắt khe của ngành hàng hải quốc tế.</p>\r\n\r\n<p>Ngay sau khi được tiếp nhận, tàu <a class='symbol'>PVT</a> Valencia được đưa vào Hafnia Pool là một trong những Pool hàng đầu thế giới về vận chuyển dầu sản phẩm để khai thác trên thị trường quốc tế.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241023/images/z5955156207696-06577f9c8adc7757a4d36503a7ec881820241022140933.jpg\" style=\"height:416px; width:555px\"></p>\r\n\r\n<p><em>PVTrans tiếp nhận tàu chở dầu sản phẩm <a class='symbol'>PVT</a> Valencia tại Ai Cập</em></p>\r\n\r\n<p>Từ đầu năm 2024 đến nay, các đơn vị thành viên của PVTrans cũng đã tổ chức tiếp nhận thêm 6 tàu mới, đa dạng về chủng loại và trọng tải, đáp ứng linh hoạt các yêu cầu vận tải khác nhau từ dầu sản phẩm, tàu hóa chất, tàu chở khí hóa lỏng (LPG) đến tàu hàng rời.</p>\r\n\r\n<p>PVTrans giữ vững danh hiệu là đơn vị vận tải hàng lỏng số 1 Việt Nam với đội tàu lên đến 58 chiếc, tổng trọng tải đạt khoảng 1,7 triệu DWT. Gần 90% đội tàu của PVTrans đang hoạt động trên các tuyến vận tải quốc tế, vươn tầm đến các thị trường “khó tính” hơn như châu Âu và Bắc Mỹ - nơi luôn đòi hỏi các tiêu chuẩn kỹ thuật và an toàn ở mức cao nhất.</p>\r\n\r\n<p>Trên hành trình phát triển, PVTrans không chỉ chú trọng đến việc tối ưu hóa hoạt động đội tàu mà còn luôn cam kết duy trì mục tiêu phát triển ổn định, bền vững cũng như trách nhiệm với môi trường.</p>\r\n\r\n<p>Việc đón nhận thêm tàu <a class='symbol'>PVT</a> Valencia một lần nữa cho thấy sự nỗ lực không ngừng của PVTrans trong công tác đầu tư phát triển đội tàu, góp phần nâng cao hiệu quả hoạt động sản xuất, kinh doanh chung của toàn Tổng công ty và đem lại lợi ích cho cổ đông./.</p>\r\n\r\n<p><strong><a class='symbol'>BBT</a> TẠP CHÍ NĂNG LƯỢNG VIỆT NAM</strong></p>\r\n\r\n<p><a href=\"https://nangluongvietnam.vn/pvtrans-tiep-nhan-tau-cho-dau-san-pham-pvt-valencia-tai-ai-cap-33309.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 12.6,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 3.200000000000001,
                        "percentChangeSince": 25.39682539682541
                    },
                    {
                        "symbol": "PVT",
                        "price": 27.35,
                        "change": -0.15,
                        "percentChange": -0.5928853754940712,
                        "changeSince": -2.200000000000003,
                        "percentChangeSince": -8.043875685557596
                    }
                ]
            }
        ],
        "2024-10-08": [
            {
                "date": "2024-10-08T23:36:00+07:00",
                "title": "BBT: Lột xác ngoạn mục nhờ “chơi” TikTok lên xu hướng, giá cổ phiếu bật tăng phi mã 110% sau 2 tuần",
                "description": "Thương hiệu 65 năm tuổi này đang cho thấy sự chuyển mình mạnh mẽ và tìm ra “long mạch” tăng trưởng bùng nổ.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241008/images/image_2024_10_08t09_45_41_784z%20(1).png\" style=\"height:375px; width:600px\"></p>\r\n\r\n<p><strong>Thương hiệu 65 năm tuổi này đang cho thấy sự chuyển mình mạnh mẽ và tìm ra “long mạch” tăng trưởng bùng nổ.</strong></p>\r\n\r\n<p>Giữa lúc thị trường giằng co, cổ phiếu <a class='symbol'>BBT</a> của Công ty Cổ phần Bông Bạch Tuyết tại sàn UPCoM đang ghi nhận những diễn biến bùng nổ với 8 phiên liên tiếp gần nhất đều tăng điểm, trong đó có tới 4 phiên kịch trần. Thị giá nhanh chóng leo lên mức 16.000 đồng/cp, tương ứng  110% lần chỉ sau chưa đầy 2 tuần.</p>\r\n\r\n<p>Đi cùng với đà tăng của giá, thanh khoản mỗi phiên cũng cải thiện đáng kể lên mức hàng chục nghìn đơn vị được giao dịch, khác xa giai đoạn ảm đạm trước đó.</p>\r\n\r\n<p>Diễn biến khởi sắc của <a class='symbol'>BBT</a> ghi nhận trong bối cảnh tình hình kinh doanh của Bông Bạch Tuyết đang có dấu hiệu tích cực trở lại nhờ sự chuyển mình tìm ra “long mạch” tăng trưởng bùng nổ.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241008/images/untitled%20(1).png\" style=\"height:321px; width:600px\"></p>\r\n\r\n<p>Theo tìm hiểu, Bông Bạch Tuyết được thành lập năm 1960, chuyên sản xuất các sản phẩm bông y tế và băng vệ sinh. Trong suốt quãng gần 65 năm tồn tại và phát triển, thời hoàng kim của Bông Bạch Tuyết kéo dài từ năm 1997 đến 2002, khi sản phẩm bông y tế của công ty chiếm tới 90% thị phần cả nước, trong khi thị phần băng vệ sinh phụ nữ đạt 30%.</p>\r\n\r\n<p>Tiếp nối thành công, cổ phiếu <a class='symbol'>BBT</a> lần đầu được đưa lên sàn chứng khoán vào năm 2004 và trải qua thời kỳ bùng nổ của thị trường những năm 2006-2007. Vậy nhưng, những quyết định đầu tư thua lỗ, tình hình kinh doanh lao gốc, giá nguyên vật liệu leo thang, nội bộ công ty thường xuyên xảy ra xung đột, áp lực cạnh tranh với các đối thủ mới như Diana, Kotex… đã khiến Bông Bạch Tuyết rơi vào thế lao đao, thua lỗ nặng nề và quyết định hủy niêm yết cổ phiếu vào năm 2009. Nhiều cổ đông đã hầu như mất hết hy vọng giá trị tài sản được phục hồi.</p>\r\n\r\n<p>Tuy nhiên, không nản lòng, ban lãnh đạo Bông Bạch Tuyết vẫn âm thầm lèo lái công ty, thanh toán dần nợ nần, vượt qua bờ vực phá sản. Một trong những thành quả lớn nhất là sau gần 1 thập kỷ, cổ phiếu <a class='symbol'>BBT</a> đã chính thức giao dịch trở lại trên UPCoM hồi tháng 6/2018.</p>\r\n\r\n<p>Đi cùng với đó, doanh thu và lợi nhuận tăng trưởng dần trở lại. Năm 2023, doanh thu thuần của Bông Bạch Tuyết đạt 153 tỷ đồng; lợi nhuận sau thuế đạt gần 7 tỷ đồng, tăng mạnh 400%. Số lãi này giúp doanh nghiệp thành công xóa lỗ lũy kế, LNST chưa phân phối đạt 400 triệu đồng.</p>\r\n\r\n<p>﻿Sang năm 2024, <a class='symbol'>BBT</a> lên mục tiêu tổng doanh thu bán hàng và dịch vụ vượt mức 200 tỷ và LNTT 8,51 tỷ, tăng lần lượt 17% và 2% so với năm trước.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241008/images/untitled(3)%20(5).png\" style=\"height:920px; width:600px\"></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241008/images/untitled(2)%20(2).png\" style=\"height:128px; width:600px\"></p>\r\n\r\n<p>Ngoài hàng loạt biện pháp cơ cấu tài chính, sản phẩm của Bông Bạch Tuyết cũng được tái cơ cấu sang các mặt hàng mới như bông tẩy trang, khẩu trang, tăm bông,… Công ty còn thay đổi bộ nhận diện thương hiệu, với hình ảnh bông y tế trên logo được thay bằng hình bông gòn – nguyên liệu chính để làm ra các sản phẩm.</p>\r\n\r\n<p>Đặc biệt trong khoảng 1 năm trở lại đây, Bông Bạch Tuyết cũng thay đổi hoàn toàn cách thức bán và tiếp cận khách hàng. Từ kênh truyền thống, thương hiệu phát triển sang các kênh hiện đại, đặc biệt là thương mại điện tử, thu hút ngày càng nhiều người tiêu dùng trẻ là TikTok. Thương hiệu chủ động tăng cường hợp tác với các nhà sáng tạo nội dung tiếp thị liên kết (Affiliate Creator), triển khai đều đặn các phiên livestream, tận dụng tối đa các bộ công cụ được TikTok Shop cung cấp, trọng tâm là tiếp thị sản phẩm chủ lực bông tẩy trang đến tệp khách hàng trẻ.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241008/images/untitled(1)%20(4).png\" style=\"height:367px; width:600px\"></p>\r\n\r\n<p>Đây được xem là bước ngoặt trong hoạt động sản xuất kinh doanh của thương hiệu Việt 65 năm tuổi này. Chỉ tính riêng tháng 12/2023, hơn 10.000 sản phẩm bông tẩy trang của Bông Bạch Tuyết đã được chốt đơn, doanh thu tăng gấp 10 lần so với cùng kỳ năm trước. Sản phẩm này cũng lọt top 2 trong danh mục bông tẩy trang bán chạy nhất trên TikTok Shop từ tháng 2 - tháng 8/2024.</p>\r\n\r\n<p>Gần nhất trong mùa siêu mua sắm 9/9, Bông Bạch Tuyết đã thực hiện hơn 4.000 phiên livestream kết hợp với các Affiliate Creator, đạt mức doanh thu đóng góp tới gần 50% tổng doanh thu của doanh nghiệp (thời gian chiến dịch từ ngày 1 đến ngày 9/9).</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20241008/images/image(190).png\" style=\"height:872px; width:457px\"><br>\r\nMột phiên livestream của Bông Bạch Tuyết trên TikTok</p>\r\n\r\n<p><a href=\"https://markettimes.vn/mot-huyen-thoai-tren-san-chung-khoan-lot-xac-ngoan-muc-nho-choi-tiktok-len-xu-huong-gia-co-phieu-bat-tang-phi-ma-110-sau-2-tuan-65834.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 16.0,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": -0.1999999999999993,
                        "percentChangeSince": -1.249999999999996
                    }
                ]
            }
        ],
        "2024-09-26": [
            {
                "date": "2024-09-26T22:15:00+07:00",
                "title": "Màn hồi sinh ngoạn mục của Bông Bạch Tuyết: Từ 10 năm loay hoay thoát cảnh phá sản đến 10.000 gói bông tẩy trang bán hết trong 1 tháng trên TikTok",
                "description": "Sau hơn 60 năm thăng trầm, trong đó có gần 10 năm tìm cách thoát khỏi bờ vực phá sản, Bông Bạch Tuyết dường như đã tìm ra \"long mạch\". Trong mùa siêu mua sắm tháng 12/2023 trên TikTok Shop, thương hiệu này bán được hơn 10.000 sản phẩm bông tẩy trang, tăng trưởng doanh thu gấp 10 lần so với cùng kỳ năm trước đó.\r\n",
                "content": "<p><strong>Sau hơn 60 năm thăng trầm, trong đó có gần 10 năm tìm cách thoát khỏi bờ vực phá sản, Bông Bạch Tuyết dường như đã tìm ra \"long mạch\". Trong mùa siêu mua sắm tháng 12/2023 trên TikTok Shop, thương hiệu này bán được hơn 10.000 sản phẩm bông tẩy trang, tăng trưởng doanh thu gấp 10 lần so với cùng kỳ năm trước đó.</strong></p>\r\n\r\n<p><strong><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240926/images/about-bbt-1.jpg\" style=\"height:400px; width:600px\"></strong></p>\r\n\r\n<p>Màn hồi sinh ngoạn mục của Bông Bạch Tuyết: Từ 10 năm loay hoay thoát cảnh phá sản đến 10.000 gói bông tẩy trang bán hết trong 1 tháng trên TikTok</p>\r\n\r\n<p>Bông Bạch Tuyết tiền thân là nhà máy Cobovina Bạch Tuyết, được thành lập năm 1960, chuyên sản xuất các sản phẩm bông y tế và băng vệ sinh. Sau khi ra đời, các sản phẩm của Bông Bạch Tuyết nhanh chóng chiếm lĩnh thị trường và tạo uy tín trong lòng người tiêu dùng.</p>\r\n\r\n<p>Từ năm 1975 đến 1997, nhà máy Cobovina Bạch Tuyết sau khi quốc hữu hoá đã lần lượt đổi tên thành Xí nghiệp Quốc doanh Bông Bạch Tuyết và Công ty Bông Bạch Tuyết, đảm nhiệm xuất sắc vai trò cung cấp giải pháp bông y tế và các sản phẩm dân sinh.</p>\r\n\r\n<p><strong>Từ thời hoàng kim đến bờ vực phá sản</strong></p>\r\n\r\n<p>Hồi năm 1990, Bông Bạch Tuyết là công ty đầu tiên tại Việt Nam nhập khẩu dây chuyền sản xuất băng vệ sinh dán. Chỉ sau hơn 1 năm, riêng dây chuyền này đã chiếm khoảng 1/3 doanh số của Bông Bạch Tuyết bên cạnh sản phẩm chủ lực là bông y tế.</p>\r\n\r\n<p>Thời hoàng kim của Bông Bạch Tuyết kéo dài từ năm 1997 đến 2002, khi sản phẩm bông y tế của công ty chiếm tới 90% thị phần cả nước, trong khi thị phần băng vệ sinh phụ nữ đạt 30%.</p>\r\n\r\n<p>Năm 2004, Bông Bạch Tuyết lần đầu lên sàn chứng khoán, nhưng chỉ sau 5 năm phải hủy niêm yết vì hoạt động kinh doanh lao dốc. Cổ đông thường xuyên xung đột, giá nguyên vật liệu leo thang, năng lực bán hàng không kịp đáp ứng lượng hàng sản xuất tăng đột biến, lại phải đối đầu với hàng loạt đối thủ băng vệ sinh trong và ngoài nước như Kotex, Diana…</p>\r\n\r\n<p>Hồi năm 2000, Bông Bạch Tuyết đã đầu tư dây chuyền sản xuất bông y tế, băng vệ sinh công nghệ châu Âu trị giá gần 100 tỷ đồng với kỳ vọng trong 5 năm sẽ thu hồi được vốn, nhưng kế hoạch này bất thành. Nguyên nhân chính là công ty chỉ chú trọng công nghệ sản xuất, không nghiên cứu thị trường và chậm chân hơn đối thủ trong việc marketing, bán hàng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240926/images/bong_y_te_cat_mieng_bach_tuyet_1kg.jpg\" style=\"height:450px; width:600px\"></p>\r\n\r\n<p><em>Sản phẩm của Bông Bạch Tuyết trong bộ nhận diện thương hiệu cũ.</em></p>\r\n\r\n<p>Kết quả là sản phẩm của Bông Bạch Tuyết không cạnh tranh được, tăng gánh nặng tồn kho. Công ty cũng sử dụng đòn bẩy tài chính không hợp lý, hàng hoá luân chuyển chậm, dẫn đến thiếu hụt vốn lưu động và đứt gãy dòng tiền.</p>\r\n\r\n<p>Bông Bạch Tuyết từng phải ngừng sản xuất từ năm 2007 đến tháng 8/2009, đồng thời buộc phải huỷ niêm yết tại HoSE từ ngày 7/8/2009 do không đáp ứng được điều kiện kinh doanh có lãi theo yêu cầu của UBCKNN. Công ty đối mặt khoản nợ khổng lồ, thị phần kinh doanh giảm xuống khoảng 60% trong lĩnh vực bông y tế và chỉ còn 3% trong mảng băng vệ sinh phụ nữ.</p>\r\n\r\n<p>Suốt gần 10 năm, mục tiêu quan trọng nhất của thương hiệu “vang bóng một thời” là tìm cách thoát khỏi bờ vực phá sản. Ban lãnh đạo Bông Bạch Tuyết từng cho biết công ty có nhiều kế hoạch đa dạng hoá kinh doanh, nhưng không thể vay được tiền của ngân hàng vì nợ cũ tồn đọng.</p>\r\n\r\n<p><strong>\"Long mạch\" bông tẩy trang và 4.000 phiên livestream đóng góp 50% tổng doanh thu</strong></p>\r\n\r\n<p>Với sự chung tay góp sức của các đối tác có tâm và có tầm, Bông Bạch Tuyết trở lại sàn chứng khoán UPCoM hồi tháng 8/2018 – gần 10 năm sau ngày bị hủy niêm yết, kết quả kinh doanh cũng ngày càng khởi sắc. Nhờ tăng vốn góp chủ sở hữu và lợi nhuận sau thuế để lại, từ hơn 75 tỷ đồng lỗ luỹ kế đầu năm 2017, tới 31/12/2022, sau 6 năm, Bông Bạch Tuyết chỉ còn lỗ luỹ kế hơn 1,4 tỷ đồng.</p>\r\n\r\n<p>Ngoài một loạt biện pháp quản trị về tài chính, sản xuất thì sự thay đổi đầu tiên của Bông Bạch Tuyết là cơ cấu sản phẩm. Trước đây, sản phẩm chủ lực của Bông Bạch Tuyết là bông và gạc y tế phân phối cho các bệnh viện, nhà thuốc. Sau quá trình tái cơ cấu, công ty mở rộng danh mục sản phẩm sang các mặt hàng dân sinh thiết yếu như khẩu trang, tăm bông, bông tẩy trang…</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240926/images/308981163_3299772963598907_4865880866588018397_n.jpg\" style=\"height:600px; width:600px\"></p>\r\n\r\n<p><em>Sản phẩm bông tẩy trang của Bông Bạch Tuyết. Ảnh: Facebook Bông Bạch Tuyết.</em></p>\r\n\r\n<p>Bộ nhận diện thương hiệu được thay đổi từ tháng 12/2020. Vẫn là hình ảnh thiếu nữ trên logo, nhưng hình ảnh bông y tế được thay bằng hình bông gòn – nguyên liệu chính để làm ra các sản phẩm.</p>\r\n\r\n<p>“Sai ở đâu đứng lên ở đó”, Bông Bạch Tuyết cũng thay đổi hoàn toàn cách thức bán và tiếp cận khách hàng. Từ kênh truyền thống, thương hiệu phát triển sang các kênh hiện đại, đặc biệt là thương mại điện tử, thu hút ngày càng nhiều người tiêu dùng trẻ. Các chiến dịch truyền thông cũng sáng tạo, “bắt trend” và đa kênh.</p>\r\n\r\n<p>Thành công của Bông Bạch Tuyết được minh chứng rõ ràng trên nền tảng TikTok. Tận dụng tệp khách hàng trẻ với mối quan tâm lớn về làm đẹp, ngay khi lên sàn, Bông Bạch Tuyết đã tận dụng tối đa các nguồn lực từ TikTok Shop để thực hiện các bước đi chiến lược, làm nên cú chuyển mình ngoạn mục về nhận diện thương hiệu và doanh số.</p>\r\n\r\n<p>Chiến lược sản phẩm của Bông Bạch Tuyết khi lên sàn là xây dựng hệ thống sản phẩm, chủ lực là bông tẩy trang, đảm bảo nguồn cung ổn định, đặc biệt trong các dịp mua sắm cao điểm. Thương hiệu chủ động tăng cường hợp tác với các nhà sáng tạo nội dung tiếp thị liên kết (Affiliate Creator), triển khai đều đặn các phiên livestream, tận dụng tối đa các bộ công cụ được TikTok Shop cung cấp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240926/images/hinh-anh-5-.jpg\" style=\"height:1178px; width:600px\"></p>\r\n\r\n<p><em>Một phiên livestream trên TikTok của Bông Bạch Tuyết.</em></p>\r\n\r\n<p>Kết thúc mùa siêu mua sắm 9/9, Bông Bạch Tuyết đã thực hiện hơn 4.000 phiên livestream kết hợp với các Affiliate Creator, đạt mức doanh thu đóng góp tới gần 50% tổng doanh thu của doanh nghiệp (thời gian chiến dịch từ ngày 1 đến ngày 9/9).</p>\r\n\r\n<p>Trước đó, trong mùa siêu mua sắm vào tháng 12/2023, Bông Bạch Tuyết đã bán được hơn 10.000 sản phẩm bông tẩy trang, tăng trưởng doanh thu gấp 10 lần so với cùng kỳ năm trước đó. Thương hiệu cũng đạt vị trí thứ 2 trong danh mục bông tẩy trang trên TikTok Shop (giai đoạn tháng 2 đến tháng 8/2024).</p>\r\n\r\n<p><a href=\"https://markettimes.vn/man-hoi-sinh-ngoan-muc-cua-bong-bach-tuyet-tu-10-nam-loay-hoay-thoat-canh-pha-san-den-10-000-goi-bong-tay-trang-ban-het-trong-1-thang-tren-tiktok-64691.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 8.7,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 7.100000000000001,
                        "percentChangeSince": 81.60919540229887
                    }
                ]
            },
            {
                "date": "2024-09-26T15:37:00+07:00",
                "title": "Giảm thiểu nguy cơ thao túng báo cáo tài chính trên thị trường chứng khoán",
                "description": "Các hành vi thao túng báo cáo tài chính (BCTC) trên thị trường chứng khoán ngày càng tinh vi và phức tạp hơn, tác động xấu đến niềm tin của nhà đầu tư, cũng như mức độ minh bạch của thị trường tài chính. Chính vì vậy, cần có những giải pháp đồng bộ từ cơ quan quản lý nhà nước, các công ty kiểm toán và bản thân các nhà đầu tư.",
                "content": "<p><strong>Các hành vi thao túng báo cáo tài chính (BCTC) trên thị trường chứng khoán ngày càng tinh vi và phức tạp hơn, tác động xấu đến niềm tin của nhà đầu tư, cũng như mức độ minh bạch của thị trường tài chính. Chính vì vậy, cần có những giải pháp đồng bộ từ cơ quan quản lý nhà nước, các công ty kiểm toán và bản thân các nhà đầu tư.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240926/images/image(45).png\" style=\"height:345px; width:600px\"></p>\r\n\r\n<p><em>Cần có sự chung tay của tất cả các bên liên quan để giảm thiểu nguy cơ thao túng BCTC trên thị trường chứng khoán. Ảnh: ST</em></p>\r\n\r\n<p><strong>Gia tăng các hành vi thao túng báo cáo tài chính và không công bố thông tin</strong></p>\r\n\r\n<p>Chất lượng báo cáo tài chính (BCTC) và các vấn đề về quản trị lợi nhuận luôn được các chủ thể tham gia thị trường tài chính quan tâm. Các nghiên cứu đều chỉ ra rằng, người cung cấp thông tin luôn muốn các chỉ số tài chính trên BCTC đẹp nhất để thu hút nhà đầu tư. Trong khi người sử dụng thông tin cần độ tin cậy, trung thực để có cái nhìn toàn diện về tình hình tài chính của doanh nghiệp, từ đó đưa ra quyết định đầu tư ít rủi ro nhất. Do đó, các doanh nghiệp cung cấp thông tin có xu hướng thao túng các chỉ tiêu trên BCTC, vi phạm các nguyên tắc trong lập và trình bày BCTC.</p>\r\n\r\n<p>Các chuyên gia nhận định, doanh nghiệp có nhiều động cơ trong việc trình bày sai lệch các thông tin trên BCTC và việc thao túng BCTC được sử dụng nhiều kỹ thuật khác nhau, tại các thời điểm khác nhau. Việc thao túng này có thể phục vụ lợi ích trước mắt của doanh nghiệp như huy động vốn, giảm áp lực thanh khoản…, nhưng để lại những hậu quả lâu dài và nghiêm trọng cho cổ đông và nhà đầu tư.</p>\r\n\r\n<p>Tại Việt Nam, thống kê hằng năm và nghiên cứu của các chuyên gia cho thấy, các công ty niêm yết trên thị trường chứng khoán có thể sử dụng rất nhiều hành vi thao túng BCTC khác nhau để điều chỉnh số liệu tài chính theo mong muốn. 5 hành vi thao túng BCTC phổ biến nhất của các công ty niêm yết bao gồm: Ghi nhận nợ phải thu (và doanh thu) quá mức; Điều chỉnh các khoản trích lập dự phòng để ghi giảm chi phí; Chuyển thu nhập của kỳ này sang kỳ sau; Không ghi nhận chi phí phải trả (thực tế đã phát sinh nhưng chưa nhận được hóa đơn); Không công bố đầy đủ giao dịch với các bên liên quan.</p>\r\n\r\n<p>Các nhân tố có ảnh hưởng nhiều nhất tới các hành vi thao túng BCTC của các công ty niêm yết bao gồm: Hoàn thành các chỉ tiêu tăng trưởng doanh thu và lợi nhuận để được khen thưởng và các phúc lợi khác; Đòn bẩy tài chính cao, khó tiếp cận vốn vay ngân hàng; Ban giám đốc gây sức ép với nhân viên hoàn thành chỉ tiêu kinh doanh bằng mọi giá; Cơ chế giám sát của kiểm toán nội bộ còn hạn chế do chưa đảm bảo tính độc lập, khách quan; Ban giám đốc quá chú trọng việc tăng giá của cổ phiếu.</p>\r\n\r\n<p>Bên cạnh đó, trong những năm gần đây, sai phạm liên quan đến việc gian lận BCTC và không công bố thông tin cũng trở nên phổ biến với nhiều vụ việc liên quan đến các công ty: Công ty Cổ phần Bông Bạch Tuyết (<a class='symbol'>BBT</a>), Công ty Cổ phần Dược Viễn Đông (DVD), Công ty Cổ phần Tập đoàn Kỹ nghệ Gỗ Trường Thành (<a class='symbol'>TTF</a>), Tổng công ty Cổ phần Xuất nhập khẩu và Xây dựng Việt Nam (<a class='symbol'>VCG</a>); Tập đoàn <a class='symbol'>FLC</a>; Công ty Cổ phần Cơ điện lạnh (<a class='symbol'>REE</a>), Vinaconex (Mã: <a class='symbol'>VCG</a>)... Theo đó, hành vi thao túng BCTC của các công ty chủ yếu sử dụng kỹ thuật loại bỏ những phần xấu nhất trên BCTC thông qua các giao dịch tài chính với bên thứ ba “throw out the Problem child”, hoặc tạo ra các SPE (một công ty con được công ty mẹ tạo ra với mục đích là cô lập rủi ro tài chính) với mục đích đặc biệt như trường hợp của Dược Viễn Đông, Gỗ Trường Thành.</p>\r\n\r\n<p><strong>Nâng cao vai trò và chất lượng kiểm toán</strong></p>\r\n\r\n<p>Việc thao túng BCTC của các doanh nghiệp niêm yết sẽ để lại những hậu quả lâu dài và nghiêm trọng cho cổ đông và nhà đầu tư nên cần có sự chung tay của tất cả các bên liên quan. Các công ty niêm yết trên thị trường chứng khoán là một trong những khách thể mà BCTC cần được kiểm toán hằng năm bởi một đơn vị kiểm toán độc lập theo quy định của Luật Kiểm toán độc lập (năm 2011). Chính vì vậy, việc giảm thiểu các nguy cơ thao túng BCTC trên thị trường chứng khoán phải có tham gia mạnh mẽ của các kiểm toán viên và công ty kiểm toán.</p>\r\n\r\n<p>Theo đó, các công ty kiểm toán khi kiểm toán các doanh nghiệp niêm yết cần kiểm soát chất lượng kiểm toán chặt chẽ từ việc chấp nhận, duy trì quan hệ khách hàng và hợp đồng kiểm toán; kiểm soát chặt chẽ khâu lập kế hoạch kiểm toán, đánh giá rủi ro và phân công nhóm kiểm toán; hướng dẫn, giám sát và thực hiện, soát xét BCTC trước khi phát hành báo cáo kiểm toán; lưu trữ tài liệu, hồ sơ kiểm toán. Bên cạnh đó, các công ty kiểm toán cần tăng cường các khóa đào tạo chuyên môn, các khóa đào tạo nâng cao nhận thức về trách nhiệm và đạo đức nghề nghiệp cho các kiểm toán viên nhằm ngăn chặn các hành vi thao túng thông tin tài chính.</p>\r\n\r\n<p>Ngày nay, với sự phát triển mạnh của công nghệ, các công ty kiểm toán xem xét ứng dụng dữ liệu lớn và trí tuệ nhân tạo, hoặc sử dụng các mô hình dự báo các vấn đề quản trị lợi nhuận M-Score, F-Score dựa trên hiểu biết về ngành nghề kinh doanh của đơn vị được kiểm toán; hiểu về cấu trúc sở hữu và các kỹ thuật đánh giá các khoản dồn tích (Accrual test) kết hợp với các mô hình định lượng để phát hiện các dấu hiệu bất thường trong BCTC của khách hàng. Các kiểm toán viên cần tích cực tham gia các lớp cập nhật kiến thức nâng cao trình độ, năng lực chuyên môn, cũng như nắm vững tư tưởng, trách nhiệm nghề nghiệp của mình trong kiểm toán và công bố thông tin.</p>\r\n\r\n<p>Bộ Tài chính và Ủy ban Chứng khoán cần đưa ra các tiêu chí nghiêm ngặt hơn trong việc lựa chọn các công ty kiểm toán được phép kiểm toán doanh nghiệp niêm yết và tổ chức đánh giá, kiểm soát chất lượng hằng năm với các công ty này. Đồng thời, cần có chế tài xử phạt mạnh mẽ hơn với các công ty kiểm toán, kiểm toán viên hành nghề vi phạm đạo đức nghề nghiệp, cũng như các nguyên tắc trong kiểm toán BCTC; xử lý nghiêm minh với các doanh nghiệp vi phạm quy định, luật hiện hành về kiểm toán. Với những sai phạm gian lận, thông đồng với khách hàng che giấu, làm sai lệch thông tin trọng yếu trên BCTC gây ảnh hưởng tới lợi ích công chúng cần tước chứng chỉ kiểm toán viên hành nghề, hoặc đình chỉ hoạt động kinh doanh của doanh nghiệp kiểm toán vĩnh viễn.</p>\r\n\r\n<p>Đặc biệt, bản thân các doanh nghiệp niêm yết cần nâng cao trách nhiệm giải trình và chất lượng thông tin BCTC trước cổ đông, nhà đầu tư. Ban lãnh đạo cần có tư duy, chiến lược phát triển dài hạn và bền vững. Hội đồng quản trị, đặc biệt là các thành viên độc lập, và Ban kiểm soát cần được trao thêm quyền hạn và trách nhiệm để giám sát và kiểm tra chặt chẽ hoạt động tài chính của doanh nghiệp. Bộ phận kiểm toán nội bộ tăng cường việc kiểm tra, soát xét BCTC trước khi công bố; yêu cầu thiết lập Ủy ban kiểm toán trong các đơn vị có lợi ích công chúng gắn liên với tối ưu cấu trúc quản trị công ty. Đồng thời, các doanh nghiệp cần chủ động chuyển đổi sang áp dụng chuẩn mực BCTC quốc tế (IFRSs).</p>\r\n\r\n<p>Về phía nhà đầu tư, việc tự trang bị cho mình kiến thức tốt nhất để đọc hiểu và phân tích thông tin tài chính cơ bản là cần thiết để chủ động phát hiện ra các hành vi thao túng BCTC, trước khi đưa ra quyết định đầu tư hay thực thi quyền giám sát các công ty niêm yết khi tham gia thị trường với vai trò cổ đông./.</p>\r\n\r\n<p><a href=\"http://baokiemtoan.vn/giam-thieu-nguy-co-thao-tung-bao-cao-tai-chinh-tren-thi-truong-chung-khoan-34944.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 8.7,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 7.100000000000001,
                        "percentChangeSince": 81.60919540229887
                    },
                    {
                        "symbol": "FLC",
                        "price": 3.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "REE",
                        "price": 67.4,
                        "change": -2.2,
                        "percentChange": -3.009575923392613,
                        "changeSince": 3.5,
                        "percentChangeSince": 5.192878338278931
                    },
                    {
                        "symbol": "TTF",
                        "price": 3.41,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": -0.29,
                        "percentChangeSince": -8.504398826979473
                    },
                    {
                        "symbol": "VCG",
                        "price": 18.95,
                        "change": 0.15,
                        "percentChange": 0.7125890736342043,
                        "changeSince": 2.25,
                        "percentChangeSince": 11.87335092348285
                    }
                ]
            }
        ],
        "2024-09-25": [
            {
                "date": "2024-09-25T17:24:00+07:00",
                "title": "BBT: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-09-25T17:25:00+07:00",
                "title": "BBT: Điều lệ tổ chức và hoạt động công ty",
                "description": "Điều lệ tổ chức và hoạt động công ty",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-09-25T17:27:00+07:00",
                "title": "BBT: Quy chế nội bộ về quản trị công ty",
                "description": "Quy chế nội bộ về quản trị công ty",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-16": [
            {
                "date": "2024-09-16T16:15:00+07:00",
                "title": "BBT: Giấy chứng nhận đăng ký hoạt động văn phòng đại diện thay đổi lần thứ 1",
                "description": "Giấy chứng nhận đăng ký hoạt động văn phòng đại diện thay đổi lần thứ 1",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-12": [
            {
                "date": "2024-09-12T10:29:00+07:00",
                "title": "BBT: Giấy chứng nhận đăng ký hoạt động văn phòng đại diện",
                "description": "Giấy chứng nhận đăng ký hoạt động văn phòng đại diện",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-09": [
            {
                "date": "2024-09-09T14:08:00+07:00",
                "title": "BBT: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-28": [
            {
                "date": "2024-06-28T15:10:00+07:00",
                "title": "BBT: Nghị quyết của Hội đồng quản trị về việc thông qua lựa chọn đơn vị kiểm toán và hạng mục thực hiện Hợp đồng kiểm toán.",
                "description": "Nghị quyết của Hội đồng quản trị về việc thông qua lựa chọn đơn vị kiểm toán và hạng mục thực hiện Hợp đồng kiểm toán.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-23": [
            {
                "date": "2024-05-23T16:04:00+07:00",
                "title": "BBT: Đính chính nội dung công bố thông tin tại Công văn số 07/2024/CBTT/BBT ngày 20 tháng 05 năm 2024 đã công bố thông tin",
                "description": "Đính chính nội dung công bố thông tin tại Công văn số 07/2024/CBTT/BBT ngày 20 tháng 05 năm 2024 đã công bố thông tin",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-22": [
            {
                "date": "2024-05-22T16:04:00+07:00",
                "title": "BBT: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-05-22T11:12:00+07:00",
                "title": "BBT: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-13": [
            {
                "date": "2024-05-13T16:21:00+07:00",
                "title": "BBT: Bổ sung tài liệu họp Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Bổ sung tài liệu họp Đại hội đồng cổ đông thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-02": [
            {
                "date": "2024-05-02T17:12:00+07:00",
                "title": "BBT: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-26": [
            {
                "date": "2024-04-26T16:32:00+07:00",
                "title": "BBT: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-01": [
            {
                "date": "2024-04-01T13:42:00+07:00",
                "title": "BBT: Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2024 và quyền ứng cử, đề cử Thành viên Hội đồng quản trị, thành viên Ban kiểm soát nhiệm kỳ 2024-2029",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2024 và quyền ứng cử, đề cử Thành viên Hội đồng quản trị, thành viên Ban kiểm soát nhiệm kỳ 2024-2029",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu BBT của CTCP Bông Bạch Tuyết như sau:<br>1. Ngày đăng ký cuối cùng: 19/04/2024<br>2. Ngày giao dịch không hưởng quyền: 17/04/2024<br>3. Lý do và mục đích: <br>      * Tham dự Đại hội đồng cổ đông thường niên năm 2024 và quyền ứng cử, đề cử Thành viên Hội đồng quản trị, thành viên Ban kiểm soát nhiệm kỳ 2024-2029<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Nội dung họp: Trình Đại hội đồng cổ đông (ĐHĐCĐ) thông qua Báo cáo Tài chính năm 2023; Báo cáo của HĐQT năm 2023; Báo cáo của BKS năm 2023; Kế hoạch kinh doanh năm 2024; Thù lao HĐQT  BKS năm 2023  Kế hoạch 2024; Tỷ lệ cổ tức; Lựa chọn Công ty kiểm toán cho năm tài chính 2024; Bầu cử HĐQT  BKS nhiệm kỳ 2024 - 2029; Vấn đề khác thuộc thẩm quyền.<br>          - Địa điểm tổ chức họp: TCPH sẽ thông báo trong thư mời họp<br>          - Thời gian họp: Ngày 20/05/2024 (chi tiết TCPH sẽ thông báo trong thư mời họp)",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-28": [
            {
                "date": "2024-03-28T17:08:00+07:00",
                "title": "BBT: Kế hoạch tổ chức đại hội đồng cổ đông thường niên năm 2024",
                "description": "Kế hoạch tổ chức đại hội đồng cổ đông thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-28T17:09:00+07:00",
                "title": "BBT: Thông báo về ngày đăng ký cuối cùng thực hiện tham dự Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Thông báo về ngày đăng ký cuối cùng thực hiện tham dự Đại hội đồng cổ đông thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-26": [
            {
                "date": "2024-03-26T15:21:00+07:00",
                "title": "BBT: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-22": [
            {
                "date": "2024-03-22T17:20:00+07:00",
                "title": "BBT: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-31": [
            {
                "date": "2024-01-31T11:15:00+07:00",
                "title": "BBT: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-11": [
            {
                "date": "2024-01-11T07:57:00+07:00",
                "title": "BBT: Hành trình từ bờ vực phá sản đến cuộc chấn hưng ngoạn mục sau \"cơn bão\" kiện tụng và huỷ niêm yết",
                "description": "Từng là vụ bê bối lớn nhất của thị trường chứng khoán Việt Nam, đứng trước bờ vực phá sản với hàng loạt lùm xùm, tranh chấp pháp lý nội bộ, nay thương hiệu vang bóng một thời - Bông Bạch Tuyết đã trở lại.\r\n",
                "content": "<p><strong>Từng là vụ bê bối lớn nhất của thị trường chứng khoán Việt Nam, đứng trước bờ vực phá sản với hàng loạt lùm xùm, tranh chấp pháp lý nội bộ, nay thương hiệu vang bóng một thời - Bông Bạch Tuyết đã trở lại.</strong></p>\r\n\r\n<p><strong>Thời hoàng kim</strong></p>\r\n\r\n<p>Nhà máy tư nhân Cobovina Bạch Tuyết được thành lập năm 1960, chuyên sản xuất các sản phẩm bông y tế và băng vệ sinh. Sản phẩm đã nhanh chóng chiếm lĩnh thị trường và tạo uy tín trong lòng người tiêu dùng.</p>\r\n\r\n<p>Từ 1975 đến 1997, nhà máy Cobovina Bạch Tuyết sau khi quốc hữu hoá đã lần lượt đổi tên thành Xí nghiệp Quốc doanh Bông Bạch Tuyết và Công ty Bông Bạch Tuyết, đảm nhiệm xuất sắc vai trò cung cấp giải pháp bông y tế và các sản phẩm dân sinh, được ghi danh bởi nhiều giải thưởng Nhà nước.</p>\r\n\r\n<p>Thời điểm năm 1990, Bông Bạch Tuyết là công ty đầu tiên tại Việt Nam nhập khẩu dây chuyền sản xuất băng vệ sinh dán về Việt Nam. Chỉ sau hơn 1 năm, riêng dây chuyền này đã tạo ra lợi nhuận và chiếm khoảng 1/3 doanh số của Bông Bạch Tuyết bên cạnh sản phẩm chủ lực là bông y tế.</p>\r\n\r\n<p>Công nghệ hiện đại, thị trường hoàn toàn rộng mở và hầu như không có đối thủ, Bông Bạch Tuyết “nổi như cồn” và trở thành thương hiệu Việt đình đám thời điểm đó. “Giai đoạn hoàng kim” của Bông Bạch Tuyết kéo dài từ năm 1997 đến 2002 khi sản phẩm bông y tế của công ty chiếm tới 90% thị phần cả nước, trong khi thị phần băng vệ sinh phụ nữ đạt 30%. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240111/images/1704857313782982165246.jpg\" style=\"height:367px; width:550px\"></p>\r\n\r\n<p><em>Công ty cổ phần Bông Bạch Tuyết</em></p>\r\n\r\n<p><strong>Sa cơ</strong></p>\r\n\r\n<p>Bông Bạch Tuyết lần đầu lên sàn chứng khoán năm 2004 nhưng 5 năm sau đó phải huỷ niêm yết vì hoạt động kinh doanh lao dốc do cổ đông thường xuyên xảy ra xung đột, giá nguyên vật liệu leo thang, năng lực bán hàng không kịp đáp ứng lượng hàng sản xuất tăng đột biến…</p>\r\n\r\n<p>Bắt đầu cho một chuỗi những khó khăn của Bông Bạch Tuyết phải nhắc lại chiến lược đầu tư tốn kém vào sản xuất của công ty nhằm đối đầu với hàng loạt đối thủ băng vệ sinh trong và ngoài nước như Kotex, Diana... Đã từng tiên phong đầu tư máy móc hiện đại và giành được thành công trong quá khứ, nhưng bước đi lần này của Bông Bạch Tuyết lại là sai lầm chí mạng.</p>\r\n\r\n<p>Năm 1996, công ty nhập khẩu dây chuyền sản xuất băng vệ sinh có cánh được coi là hiện đại nhất thời điểm đó của Nhật, nhưng không thể khiến tình hình kinh doanh sáng sủa hơn. Đến đầu năm 2000, họ tiếp tục đầu tư dây chuyền sản xuất bông y tế, băng vệ sinh công nghệ châu Âu giá gần 100 tỉ đồng với kỳ vọng trong vòng 5 năm sẽ thu hồi được vốn. Thế nhưng, kết quả hoàn toàn không như kỳ vọng.</p>\r\n\r\n<p>Nguyên nhân chính là vì Bông Bạch Tuyết chỉ chú trọng công nghệ sản xuất nhưng không nghiên cứu về thị trường và chậm chân hơn đối thủ trong việc marketing, bán hàng. Kết quả là sản phẩm không cạnh tranh được, hàng sản xuất ra nhiều nhưng không bán được, tăng gánh nặng tồn kho. Đồng thời, công ty sử dụng đòn bảy tài chính không hợp lý, hàng hoá luân chuyển chậm dẫn đến thiếu hụt vốn lưu động và đứt gãy dòng tiền.</p>\r\n\r\n<p>Trong báo cáo thường niên nhiều năm liên tiếp, ban lãnh đạo công ty cho biết khó khăn lớn nhất là mất năng lực thanh toán nợ nên tài sản thế chấp bị cơ quan thi hành án kê biên, phát mãi và đấu giá. Điều này khiến nhiều khách hàng lớn là bệnh viện, đại lý, nhà phân phối ngần ngại hợp tác tiếp.</p>\r\n\r\n<p>Suốt gần 10 năm, mục tiêu quan trọng nhất của thương hiệu nổi tiếng một thời là tìm cách thoát khỏi bờ vực phá sản. Ban lãnh đạo Bông Bạch Tuyết từng cho biết, công ty có nhiều kế hoạch đa dạng hoá kinh doanh nhưng không thể vay được tiền của ngân hàng vì nợ cũ tồn đọng.</p>\r\n\r\n<p>“Nếu không có giải pháp hỗ trợ nguồn vốn khác như mua bán nợ, đầu tư tài chính, đầu tư phát triển sản xuất kinh doanh… thì Bông Bạch Tuyết khó đứng vững trong cơn khủng hoảng nghiêm trọng”, ban lãnh đạo công ty viết.<br>\r\nCùng với những khó khăn về kinh doanh và tài chính là hàng loạt những mâu thuẫn của cổ đông về việc bầu HĐQT kéo dài, tới mức phải đưa nhau ra tòa.</p>\r\n\r\n<p>Bông Bạch Tuyết đã ngừng sản xuất từ năm 2007 đến tháng 8/2009 và buộc phải huỷ niêm yết tại HOSE từ ngày 7/8/2009 do không đáp ứng được điều kiện kinh doanh có lãi theo yêu cầu của UBCKNN tại Công văn số 1497/UBCK-PTTT ngày 24/7/2009.</p>\r\n\r\n<p>Thời điểm này, công ty cũng phải đối mặt với một khoản nợ khổng lồ, thị phần kinh doanh cũng giảm xuống khoảng 60% trong lĩnh vực bông y tế và chỉ còn 3% trong lĩnh vực băng vệ sinh phụ nữ.</p>\r\n\r\n<p><strong>Hồi sinh</strong></p>\r\n\r\n<p>Năm 2018 đánh dấu việc trở lại ngoạn mục của Bông Bạch Tuyết với sự chung tay góp sức của những đối tác có tâm và có tầm. Bông Bạch Tuyết trở lại sàn chứng khoán (mã CP <a class='symbol'>BBT</a> lên sàn UPCOM từ ngày 12/8/2018) và kinh doanh khởi sắc.</p>\r\n\r\n<p>Từ thua lỗ, Bông Bạch Tuyết có lãi đều đặn hàng năm. Nhờ tăng vốn góp chủ sở hữu và lợi nhuận sau thuế để lại, từ hơn 75 tỷ đồng lỗ luỹ kế đầu năm 2017, tới 31/12/2022, sau 6 năm, Bông Bạch Tuyết chỉ còn lỗ luỹ kế hơn 1,4 tỷ đồng. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240111/images/photo-1704855768774-17048557698291018357065.png\" style=\"height:290px; width:482px\"></p>\r\n\r\n<p><em>Nguồn: Tổng hợp từ BCTC của DN</em></p>\r\n\r\n<p>Ngoài một loạt các biện pháp quản trị về tài chính, sản xuất thì sự thay đổi đầu tiên của Bông Bạch Tuyết là về cơ cấu sản phẩm. Trước đây, sản phẩm chủ lực của Bông Bạch Tuyết là bông và gạc y tế phân phối cho các bệnh viện, nhà thuốc. Sau quá trình tái cơ cấu, công ty mở rộng danh mục sản phẩm sang các mặt hàng dân sinh thiết yếu như khẩu trang, tăm bông, bông tẩy trang…</p>\r\n\r\n<p>Không lặp lại sai lầm quá khứ, Bông Bạch Tuyết đã phải thay đổi về cách thức bán hàng và tiếp cận khách hàng. Doanh nghiệp thích ứng với sự thay đổi trong phương thức bán hàng, từ kênh truyền thống sang kênh hiện đại như Ecom (Lazada, Shopee), Socom, B2B,... </p>\r\n\r\n<p>Bên cạnh đó, một loạt các hoạt động thay đổi nhận diện thương hiệu, đổi mới về cách làm marketing đã đưa sản phẩm Bông Bạch Tuyết tới gần hơn với người tiêu dùng, đặc biệt là khách hàng trẻ.</p>\r\n\r\n<p>Tháng 12/2020, Bông Bạch Tuyết chính thức thay đổi nhận diện thương hiệu, vẫn giữ hình ảnh thiếu nữ quen thuộc nhưng chuyển dịch từ hình ảnh cầm sản phẩm bông y tế sang hình ảnh bông gòn - nguyên liệu chính làm nên các sản phẩm của thương hiệu. </p>\r\n\r\n<p>Thông qua màn tái định vị này, thương hiệu đã giới thiệu một hình ảnh Bông Bạch Tuyết mới mẻ, trẻ trung và gần gũi với người tiêu dùng trẻ, đồng thời đánh dấu bước ngoặt trong các hoạt động truyền thông cho người tiêu dùng hiện đại.</p>\r\n\r\n<p>Cùng với đó, thương hiệu đã cho ra mắt một đoạn TVC ngắn khai thác những tình huống hàng ngày của một gia đình nhiều thế hệ cùng với sự trợ giúp của các sản phẩm của Bông Bạch Tuyết. Bằng cách truyền tải thu hút và sáng tạo, đoạn TVC đã gây ấn tượng với người tiêu dùng hiện đại, đồng thời thể hiện rõ nét tinh thần và phương châm “diện mạo mới, sức sống mới” của thương hiệu trong lần tái định vị này.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240111/images/3982614487223917965913007037790648567722871n-17048520583691156608953.jpg\" style=\"height:550px; width:550px\"></p>\r\n\r\n<p><em>Nguồn: Fanpage Bông Bạch Tuyết</em></p>\r\n\r\n<p>Bên cạnh đó, Bông Bạch Tuyết còn tích cực trong việc sáng tạo nội dung để giao tiếp và tương tác trực tiếp với khách hàng thông qua nền tảng Facebook. Bắt đầu hoạt động trên nền tảng này từ cuối năm 2014, qua từng năm, nội dung truyền thông trên fanpage thương hiệu vẫn bám sát vào sự quan tâm về vấn đề sức khỏe của người tiêu dùng, đồng thời cách truyền tải theo hướng tiếp cận trẻ trung, bắt trend.</p>\r\n\r\n<p>Định dạng nội dung truyền thông cũng được khai thác một cách đa dạng và sáng tạo, từ video cho đến hình ảnh đều được thương hiệu đầu tư thiết kế đầy trực quan, sinh động.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/bong-bach-tuyet-hanh-trinh-tu-bo-vuc-pha-san-den-cuoc-chan-hung-ngoan-muc-sau-con-bao-kien-tung-va-huy-niem-yet-8032.html\"><strong>Trọng Nghĩa</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 8.5,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 7.300000000000001,
                        "percentChangeSince": 85.88235294117648
                    }
                ]
            }
        ],
        "2023-11-30": [
            {
                "date": "2023-11-30T17:14:00+07:00",
                "title": "BBT: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-02": [
            {
                "date": "2023-08-02T17:18:00+07:00",
                "title": "BBT: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-02T16:43:00+07:00",
                "title": "BBT: Công bố thông tin về việc nhận đơn xin từ nhiệm Kế toán trưởng của Bà Đỗ Mỹ Hạnh",
                "description": "Công bố thông tin về việc nhận đơn xin từ nhiệm Kế toán trưởng của Bà Đỗ Mỹ Hạnh",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-31": [
            {
                "date": "2023-07-31T15:05:00+07:00",
                "title": "BBT: Nghị quyết của Hội đồng quản trị Công ty cổ phần Bông Bạch Tuyết số 11/2023/NQ-HĐQT ngày 28/07/2023 về việc thông qua lựa chọn đơn vị kiểm toán và hạng mục thực hiện Hợp đồng kiểm toán.",
                "description": "Nghị quyết của Hội đồng quản trị Công ty cổ phần Bông Bạch Tuyết số 11/2023/NQ-HĐQT ngày 28/07/2023 về việc thông qua lựa chọn đơn vị kiểm toán và hạng mục thực hiện Hợp đồng kiểm toán.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-28": [
            {
                "date": "2023-07-28T17:38:00+07:00",
                "title": "BBT: Báo cáo quản trị công ty bán niên 2023",
                "description": "Báo cáo quản trị công ty bán niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-26": [
            {
                "date": "2023-07-26T15:04:00+07:00",
                "title": "BBT: Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-07-26T15:04:00+07:00",
                "title": "BBT: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-25": [
            {
                "date": "2023-07-25T15:20:00+07:00",
                "title": "BBT: CTCP Dệt may Gia Định (GIDITEX) - người có liên quan đến - đã bán 3.430.001 CP",
                "description": "CTCP Dệt may Gia Định (GIDITEX) - người có liên quan đến - đã bán 3.430.001 CP",
                "content": "- Tên tổ chức thực hiện giao dịch: CTCP Dệt may Gia Định (GIDITEX) <br>- Mã chứng khoán: BBT <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.430.001 CP (tỷ lệ 35%) <br>- Số lượng cổ phiếu đăng ký bán: 3.430.001 CP <br>- Số lượng cổ phiếu đã bán: 3.430.001 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày bắt đầu giao dịch: 17/07/2023 <br>- Ngày kết thúc giao dịch: 20/07/2023.<br>- Tên của người có liên quan tại TCNY: Lâm Thanh Xuân <br>- Tên của người có liên quan tại TCNY: Đoàn Văn Sơn <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác  <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác  <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) 0%)",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-20": [
            {
                "date": "2023-07-20T22:16:00+07:00",
                "title": "BBT: Công bố thông tin về việc nhận đơn xin từ nhiệm của ông Lâm Thanh Xuân -  Thành viên ban kiểm soát",
                "description": "Công bố thông tin về việc nhận đơn xin từ nhiệm của ông Lâm Thanh Xuân -  Thành viên ban kiểm soát",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-14": [
            {
                "date": "2023-07-14T16:55:00+07:00",
                "title": "BBT: Bổ sung tài liệu họp Đại hội cổ đông năm 2023 lần thứ 2 ngày 20/07/2023 của Công ty cổ phần Bông Bạch Tuyết",
                "description": "Bổ sung tài liệu họp Đại hội cổ đông năm 2023 lần thứ 2 ngày 20/07/2023 của Công ty cổ phần Bông Bạch Tuyết",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-12": [
            {
                "date": "2023-07-12T11:01:00+07:00",
                "title": "BBT: CTCP Dệt may Gia Định (GIDITEX) - người có liên quan đến Ủy viên HĐQT - đăng ký bán 3.430.001 CP",
                "description": "CTCP Dệt may Gia Định (GIDITEX) - người có liên quan đến Ủy viên HĐQT - đăng ký bán 3.430.001 CP",
                "content": "- Tên tổ chức thực hiện giao dich: CTCP Dệt may Gia Định (GIDITEX) <br>- Mã chứng khoán: BBT <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.430.001 CP (tỷ lệ 35%) <br>- Tên của người có liên quan tại TCNY: Lâm Thanh Xuân <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Thành viên BKS <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Tên của người có liên quan tại TCNY: Đoàn Văn Sơn <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký bán: 3.430.001 CP <br>- Mục đích thực hiện giao dịch: Tái cơ cấu danh mục đầu tư <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 14/07/2023 <br>- Ngày dự kiến kết thúc giao dịch: 11/08/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-07-12T10:15:00+07:00",
                "title": "BBT: CTCP Dệt may Gia Định (GIDITEX) - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "description": "CTCP Dệt may Gia Định (GIDITEX) - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "content": "- Tên tổ chức thực hiện giao dịch: CTCP Dệt may Gia Định (GIDITEX) <br>- Mã chứng khoán: BBT <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.430.001 CP (tỷ lệ 35%) <br>- Tên của người có liên quan tại TCNY: Lâm Thanh Xuân <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Thành viên BKS <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác  <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Tên của người có liên quan tại TCNY: Đoàn Văn Sơn <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác  <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký bán: 3.430.001 CP <br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 3.430.001 CP (tỷ lệ 35%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Không đạt mức giá theo phê duyệt của cấp có thẩm quyền <br>- Ngày bắt đầu giao dịch: 13/06/2023 <br>- Ngày kết thúc giao dịch: 11/07/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-07": [
            {
                "date": "2023-07-07T09:07:00+07:00",
                "title": "BBT: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-28": [
            {
                "date": "2023-06-28T10:35:00+07:00",
                "title": "BBT: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-22": [
            {
                "date": "2023-06-22T14:19:00+07:00",
                "title": "BBT: Báo cáo tình hình cổ đông có mặt dự họp tại Đại hội đồng cổ đông thường niên năm 2023 triệu tập họp lần thứ nhất ngày 20/06/2023",
                "description": "Báo cáo tình hình cổ đông có mặt dự họp tại Đại hội đồng cổ đông thường niên năm 2023 triệu tập họp lần thứ nhất ngày 20/06/2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-21": [
            {
                "date": "2023-06-21T16:09:00+07:00",
                "title": "BBT: Công bố thông tin về việc nhận đơn xin từ nhiệm của ông Lê Ngọc Hùng -  Trưởng ban kiểm soát",
                "description": "Công bố thông tin về việc nhận đơn xin từ nhiệm của ông Lê Ngọc Hùng -  Trưởng ban kiểm soát",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-09": [
            {
                "date": "2023-06-09T09:43:00+07:00",
                "title": "BBT: CTCP Dệt may Gia Định (GIDITEX) - người có liên quan đến Ủy viên HĐQT - đăng ký bán 3.430.001 CP",
                "description": "CTCP Dệt may Gia Định (GIDITEX) - người có liên quan đến Ủy viên HĐQT - đăng ký bán 3.430.001 CP",
                "content": "- Tên tổ chức thực hiện giao dich: CTCP Dệt may Gia Định (GIDITEX) <br>- Mã chứng khoán: BBT <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.430.001 CP (tỷ lệ 35%) <br>- Số lượng cổ phiếu đăng ký bán: 3.430.001 CP <br>- Mục đích thực hiện giao dịch: Tái cơ cấu danh mục đầu tư <br>- Phương thức giao dịch: Khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 13/06/2023 <br>- Ngày dự kiến kết thúc giao dịch: 11/07/2023. <br>- Tên của người có liên quan tại TCNY: <br>- Tên của người có liên quan tại TCNY: Lâm Thanh Xuân Đoàn Văn Sơn <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Thành viên BKS <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) 0%)",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-26": [
            {
                "date": "2023-05-26T13:31:00+07:00",
                "title": "BBT: Bông Bạch Tuyết dự chi hàng trăm tỷ gửi ngân hàng và đầu tư chứng khoán",
                "description": "Về kế hoạch đầu tư tài chính, năm 2023 Bông Bạch Tuyết sẽ chi 120 tỷ đồng gửi tiết kiệm và cho vay, còn 11 tỷ đồng để đầu tư cổ phiếu. ",
                "content": "<p><strong>Về kế hoạch đầu tư tài chính, năm 2023 Bông Bạch Tuyết sẽ chi 120 tỷ đồng gửi tiết kiệm và cho vay, còn 11 tỷ đồng để đầu tư cổ phiếu. </strong></p>\r\n\r\n<p>Ngày 20/6, CTCP Bông Bạch Tuyết (UPCoM: <a class='symbol'>BBT</a>) sẽ tổ chức ĐHĐCĐ thường niên bàn về kế hoạch năm 2023 với tổng doanh thu 184,4 tỷ đồng, lợi nhuận trước thuế 5,45 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230526/images/bong-bach-tuyet-du-chi-hang-tram-ty-gui-ngan-hang-va-dau-tu-chung-khoan.png\" style=\"height:128px; width:544px\"> </p>\r\n\r\n<p>So với năm 2022, Bông Bạch Tuyết đặt chỉ tiêu doanh số bán hàng tăng trưởng 10% và lợi nhuận gấp 3,4 lần với sản phẩm trọng tâm là bông tẩy trang và khẩu trang.  <br>\r\nTheo Bông Bạch Tuyết, công ty đặt kế hoạch dựa trên nhận định năm 2023 nền kinh tế trong nước dự báo nhiều khó khăn, thách thức nhưng cũng nhiều triển vọng. <br>\r\nVề kế hoạch đầu tư tài chính, năm 2023 Bông Bạch Tuyết sẽ chi 120 tỷ đồng gửi tiết kiệm và cho vay, còn 11 tỷ đồng để đầu tư cổ phiếu.<br>\r\nTừ đó công ty dự kiến thu từ cổ phiếu là 500 triệu đồng và thu lãi tiền gửi và cho vay là 14,34 tỷ đồng. Hai chỉ tiêu này trong năm 2022 đã mang về cho Bông Bạch Tuyết khoản thu lần lượt là 2,76 tỷ và 11,8 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230526/images/bong-bach-tuyet-du-chi-hang-tram-ty-gui-ngan-hang-va-dau-tu-chung-khoan-hinh-2(1).png\" style=\"height:383px; width:544px\"> </p>\r\n\r\n<p>Năm 2022, Bông Bạch Tuyết thực hiện được 167 tỷ đồng tổng doanh thu, đạt 92% kế hoạch và tăng gần 10% so năm 2021. Lợi nhuận sau thuế vỏn vẹn 1,44 tỷ đồng, chỉ bằng 11% kế hoạch năm và giảm 77% so năm trước. <br>\r\nTheo Bông Bạch Tuyết, sở dĩ lợi nhuận 2022 giảm do chi phí sản xuất tăng cao do giá nguyên, nhiên liệu tăng đột biến do xung đột vũ trang và cấm vận giữa các quốc gia trên thế giới. Việc lưu thông hàng hoá bị kiểm soát chặt chẽ làm tăng chi phí vận chuyển, trễ nãi chuỗi cung ứng, giá thành đội lên rất cao.<br>\r\nThêm vào đó, kinh tế thế giới lại bắt đầu rơi vào thời kỳ suy thoái, lạm phát tăng, người tiêu dùng thắt chặt chi tiêu, nhu cầu mua sắm giảm mạnh. Sản phẩm khẩu trang giảm mạnh và cạnh tranh gay gắt do các doanh nghiệp giải tồn cắt lỗ.<br>\r\nNgoài ra, sau đại dịch Covid, Bộ Y tế thắt chặt hơn về giá và chính sách thầu. Giá áp thầu lấy cơ sở từ những năm 2020-2021 trong khi giá nguyên liệu tăng bình quân 40% trong khi tỷ lệ lợi nhuận cho hàng thầu rất thấp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230526/images/bong-bach-tuyet-du-chi-hang-tram-ty-gui-ngan-hang-va-dau-tu-chung-khoan-hinh-3.png\" style=\"height:289px; width:544px\"></p>\r\n\r\n<p><em> Sản phẩm của Bông Bạch Tuyết</em></p>\r\n\r\n<p>Hiện dự án nhà ở số 1 Nguyễn Văn Sáng của Bông Bạch Tuyết vẫn đang bị tạm dừng theo chỉ đạo của UBND TPHCM. Tổng số tiền thu được tính đến thời điểm này là 11,5/12,5 tỷ đồng. <br>\r\nHồi tháng 3 vừa qua, Bông Bạch Tuyết bị xử phạt vi phạm hành chính về thuế do có hành vi vi phạm khai sai dẫn đến thiếu số tiền thuế giá trị gia tăng và thuế thu nhập doanh nghiệp phải nộp. Tổng số tiền phạt và truy thu thuế mà Bông Bạch Tuyết cần nộp là khoảng 5,1 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/doanh-nghiep/bong-bach-tuyet-du-chi-hang-tram-ty-gui-ngan-hang-va-dau-tu-chung-khoan-174327.html\"><strong>Minh An</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 8.5,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 7.300000000000001,
                        "percentChangeSince": 85.88235294117648
                    }
                ]
            }
        ],
        "2023-05-23": [
            {
                "date": "2023-05-23T10:51:00+07:00",
                "title": "BBT: CTCP Dệt may Gia Định - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "description": "CTCP Dệt may Gia Định - người có liên quan đến Ủy viên HĐQT - đã bán 0 CP",
                "content": "- Tên tổ chức thực hiện giao dịch: CTCP Dệt may Gia Định <br>- Mã chứng khoán: BBT <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.430.001 CP (tỷ lệ 35%) <br>- Số lượng cổ phiếu đăng ký bán: 3.430.001 CP <br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 3.430.001 CP (tỷ lệ 35%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Không đạt mức giá như phê duyệt của cấp có thẩm quyền <br>- Ngày bắt đầu giao dịch: 28/04/2023 <br>- Ngày kết thúc giao dịch: 19/05/2023.<br>- Tên của người có liên quan tại TCNY: Lâm Thanh Xuân <br>- Tên của người có liên quan tại TCNY: Đoàn Văn Sơn <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Thành viên BKS <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác  <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác  <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) 0%)",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-04": [
            {
                "date": "2023-05-04T14:38:00+07:00",
                "title": "BBT: Công Bố thông tin nhận đơn từ nhiệm của ông Đoàn Văn Sơn - Thành viên hội đồng quản trị",
                "description": "Công Bố thông tin nhận đơn từ nhiệm của ông Đoàn Văn Sơn - Thành viên hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-27": [
            {
                "date": "2023-04-27T09:01:00+07:00",
                "title": "BBT: CTCP Dệt may Gia Định - người có liên quan đến Ủy viên HĐQT - đăng ký bán 3.430.001 CP",
                "description": "CTCP Dệt may Gia Định - người có liên quan đến Ủy viên HĐQT - đăng ký bán 3.430.001 CP",
                "content": "- Tên tổ chức thực hiện giao dich: CTCP Dệt may Gia Định <br>- Mã chứng khoán: BBT <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.430.001 CP (tỷ lệ 35%) <br>- Tên của người có liên quan tại TCNY: Lâm Thanh Xuân <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Thành viên BKS <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Tên của người có liên quan tại TCNY: Đoàn Văn Sơn <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký bán: 3.430.001 CP <br>- Mục đích thực hiện giao dịch: Tái cơ cấu danh mục đầu tư <br>- Phương thức giao dịch: Khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 28/04/2023 <br>- Ngày dự kiến kết thúc giao dịch: 19/05/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-20": [
            {
                "date": "2023-04-20T16:51:00+07:00",
                "title": "BBT: Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu BBT của CTCP Bông Bạch Tuyết như sau:<br>1. Ngày đăng ký cuối cùng: 19/05/2023<br>2. Ngày giao dịch không hưởng quyền: 18/05/2023<br>3. Lý do và mục đích: <br>      * Tham dự Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Nội dung họp: Trình Đại hội đồng cổ đông (ĐHĐCĐ) thông qua Báo cáo Tài chính năm 2022; Báo cáo của HĐQT năm 2022; Báo cáo của BKS năm 2022; Kế hoạch kinh doanh năm 2023; Thù lao HĐQT  BKS năm 2022  Kế hoạch 2023; Tỷ lệ cổ tức; Lựa chọn Công ty kiểm toán cho năm tài chính 2023 và các vấn đề khác thuộc thẩm quyền.<br>          - Địa điểm tổ chức họp: TCPH sẽ thông báo trong thư mời họp.<br>          - Thời gian họp: Ngày 20/06/2023 (chi tiết TCPH sẽ thông báo trong thư mời họp)",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-19": [
            {
                "date": "2023-04-19T19:03:00+07:00",
                "title": "TCI: Chứng khoán Thành Công giảm gần 80% lợi nhuận trong quý I/2023",
                "description": "Sau khi khấu trừ các khoản chi phí, Chứng khoán Thành Công báo lãi sau thuế giảm tới 77% xuống mức 7,8 tỷ đồng, mức lợi nhuận thấp nhất kể từ quý IV/2020.\r\n",
                "content": "<p><strong>Sau khi khấu trừ các khoản chi phí, Chứng khoán Thành Công báo lãi sau thuế giảm tới 77% xuống mức 7,8 tỷ đồng, mức lợi nhuận thấp nhất kể từ quý IV/2020.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230419/images/tci-nguoiduatin.jpg\" style=\"height:457px; width:544px\"></p>\r\n\r\n<p>CTCP Chứng khoán Thành Công (mã chứng khoán: <a class='symbol'>TCI</a>) mới đây đã công bố báo cáo tài chính riêng quý I/2023. Theo đó doanh thu hoạt động của <a class='symbol'>TCI</a> đạt 26,6 tỷ đồng, giảm 64% so với cùng kỳ, nguyên nhân chủ yếu đến từ mảng tự doanh, lãi từ các tài sản tài chính ghi nhận qua lãi/lỗ (FVTPL) giảm 86,4% còn 2,9 tỷ đồng.</p>\r\n\r\n<p>Doanh thu từ các hoạt động môi giới, bảo lãnh phát hành, ký quỹ cũng đồng loạt giảm lần lượt 73%, 75% và 67% xuống còn 3,9 tỷ đồng, 3,4 tỷ đồng và 6,3 tỷ đồng so với quý I/2022.</p>\r\n\r\n<p>Cùng chiều, chi phí của công ty cũng ghi nhận giảm 68% so với cùng kỳ về 8,4 tỷ đồng, nhưng tổng chi phí tài chính của <a class='symbol'>TCI</a> lại ghi nhận mức tăng tới hơn 2 tỷ đồng lên 2,3 tỷ đồng, chủ yếu đến từ chi phí dự phòng đầu tư vào Công ty TNHH Quản lý Quỹ Thành Công (TCAM) hơn 1,5 tỷ đồng.</p>\r\n\r\n<p>Sau khi khấu trừ các khoản chi phí, <a class='symbol'>TCI</a> ghi nhận lãi sau thuế giảm tới 77% của quý I/2022 xuống mức 7,8 tỷ đồng, mức lợi nhuận thấp nhất kể từ quý IV/2020.</p>\r\n\r\n<p>Theo bản giải trình, <a class='symbol'>TCI</a> cho biết một trong những nguyên nhân của sự sụt giảm lợi nhuận là do chỉ số chung của thị trường chứng khoán giảm đáng kể.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230419/images/image(18).png\" style=\"height:444px; width:545px\"></p>\r\n\r\n<p>Cụ thể, kết thúc phiên giao dịch cuối cùng của tháng 3, chỉ số VN-Index đạt 1.064,64 điểm, giảm 427,5 điểm, tương đương mức giảm 28,7% so với thời điểm cuối quý I/2022, là 1.492,15 điểm. Điều này đã tác động làm giảm mạnh các mảng doanh thu chính của công ty.</p>\r\n\r\n<p>Trên bảng cân đối kế toán, tại ngày 31/3/2023, tổng tài sản của công ty đạt con số 1.313 tỷ đồng, thay đổi không đáng kể so với hồi đầu năm 2023, tuy nhiên mục các khoản đầu tư nắm giữ đến ngày đáo hạn (<a class='symbol'>HTM</a>) giảm 65% so với hồi đầu năm, bao gồm 7,2 tỷ đồng tiền gửi có kỳ hạn dưới 1 năm và 12,5 tỷ đồng giá trị trái phiếu kỳ hạn 2 năm của CTCP Phát triển Bất động sản Phát Đạt (mã chứng khoán: <a class='symbol'>PDR</a>)</p>\r\n\r\n<p>Trong khi đó, mục các tài sản tài chính sẵn sàng để bán (AFS) lại nhích nhẹ 28% lên gần 429 tỷ đồng. Danh mục này gồm ba mã cổ phiếu là <a class='symbol'>STB</a>, <a class='symbol'>QTP</a>, <a class='symbol'>BBT</a> và các cổ phiếu khác.</p>\r\n\r\n<p>Ở danh mục các khoản cho vay, dư nợ cho vay margin và ứng trước tiền bán của khách hàng tại quý I đạt 162 đồng, giảm 27% so với hồi đầu năm, trong đó chủ yếu cho vay hoạt động ký quỹ (margin) đạt 154 tỷ đồng, giảm 59 tỷ đồng chỉ trong vòng 3 tháng.</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/chung-khoan-thanh-cong-giam-gan-80-loi-nhuan-trong-quy-i2023-a603861.html\"><strong>Phạm Hồng Nhung</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 8.4,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 7.4,
                        "percentChangeSince": 88.09523809523809
                    },
                    {
                        "symbol": "HTM",
                        "price": 15.7,
                        "change": 0.7,
                        "percentChange": 7.216494845360825,
                        "changeSince": -5.299999999999999,
                        "percentChangeSince": -33.75796178343948
                    },
                    {
                        "symbol": "PDR",
                        "price": 13.7,
                        "change": -0.3,
                        "percentChange": -1.530612244897959,
                        "changeSince": 5.600000000000001,
                        "percentChangeSince": 40.87591240875914
                    },
                    {
                        "symbol": "QTP",
                        "price": 15.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.299999999999999,
                        "percentChangeSince": -8.609271523178801
                    },
                    {
                        "symbol": "STB",
                        "price": 25.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 12.75,
                        "percentChangeSince": 50.0
                    },
                    {
                        "symbol": "TCI",
                        "price": 8.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.6899999999999995,
                        "percentChangeSince": 8.518518518518512
                    }
                ]
            }
        ],
        "2023-04-17": [
            {
                "date": "2023-04-17T15:47:00+07:00",
                "title": "BBT: Kế hoạch tổ chức Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Kế hoạch tổ chức Đại hội đồng cổ đông thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-17T10:55:00+07:00",
                "title": "BBT: Thông báo về ngày đăng ký cuối cùng để thực hiện quyền Tham dự Đại hội đồng cổ đông thường niên 2023",
                "description": "Thông báo về ngày đăng ký cuối cùng để thực hiện quyền Tham dự Đại hội đồng cổ đông thường niên 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-04": [
            {
                "date": "2023-04-04T17:49:00+07:00",
                "title": "BBT: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-30": [
            {
                "date": "2023-03-30T17:39:00+07:00",
                "title": "BBT: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-03-30T14:28:00+07:00",
                "title": "BBT: Bông Bạch Tuyết bị phạt thuế 5 tỷ đồng, gấp 5 lần lợi nhuận 2022",
                "description": "Ngày 23/3, Tổng Cục thuế TP Hồ Chí Minh ra quyết định xử phạt vi phạm thuế đối với CTCP Bông Bạch Tuyết (BBT).\r\n",
                "content": "<p><strong>Ngày 23/3, Tổng Cục thuế TP Hồ Chí Minh ra quyết định xử phạt vi phạm thuế đối với CTCP Bông Bạch Tuyết (<a class='symbol'>BBT</a>).</strong></p>\r\n\r\n<p>Quyết định xử phạt cho biết, Bông Bạch Tuyết đã có hành vi khai sai dẫn đến thiếu số tiền thuế giá trị gia tăng (GTGT) và thuế thu nhập doanh nghiệp (TNDN) phải nộp.<br>\r\nDo đó, <a class='symbol'>BBT</a> bị phạt tiền gần 402 triệu đồng đối với hành vi khai sai dẫn đến thiếu số tiền thuế TNDN phải nộp. Thêm vào đó, <a class='symbol'>BBT</a> bị truy thu số tiền thuế thiếu vào ngân sách Nhà nước gần 2,98 tỷ đồng cùng số tiền chậm nộp hơn 1,72 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230330/images/bong-bach-tuyet-bi-phat-thue-5-ty-dong-gap-5-lan-loi-nhuan-2022.jpg\" style=\"height:336px; width:544px\"></p>\r\n\r\n<p><em> <a class='symbol'>BBT</a> vừa bị xử phạt truy thu thuế đến 5 tỷ đồng.</em></p>\r\n\r\n<p>Tổng Cục thuế cho biết số tiền chậm nộp thuế nêu trên được tính đến hết ngày 13/3, <a class='symbol'>BBT</a> có trách nhiệm tự tính và nộp số tiền chậm nộp tiền thuế từ sau ngày 13/3 đến thời điểm thực nộp số tiền thuế truy thu và tiền phạt vào ngân sách Nhà nước theo quy định.<br>\r\nNhư vậy, tổng số tiền <a class='symbol'>BBT</a> bị phạt, truy thu và chậm nộp hơn 5 tỷ đồng.<br>\r\nBông Bạch Tuyết hiện có vốn điều lệ là 98 tỷ đồng - là doanh nghiệp hoạt động trong lĩnh vực sản xuất thiết bị y tế. Năm 2022, công ty ghi nhận doanh thu 150 tỷ đồng, tăng 11% so với năm trước song lãi ròng giảm 77% về mức 1 tỷ đồng.<br>\r\nĐáng chú ý, tại báo cáo tài chính năm 2022, đơn vị kiểm toán đưa ra ý kiến ngoại trừ liên quan đến một số công nợ có giá trị sổ sách tính đến cuối năm 2022 hơn 6 tỷ đồng - không đổi so với đầu năm.<br>\r\nTheo giải trình của <a class='symbol'>BBT</a>, đây là số dư công nợ phải trả (những công nợ này tồn đọng trong giai đoạn từ 2005 - 2008) không xác định đối tượng tại số dư đầu năm 2009 đã được giảm dần cho đến nay.<br>\r\nTheo kết luận của thanh tra thành phố và thông báo của UBND TP Hồ Chí Minh và theo BCTC năm 2009 đã kiểm toán, những công nợ này tồn đọng trong giai đoạn từ 2005-2008.<br>\r\nGiai đoạn này, tình hình sản xuất trì trệ, hoạt động kinh doanh bị thua lỗ nhiều năm dẫn đến <a class='symbol'>BBT</a> phải ngưng hoạt động sản xuất từ tháng 08/2008 và đến tháng 9/2009 mới bắt đầu hoạt động lại.<br>\r\nVì hạn chế về việc xác nhận số dư đầu năm 2009 từ các đối tượng phải thu, phải trả (thiếu biên bản xác nhận số dư công nợ đầu năm cũng như không thể xác minh tính đúng đắn của các khoản công nợ nói trên), đơn vị kiểm toán độc lập đã đưa ra ý kiến ngoại trừ với các khoản này tại BCTC hợp nhất năm 2022.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/doanh-nghiep/bong-bach-tuyet-bi-phat-thue-5-ty-dong-gap-5-lan-lai-nam-truoc-168782.html\"><strong>Anh Nhi</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 8.1,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 7.700000000000001,
                        "percentChangeSince": 95.06172839506175
                    }
                ]
            }
        ],
        "2023-03-29": [
            {
                "date": "2023-03-29T18:37:00+07:00",
                "title": "BBT: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-03-29T18:34:00+07:00",
                "title": "BBT: Quyết định xử phạt vi phạm hành chính về thuế",
                "description": "Quyết định xử phạt vi phạm hành chính về thuế",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-17": [
            {
                "date": "2023-03-17T16:10:00+07:00",
                "title": "BBT: Giải trình bổ sung ý kiến ngoại trừ trên Báo cáo tài chính hợp nhất 2022",
                "description": "Giải trình bổ sung ý kiến ngoại trừ trên Báo cáo tài chính hợp nhất 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-03-17T16:10:00+07:00",
                "title": "BBT: Giải trình bổ sung ý kiến ngoại trừ trên Báo cáo tài chính riêng 2022",
                "description": "Giải trình bổ sung ý kiến ngoại trừ trên Báo cáo tài chính riêng 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-03-17T16:09:00+07:00",
                "title": "BBT: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-03-17T16:09:00+07:00",
                "title": "BBT: Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-31": [
            {
                "date": "2023-01-31T17:15:00+07:00",
                "title": "BBT: Báo cáo quản trị công ty năm 2022",
                "description": "Báo cáo quản trị công ty năm 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-21": [
            {
                "date": "2022-12-21T16:21:00+07:00",
                "title": "BBT: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-11-30": [
            {
                "date": "2022-11-30T09:46:00+07:00",
                "title": "BBT: Công bố việc nhận Đơn từ nhiệm Thư ký HĐQT và người quản trị",
                "description": "Công bố việc nhận Đơn từ nhiệm Thư ký HĐQT và người quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-11-30T09:50:00+07:00",
                "title": "BBT: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-27": [
            {
                "date": "2022-08-27T21:06:00+07:00",
                "title": "BBT: Bông Bạch Tuyết muốn mở rộng thị trường sang Campuchia",
                "description": "Với định hướng tăng cường xuất khẩu, phát triển thương hiệu hàng Việt Nam, Bông Bạch Tuyết dường như đang muốn mở rộng sản phẩm ra thị trường nước ngoài. Trong đó Campuchia là thị trường tiềm năng với lợi thế vị trí địa lý gần gũi.\r\n",
                "content": "<p><a href=\"https://fireant.vn/dashboard\"><img alt=\"\" src=\"https://photo-mekongasean.zadn.vn/w825/Uploaded/2022/mrwqwqdwp/2022_08_27/bbt-1-3343.jpg\" style=\"height:350px; width:525px\"></a></p>\r\n\r\n<p><strong>Với định hướng tăng cường xuất khẩu, phát triển thương hiệu hàng Việt Nam, Bông Bạch Tuyết dường như đang muốn mở rộng sản phẩm ra thị trường nước ngoài. Trong đó Campuchia là thị trường tiềm năng với lợi thế vị trí địa lý gần gũi.</strong></p>\r\n\r\n<p>Vừa qua, CTCP Bông Bạch Tuyết đã ký kết hợp đồng phân phối độc quyền các sản phẩm bông chăm sóc da Calla, khẩu trang y tế, tăm bông với Công ty TNHH TM & DV VK Mart (VK Mart) - đơn vị chuyên thương mại và cung cấp sản phẩm cho các siêu thị tại Campuchia.​</p>\r\n\r\n<p>Làm việc với Bông Bạch Tuyết, đoàn VK Mart đã thẩm định quy trình sản xuất đạt chuẩn ISO 9001:2015, ISO 13485 và mô hình sản xuất 5S của doanh nghiệp này. Đại diện VK Mart cho biết họ đánh giá cao việc áp dụng các phương pháp quản lý tiên tiến để nâng cao hiệu quả sản xuất, chất lượng sản phẩm. Trong đó, đặc biệt phải kể đến phương pháp quản trị tinh gọn bằng mô hình sản xuất 5S của Bông Bạch Tuyết nhằm tránh lãng phí, nâng cao năng lực cạnh tranh.</p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-mekongasean.zadn.vn/w765/Uploaded/2022/mrwqwqdwp/2022_08_27/bbt-2-5855.jpg\" style=\"height:363px; width:545px\"></p>\r\n\r\n<p><em>Đoàn VK Mart thăm quan nhà máy sản xuất của Bông Bạch Tuyết.</em></p>\r\n\r\n<p>Bông Bạch Tuyết là một trong những thương hiệu lâu đời tại Việt Nam với 62 năm hoạt động trong lĩnh vực sản xuất và phân phối các sản phẩm y tế về bông, băng gạc và các sản phẩm vệ sinh khác.</p>\r\n\r\n<p>Sản phẩm nổi bật của công ty thời gian gần đây là khẩu trang y tế N95 ™ trắng và than hoạt tính đạt level FFP3 của tiêu chuẩn châu Âu.</p>\r\n\r\n<p>Các sản phẩm của Bông Bạch Tuyết đã nhận được các chứng nhận như: Chứng nhận CFS , tiêu chuẩn Mỹ ASTM, tiêu chuẩn châu Âu EN, chứng nhận FDA, chứng nhận CE...</p>\r\n\r\n<p>Bông Bạch Tuyết có hệ thống phân phối phủ khắp cả nước; thông qua hệ thống nhà thuốc, bệnh viện cũng như các siêu thị, trung tâm thương mại Co.opmart, Aeon Mall, Winmart, Pharmacity...</p>\r\n\r\n<p><a href=\"https://mekongasean.vn/bong-bach-tuyet-muon-mo-rong-thi-truong-sang-campuchia-post10528.html\"><strong>Đinh Nhung</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 12.5,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 3.300000000000001,
                        "percentChangeSince": 26.40000000000001
                    }
                ]
            }
        ],
        "2022-08-02": [
            {
                "date": "2022-08-02T17:13:00+07:00",
                "title": "BBT: Báo cáo quản trị công ty bán niên 2022",
                "description": "Báo cáo quản trị công ty bán niên 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-24": [
            {
                "date": "2022-06-24T14:30:00+07:00",
                "title": "BBT: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-20": [
            {
                "date": "2022-03-20T13:31:00+07:00",
                "title": "LGM: Một cổ phiếu dệt may quản lý nhiều bất động sản tại quận 10 đột ngột trần 11 phiên liên tiếp, thị giá tăng gấp 4 kể từ đầu tháng",
                "description": "Đáng chú ý, cơ cấu cổ đông của Legamex khá cô đặc. Trong đó, cổ đông lớn nhất của LGM là Dệt may Gia Định (Giditex) với tỷ lệ sở hữu lên tới 51% vốn. Cổ đông lớn thứ hai là CTCP Quản lý quỹ đầu tư MB với tỷ lệ 9,85% vốn.\r\n",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/3/19/photo1647708407806-1647708407954851617766.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Đáng chú ý, cơ cấu cổ đông của Legamex khá cô đặc. Trong đó, cổ đông lớn nhất của <a class='symbol'>LGM</a> là Dệt may Gia Định (Giditex) với tỷ lệ sở hữu lên tới 51% vốn. Cổ đông lớn thứ hai là CTCP Quản lý quỹ đầu tư MB với tỷ lệ 9,85% vốn.</strong></p>\r\n\r\n<p>Sau chuỗi 11 phiên tăng trần liên tiếp từ 3/3 đến 17/3, cổ phiếu <a class='symbol'>LGM</a> của CTCP Giày da và May mặc Xuất khẩu (Legamex) đã \"hạ nhiệt\" khi chỉ còn tăng gần 12% lên 27.700 đồng vào phiên cuối tuần. Tăng chung từ đầu tháng Ba, <a class='symbol'>LGM</a> đã tăng gần gấp 4 lần tuy vậy thanh khoản rất thấp.</p>\r\n\r\n<p> </p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/3/19/3-19-2022-11-45-07-pm-16477083533532077011194.png\" style=\"height:595px; width:544px\"></p>\r\n\r\n<p>Giao dịch đột biến trong khi chỉ số kinh doanh của <a class='symbol'>LGM</a> khá bèo bọt. Doanh thu đạt mức trăm tỷ đồng, trong khi đó lợi nhuận chỉ vỏn vẹn 1 tỷ. Thậm chí, năm 2017 <a class='symbol'>LGM</a> thua lỗ.</p>\r\n\r\n<p>Đặc biệt, ảnh hưởng bởi Covid-19 và bắt đầu chuỗi lỗ mạnh từ năm 2019, tính đến cuối năm 2020 <a class='symbol'>LGM</a> đang lỗ lũy kế đến 39 tỷ đồng – chiếm 53% vốn điều lệ. Thông tin về kinh doanh 2021 vẫn chưa được Công ty công bố.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/3/19/lgm-dt-16476799109571297048205.png\" style=\"height:354px; width:548px\"></p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/3/19/lgm-ln-1647679911033881843733.png\" style=\"height:350px; width:546px\"></p>\r\n\r\n<p>Ngoài ra, cuối năm 2020, <a class='symbol'>LGM</a> cũng đang vướng mắc công nợ với CTCP Đầu tư Phát triển Gia Định (GDI) và Tập đoàn Đại Dương (OGC). Cụ thể, theo hợp đồng hợp tác kinh doanh dự án Lega Fashion (đường 3/2, quận 10, Tp.HCM) ngày 17/12/2010 giữa <a class='symbol'>LGM</a>, GDI và OGC, <a class='symbol'>LGM</a> góp vốn bằng quyền sử dụng đất còn hai đơn vị kia góp vốn bằng tiền.</p>\r\n\r\n<p>Theo biên bản thanh lý hợp đồng hợp tác kinh doanh tại năm 2015 và Phụ lục năm 2017, hai đối tác là OGC đã góp gần 39 tỷ và GDI đã góp hơn 5,6 tỷ. Theo đó, <a class='symbol'>LGM</a> có nghĩa vụ phải hoàn trả lại cho hai đối tác trên.</p>\r\n\r\n<p>Tại thời điểm cuối năm 2020, Công ty chưa tìm được đối tác mới thay thế GDI và OGC nên phải ghi nhận dự phòng cho dự án là 44,6 tỷ đồng.</p>\r\n\r\n<p>Về Legamex, Công ty có tiền thân là Xí nghiệp Giày da và May mặc Xuất khẩu trực thuộc UBND quận 10, Tp.HCM, thành lập ngày 15/8/1986. Nhiệm vụ chính là sản xuất và gia công giày da, hàng may mặc xuất khẩu sang Liên Xô cũ và một số nước khác. Đến năm 2005, Legamex được cổ phần hóa và sau đó lên giao dịch trên Upcom với giá 7.400 đồng/cp vào năm 2019.</p>\r\n\r\n<p>Hiện, vốn điều lệ <a class='symbol'>LGM</a> vào mức 74 tỷ đồng, chuyên hoạt động trong lĩnh vực công nghiệp may (trừ tẩy, nhuộm, hồ, in...). Khách hàng chính của Legamex gồm Sài Gòn Co.op Mart, cung cấp đồng phục cho HDBank. Công ty cũng đầu tư tài chính vào một số công ty như Vicosimex, Việt Á Bank, GDI...</p>\r\n\r\n<p>Đáng chú ý, cơ cấu cổ đông của Công ty khá cô đặc. Trong đó, cổ đông lớn nhất của <a class='symbol'>LGM</a> là Dệt may Gia Định (Giditex) với tỷ lệ sở hữu lên tới 51% vốn. Chủ tịch hiện tại là ông Đoàn Văn Sơn cũng là người đại diện vốn của Giditex tại <a class='symbol'>LGM</a>, ông Sơn còn đang là Chủ tịch Bông Bạch Tuyết (<a class='symbol'>BBT</a>). Cổ đông lớn thứ hai là CTCP Quản lý quỹ đầu tư MB với tỷ lệ 9,85% vốn.</p>\r\n\r\n<p>Bên cạnh khu đất 5.620 m2 từng định triển khai dự án Lega Fashion House, theo bản công bố thông tin, Legamex hiện còn quản lý khá nhiều khu đất khác tại Quận 10, Tp.HCM.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/3/20/3-20-2022-12-07-54-am-16477098485161190915384.png\" style=\"height:827px; width:544px\"></p>\r\n\r\n<p> </p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/mot-co-phieu-det-may-quan-ly-nhieu-bat-dong-san-tai-quan-10-dot-ngot-tran-11-phien-lien-tiep-thi-gia-tang-gap-4-ke-tu-dau-thang-161222003002336809.htm\"><strong>Tri Túc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 22.0,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": -6.199999999999999,
                        "percentChangeSince": -28.18181818181818
                    },
                    {
                        "symbol": "LGM",
                        "price": 27.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -16.1,
                        "percentChangeSince": -58.12274368231048
                    }
                ]
            }
        ],
        "2022-03-18": [
            {
                "date": "2022-03-18T13:59:00+07:00",
                "title": "BBT: Báo cáo thường niên 2021",
                "description": "Báo cáo thường niên 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-16": [
            {
                "date": "2022-03-16T10:27:00+07:00",
                "title": "BBT: Báo cáo tài chính năm 2021",
                "description": "Báo cáo tài chính năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-15": [
            {
                "date": "2022-03-15T15:19:00+07:00",
                "title": "BBT: Thông báo Nhận đơn từ nhiệm Thành viên HĐQT- Ông Nguyễn Đông Hải",
                "description": "Thông báo Nhận đơn từ nhiệm Thành viên HĐQT- Ông Nguyễn Đông Hải",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-11": [
            {
                "date": "2022-03-11T23:46:00+07:00",
                "title": "BBT: Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-01": [
            {
                "date": "2022-03-01T15:07:00+07:00",
                "title": "BBT: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-24": [
            {
                "date": "2022-02-24T15:00:00+07:00",
                "title": "BBT: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu BBT của CTCP Bông Bạch Tuyết như sau:<br>1. Ngày đăng ký cuối cùng: 11/03/2022<br>2. Ngày giao dịch không hưởng quyền: 10/03/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Thời gian họp: ngày 08/04/2022 (chi tiết TCPH sẽ thông báo trong thư mời họp)<br>          - Địa điểm tổ chức họp: TCPH sẽ thông báo trong thư mời họp.<br>          - Nội dung họp: + Trình Đại hội đồng cổ đông (ĐHĐCĐ) thông qua Báo cáo Tài chính năm 2021; Báo cáo của HĐQT năm 2021; Báo cáo của BKS năm 2021; Kế hoạch kinh doanh năm 2022; Thù lao HĐQT và BKS năm 2021 và kế hoạch 2022; Tỷ lệ cổ tức; Lựa chọn công ty kiểm toán cho năm tài chính 2022; Quyết định ban hành Quy chế tài chính.<br>+ Các vấn đề khác thuộc thẩm quyền của Đại hội (nếu có).",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-30": [
            {
                "date": "2021-12-30T10:04:00+07:00",
                "title": "Chọn cổ phiếu dệt may cho năm 2022",
                "description": "Năm 2022, ngành dệt may được dự báo sẽ hồi phục mạnh mẽ khi dịch Covid-19 được kiểm soát. Nhà đầu tư sẽ ít nhiều băn khoăn khi lựa chọn cổ phiếu dệt may cho năm 2022 khi giá một số cổ phiếu dệt may như MSH, TCM, TNG đang ở vùng đỉnh nhiều năm.",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/pr/2021/anh-thumb-16407706305751478138740-0-0-750-1200-crop-1640770664326-63776410606151.png\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Năm 2022, ngành dệt may được dự báo sẽ hồi phục mạnh mẽ khi dịch Covid-19 được kiểm soát. Nhà đầu tư sẽ ít nhiều băn khoăn khi lựa chọn cổ phiếu dệt may cho năm 2022 khi giá một số cổ phiếu dệt may như <a class='symbol'>MSH</a>, <a class='symbol'>TCM</a>, <a class='symbol'>TNG</a> đang ở vùng đỉnh nhiều năm.</strong></p>\r\n\r\n<p>Cổ phiếu dệt may có chuỗi hoạt động sản xuất khép kín, dòng tiền tự do mạnh có nhiều tiềm lực phát triển bất động sản sẽ có khả năng mang lại lợi nhuận cao nhất cho nhà đầu tư. </p>\r\n\r\n<p>Với mức giá hiện tại, <a class='symbol'>TCM</a> đang có định giá cao nhất ở P/E trên 25 lần và P/B 2,9 lần. Nhà đầu tư cũng đang định giá <a class='symbol'>SGI</a> tương đối thấp so với trung bình ngành khi <a class='symbol'>SGI</a> có P/E forward 7,1 lần, P/B forward 1.0 lần.</p>\r\n\r\n<p><img alt=\"\" src=\"http://channel.mediacdn.vn/2021/12/29/screenshot3-16407725317401543835540.png\" style=\"height:286px; width:544px\"></p>\r\n\r\n<p><strong>Công ty dệt may mở rộng chuỗi giá trị sản xuất</strong></p>\r\n\r\n<p>Khi chuỗi giá trị được mở rộng, công ty dệt may sẽ kiểm soát chất lượng sản phẩm cũng như thời gian giao hàng.</p>\r\n\r\n<p>Việt Tiến (<a class='symbol'>VGG</a>) là công ty có chuỗi giá trị mở rộng phát triển bán lẻ với thương hiệu riêng và dải sản phẩm rộng. Việt Tiến cũng hợp tác đầu tư vào các công ty cung cấp thiết bị máy móc ngành may, công ty vận chuyển hay đầu tư các công ty liên doanh sản xuất nút và nhãn.</p>\r\n\r\n<p><a class='symbol'>TNG</a> sản xuất dệt may cho các khách hàng Decathlon, TCP, Adidas. <a class='symbol'>TNG</a> đầu tư xây dựng nhà máy bao bì, xưởng in và nhà máy bông từ năm 2016 để sản xuất bông tấm, bông chần cũng như sản xuất bao bì từ giấy và nilon bổ trợ cho các sản phẩm dệt may.</p>\r\n\r\n<p>May Thành Công sản xuất khép kín từ sợi, đan, nhuộm, may và hoàn thiện sản phẩm cho khách hàng tập đoàn E-Land của Hàn Quốc, cổ đông lớn nhất của công ty và Eddie Bauer, một hãng bán lẻ lớn ở Mỹ.</p>\r\n\r\n<p>Về phía May Sài Gòn 3, công ty có quy mô sản xuất 3,000 công nhân tại 4 nhà máy ở TPHCM, Bình Dương và Đồng Nai. May Sài Gòn 3 đang sản xuất may FOB cho Uniqlo và Express, 2 hãng thời trang lớn trên thế giới. <a class='symbol'>SGI</a> cũng đầu tư nhà máy SG3 Jean từ 2019 tập trung hoạt động giặt thời trang.</p>\r\n\r\n<p>Nhìn chung các công ty có chuỗi giá trị mở rộng đều có biên lợi nhuận cao hơn các công ty chỉ đơn thuần sản xuất dệt may. Trong đó, mảng sợi, dệt tương đối phổ biến còn giặt thời trang là lĩnh vực ít công ty có năng lực quản trị và nền tảng tài chính để triển khai.</p>\r\n\r\n<p><strong>Chất lượng lợi nhuận khi xem xét lợi nhuận đầu tư tài chính</strong></p>\r\n\r\n<p>Hoạt động đầu tư tài chính ở các công ty dệt may Việt Nam tương đối hạn chế, chủ yếu là gửi tiền ngân hàng, mua trái phiếu, ít công ty có năng lực đầu tư tài chính mạnh như <a class='symbol'>SGI</a>.</p>\r\n\r\n<p>Công ty Chứng khoán Thành Công (<a class='symbol'>TCI</a>) được thành lập từ năm 2008 bởi các cổ đông chính là May Thành Công và Eland. Năm 2018 khi May Thành Công thoái vốn khỏi <a class='symbol'>TCI</a> do mảng này kém hiệu quả, <a class='symbol'>TCI</a> đang có lỗ lũy kế khoảng 20 tỷ. Sau khi <a class='symbol'>SGI</a> tiếp quản, Công ty Chứng khoán Thành Công đã có lãi trở lại và hết lỗ lũy kế. Từ năm 2018 đến nay, vốn điều lệ của <a class='symbol'>TCI</a> tăng 3 lần, lợi nhuận sau thuế tăng 12 lần. Mảng đầu tư tài chính cũng đã mang lại nhiều khoản đầu tư chiến lược để mở rộng hoạt động cho <a class='symbol'>SGI</a> như <a class='symbol'>BBT</a>, <a class='symbol'>PAC</a>. Trong năm 2021 <a class='symbol'>TCI</a> có lợi nhuận tích cực dự kiến LNST đạt 200 tỷ.</p>\r\n\r\n<p>Tại giá hiện tại, vốn hóa của <a class='symbol'>TCI</a> đạt 1,900 tỷ bằng 90% vốn hóa 2,100 tỷ của <a class='symbol'>SGI</a> .</p>\r\n\r\n<p><strong>Công ty dệt may lấn sân phát triển bất động sản</strong></p>\r\n\r\n<p><img alt=\"\" src=\"http://channel.mediacdn.vn/2021/12/29/screenshot2-1640774985137803676954.png\" style=\"height:275px; width:544px\"></p>\r\n\r\n<p>Trong bối cảnh sản xuất dệt may tạm thời chậm lại do dịch Covid-19, các doanh nghiệp dệt may có kế hoạch phát triển dự án bất động sản để bù đắp phần lợi nhuận bị giảm sút.</p>\r\n\r\n<p>Đối với <a class='symbol'>SGI</a>, bên cạnh tòa nhà văn phòng cho thuê tại Nguyễn Văn Thủ, Quận 1, Sài Gòn 3 Group cũng tích lũy được quỹ đất diện tích gần 60,000m2 tại các quận trung tâm TPHCM như Thủ Đức, Gò Vấp.</p>\r\n\r\n<p>May Thành Công quyết định phát triển dự án TC Tower 1 từ năm 2015 tại 37 Tây Thạnh, Tân Phú với diện tích gần 10,000m2; trong năm 2021, May Thành Công sẽ hợp tác với đối tác để hoàn thành thủ tục pháp lý cho dự án này. Ngoài ra, từ nhiều năm trước <a class='symbol'>TCM</a> cũng có kế hoạch triển khai các dự án TC2, TC3 và Khu du lịch biển ở Phan Thiết.</p>\r\n\r\n<p><a class='symbol'>GIL</a> và <a class='symbol'>TNG</a> cũng bắt đầu phát triển Bất động sản Khu công nghiệp. <a class='symbol'>GIL</a> dự kiến xây dựng khu công nghiệp Gilimex tại Thừa Thiên Huế với quy mô 460.8 ha và tổng vốn đầu tư 2,614 tỷ đồng. <a class='symbol'>TNG</a> cũng có kế hoạch phát triển khu công nghiệp Sơn Cẩm, Thái Nguyên tổng diện tích 70 ha.</p>\r\n\r\n<p><strong>Lãnh đạo nắm giữ cổ phiếu</strong></p>\r\n\r\n<p><img alt=\"\" src=\"http://channel.mediacdn.vn/2021/12/29/screenshot4-1640772531739991355691.png\" style=\"height:466px; width:544px\"></p>\r\n\r\n<p>Ban lãnh đạo nắm giữ cổ phiếu cho thấy cam kết đồng hành cùng doanh nghiệp, khi đó, nhà đầu tư và cổ đông của công ty cũng an tâm nắm giữ cổ phiếu dài hạn vì lợi ích của cổ đông luôn song hành với lợi ích của Ban lãnh đạo.</p>\r\n\r\n<p>Các công ty dệt may đang có tỷ lệ nắm giữ cổ phiếu của Ban lãnh đạo cao nhất là <a class='symbol'>SGI</a>, <a class='symbol'>MSH</a> và <a class='symbol'>TNG</a>. Trong đó Thành viên HĐQT kiêm Tổng Giám đốc <a class='symbol'>SGI</a> đang nắm giữ 20% cổ phiếu của <a class='symbol'>SGI</a>. Ngoài ra, Hội đồng quản trị, Ban kiểm soát, Ban điều hành và người có liên quan cũng đang nắm giữ đến 35% cổ phiếu công ty này.</p>\r\n\r\n<p>Với tiềm năng lớn từ ngành dệt may cũng như đầu tư tài chính và quỹ đất, <a class='symbol'>SGI</a> là doanh nghiệp có nhiều dư địa tăng trưởng trong những năm tiếp theo.</p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/chon-co-phieu-det-may-cho-nam-2022-420212912214530358.htm\"><strong>Ánh Dương</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 23.0,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": -7.199999999999999,
                        "percentChangeSince": -31.30434782608695
                    },
                    {
                        "symbol": "GIL",
                        "price": 64.5,
                        "change": -0.2,
                        "percentChange": -1.11731843575419,
                        "changeSince": -46.8,
                        "percentChangeSince": -72.55813953488372
                    },
                    {
                        "symbol": "MSH",
                        "price": 78.1,
                        "change": 0.6,
                        "percentChange": 1.022146507666099,
                        "changeSince": -18.8,
                        "percentChangeSince": -24.07170294494238
                    },
                    {
                        "symbol": "PAC",
                        "price": 38.0,
                        "change": -0.25,
                        "percentChange": -0.6784260515603799,
                        "changeSince": -1.399999999999999,
                        "percentChangeSince": -3.684210526315786
                    },
                    {
                        "symbol": "SGI",
                        "price": 28.4,
                        "change": -0.9,
                        "percentChange": -6.976744186046512,
                        "changeSince": -16.4,
                        "percentChangeSince": -57.74647887323943
                    },
                    {
                        "symbol": "TCI",
                        "price": 22.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -14.01,
                        "percentChangeSince": -61.44736842105264
                    },
                    {
                        "symbol": "TCM",
                        "price": 65.3,
                        "change": -0.95,
                        "percentChange": -2.426564495530013,
                        "changeSince": -27.09999999999999,
                        "percentChangeSince": -41.50076569678407
                    },
                    {
                        "symbol": "TNG",
                        "price": 32.3,
                        "change": -0.1,
                        "percentChange": -0.4545454545454545,
                        "changeSince": -10.4,
                        "percentChangeSince": -32.19814241486068
                    },
                    {
                        "symbol": "VGG",
                        "price": 46.0,
                        "change": -1.3,
                        "percentChange": -2.691511387163561,
                        "changeSince": 1.0,
                        "percentChangeSince": 2.173913043478261
                    }
                ]
            }
        ],
        "2021-12-09": [
            {
                "date": "2021-12-09T16:20:00+07:00",
                "title": "BBT: Công bố thông tin giao dịch cho vay đối với bên có liên quan",
                "description": "Công bố thông tin giao dịch cho vay đối với bên có liên quan",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-07": [
            {
                "date": "2021-12-07T16:21:00+07:00",
                "title": "BBT: Công bố thông tin giao dịch cho vay đối với bên có liên quan",
                "description": "Công bố thông tin giao dịch cho vay đối với bên có liên quan",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-08": [
            {
                "date": "2021-11-08T15:53:00+07:00",
                "title": "BBT: Công bố thông tin về Hợp đồng dịch vụ tư vấn đầu tư với bên có liên quan thành viên HĐQT",
                "description": "Công bố thông tin về Hợp đồng dịch vụ tư vấn đầu tư với bên có liên quan thành viên HĐQT",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-04": [
            {
                "date": "2021-10-04T23:39:00+07:00",
                "title": "BBT: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-14": [
            {
                "date": "2021-09-14T16:44:00+07:00",
                "title": "BBT: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-10": [
            {
                "date": "2021-09-10T13:39:00+07:00",
                "title": "Công ty mẹ của Bông Bạch Tuyết được định giá hơn 2.000 tỷ đồng",
                "description": "Sài Gòn 3 Group là công ty mẹ của 2 công ty khác đang giao dịch trên sàn chứng khoán là Bông Bạch Tuyết và Chứng khoán Thành Công.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20210910/images/fc92788e27ccce9297dd.jpg\" style=\"height:363px; width:544px\"></p>\r\n\r\n<p><strong>Sài Gòn 3 Group là công ty mẹ của 2 công ty khác đang giao dịch trên sàn chứng khoán là Bông Bạch Tuyết và Chứng khoán Thành Công.</strong></p>\r\n\r\n<p>Sở Giao dịch Chứng khoán Hà Nội (HNX) thông báo chấp thuận cho Công ty Đầu tư phát triển Sài Gòn 3 Group được giao dịch trên hệ thống UPCoM với mã chứng khoán <a class='symbol'>SGI</a>. Khối lượng đăng ký giao dịch gần 75,5 triệu cổ phiếu, tương đương với vốn điều lệ 755 tỷ đồng.</p>\r\n\r\n<p>Ngày giao dịch đầu tiên vào 14/9 và có giá tham chiếu 30.000 đồng/cổ phiếu. Như vậy công ty đa ngành này được định giá hơn 2.260 tỷ đồng khi lên sàn chứng khoán.</p>\r\n\r\n<p>Sài Gòn 3 Group được thành lập vào tháng 8/2018 với số vốn ban đầu 1 tỷ đồng. Đến tháng 11/2018, công ty tăng vốn lên gần 700 tỷ đồng thông qua việc chào bán riêng lẻ gần 70 triệu cổ phần cho các cổ đông của CTCP May Sài Gòn 3. Vào đầu năm 2021, công ty tiếp tục chia cổ tức bằng cổ phiếu để tăng vốn lên gần 755 tỷ đồng.</p>\r\n\r\n<p>Hiện nay Sài Gòn 3 Group hoạt động theo mô hình tập đoàn đa ngành nghề, tập trung chính vào 3 lĩnh vực sản xuất (may mặc), tài chính và bất động sản. Các đơn vị thành viên bao gồm Sài Gòn 3 Capital, May Da Sài Gòn, Sài Gòn 3 Land, Sài Gòn 3 Jean… Đặc biệt đây là công ty mẹ của 2 đơn vị khác đang giao dịch trên sàn chứng khoán là Chứng khoán Thành Công (TCI - tỷ lệ sở hữu 77,67%) và Bông Bạch Tuyết (<a class='symbol'>BBT</a> - tỷ lệ sở hữu 50,24%).</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20210910/images/Capture(2).PNG\" style=\"height:434px; width:544px\"></p>\r\n\r\n<p>Về cơ cấu cổ đông, các cổ đông lớn nắm giữ gần 58% vốn điều lệ tính đến ngày 10/3/2021. Trong đó, hai cổ đông lớn nhất là ông Nguyễn Quốc Việt (thành viên HĐQT kiêm CEO Sài Gòn 3 Group) sở hữu 20,23% vốn và CTCP Đầu tư Hưng Phúc nắm giữ 18,48%.</p>\r\n\r\n<p>Năm 2020, tập đoàn ghi nhận doanh thu giảm 25% về mức 1.520 tỷ đồng và lợi nhuận sau thuế cổ đông công ty mẹ 45 tỷ đồng, giảm 84%. Nguyên nhân là mảng sản xuất may mặc chịu tác động của dịch Covid-19, làm ảnh hưởng đến lợi nhuận chung của tập đoàn.</p>\r\n\r\n<p>Năm 2021, doanh nghiệp lên kế hoạch doanh thu 2.300 tỷ đồng và lợi nhuận sau thuế 100 tỷ đồng; lần lượt tăng 53% và gấp 2,2 lần thực hiện năm trước. Trong đó Chứng khoán Thành Công dự kiến đóng góp lợi nhuận lớn nhất với 100 tỷ đồng, May Sài Gòn 3 là 90 tỷ, Bông Bạch Tuyết đóng góp 16,5 tỷ. Ngược lại, Sài Gòn 3 Jean lỗ 87 tỷ đồng và May Da Sài Gòn dự kiến lỗ 5,7 tỷ đồng.</p>\r\n\r\n<p>Báo cáo nửa đầu 2021, doanh thu thuần tăng nhẹ 7% so với cùng kỳ năm trước lên 840 tỷ đồng. Lãi ròng đạt 79 tỷ đồng, cải thiện đáng kể so với khoản lỗ 20 tỷ bán niên 2020. Biên lãi gộp tăng từ 7,9% lên 15,6% và lãi từ kinh doanh chứng khoán là yếu tố thúc đẩy lợi nhuận.</p>\r\n\r\n<p>Sự cải thiện trong kinh doanh đến từ việc biên lãi gộp tăng từ 7,9% lên 15,6%. Đồng thời, doanh thu tài chính trong kỳ tăng mạnh từ 73 tỷ lên 203 tỷ đồng, chủ yếu đến từ lãi hoạt động kinh doanh chứng khoán gần 149 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://zingnews.vn/cong-ty-me-cua-bong-bach-tuyet-duoc-dinh-gia-hon-2000-ty-dong-post1261316.html\"><strong>Huy Lê</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BBT",
                        "price": 22.6,
                        "change": -0.5,
                        "percentChange": -3.067484662576687,
                        "changeSince": -6.800000000000001,
                        "percentChangeSince": -30.08849557522124
                    },
                    {
                        "symbol": "SGI",
                        "price": null,
                        "change": -0.9,
                        "percentChange": -6.976744186046512,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}