{
    "symbol": "DL1",
    "news": {
        "2025-03-26": [
            {
                "date": "2025-03-26T11:22:00+07:00",
                "title": "DL1: Shine Profit Development Limited - người có liên quan đến Tổng Giám đốc; Ủy viên HĐQT - đã bán 5.304.000 CP",
                "description": "Shine Profit Development Limited - người có liên quan đến Tổng Giám đốc; Ủy viên HĐQT - đã bán 5.304.000 CP",
                "content": "- Tên tổ chức thực hiện giao dịch: Shine Profit Development Limited <br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 5.304.000 CP (tỷ lệ 4,99%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Đình Trạc <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Tổng Giám đốc; Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác  <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 1.222.376 CP (tỷ lệ 1,15%) <br>- Số lượng cổ phiếu đăng ký bán: 5.304.000 CP <br>- Số lượng cổ phiếu đã bán: 5.304.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày bắt đầu giao dịch: 18/03/2025 <br>- Ngày kết thúc giao dịch: 19/03/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-17": [
            {
                "date": "2025-03-17T10:08:00+07:00",
                "title": "DL1: Shine Profit Development Limited - người có liên quan đến Tổng Giám đốc; Ủy viên HĐQT - đăng ký bán 5.304.000 CP",
                "description": "Shine Profit Development Limited - người có liên quan đến Tổng Giám đốc; Ủy viên HĐQT - đăng ký bán 5.304.000 CP",
                "content": "- Tên tổ chức thực hiện giao dich: Shine Profit Development Limited <br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 5.304.000 CP (tỷ lệ 4,99%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Đình Trạc <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Tổng Giám đốc; Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 1.222.376 CP (tỷ lệ 1,15%) <br>- Số lượng cổ phiếu đăng ký bán: 5.304.000 CP <br>- Mục đích thực hiện giao dịch: Cơ cấu danh mục đầu tư <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 18/03/2025 <br>- Ngày dự kiến kết thúc giao dịch: 16/04/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-14": [
            {
                "date": "2025-03-14T13:52:00+07:00",
                "title": "DL1: Thông báo của VSDC về việc hủy ngày đăng ký cuối cùng thực hiện quyền tham dự Đại hội đồng cổ đông",
                "description": "Thông báo của VSDC về việc hủy ngày đăng ký cuối cùng thực hiện quyền tham dự Đại hội đồng cổ đông",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-10": [
            {
                "date": "2025-03-10T14:51:00+07:00",
                "title": "DL1: Thông báo về việc huỷ Thông báo chốt danh sách cổ đông để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Thông báo về việc huỷ Thông báo chốt danh sách cổ đông để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên năm 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-04": [
            {
                "date": "2025-03-04T15:15:00+07:00",
                "title": "DL1: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DL1 của CTCP Tập đoàn Alpha Seven như sau:<br>1. Ngày đăng ký cuối cùng: 24/03/2025<br>2. Ngày giao dịch không hưởng quyền: 21/03/2024<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu - 1 quyền biểu quyết)<br>          - Thời gian họp: 23/04/2025<br>          - Địa điểm tổ chức họp: Sảnh chính Tầng 1 Công ty cổ phần Tập đoàn Alpha Seven, địa chỉ: Lô I3-6, Đường N2, Khu Công nghệ cao, P. Tăng Nhơn Phú A, TP. Thủ Đức, TP. Hồ Chí Minh<br>          - Nội dung họp: Thông tin chi tiết sẽ được Công ty thông báo trong thư mời",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-26": [
            {
                "date": "2025-02-26T10:00:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị về việc Thống nhất các nội dung tổ chức Đại hội đồng Cổ đông thường niên năm 2025.",
                "description": "Nghị quyết Hội đồng quản trị về việc Thống nhất các nội dung tổ chức Đại hội đồng Cổ đông thường niên năm 2025.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-20": [
            {
                "date": "2025-02-20T16:27:00+07:00",
                "title": "DL1: Doanh thu tăng vọt nhưng lỗ sau thuế hơn 52 tỷ đồng, vấn đề nằm ở đâu?",
                "description": "Báo cáo tài chính quý IV/2024 của CTCP Tập đoàn Alpha Seven (mã DL1) cho thấy sự tăng trưởng đột phá về doanh thu nhưng đồng thời bộc lộ những áp lực tài chính đáng quan ngại. Việc doanh thu tăng vọt nhưng lợi nhuận lại lao dốc cho thấy doanh nghiệp đang đối mặt với những bài toán về chi phí tài chính, hiệu quả vận hành và rủi ro thanh khoản.",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250220/images/dl1_MYMJ.jpeg\" style=\"height:315px; width:600px\"></p>\r\n\r\n<p><strong>Báo cáo tài chính quý IV/2024 của CTCP Tập đoàn Alpha Seven (mã <a class='symbol'>DL1</a>) cho thấy sự tăng trưởng đột phá về doanh thu nhưng đồng thời bộc lộ những áp lực tài chính đáng quan ngại. Việc doanh thu tăng vọt nhưng lợi nhuận lại lao dốc cho thấy doanh nghiệp đang đối mặt với những bài toán về chi phí tài chính, hiệu quả vận hành và rủi ro thanh khoản.</strong></p>\r\n\r\n<p><strong>Doanh thu tăng vọt nhưng lỗ sau thuế hơn 52 tỷ đồng</strong></p>\r\n\r\n<p>Doanh thu thuần quý IV/2024 đạt 305,8 tỷ đồng, tăng 346,5% so với cùng kỳ năm trước, kéo theo lợi nhuận gộp cũng tăng 146% lên mức 65,2 tỷ đồng. Tuy nhiên, lợi nhuận thuần từ hoạt động kinh doanh lại sụt giảm mạnh từ lãi 3,2 tỷ đồng cùng kỳ năm ngoái xuống lỗ 47,3 tỷ đồng trong quý này. Lợi nhuận sau thuế âm 52,2 tỷ đồng, phản ánh những áp lực tài chính nghiêm trọng.</p>\r\n\r\n<p>Lũy kế cả năm, dù doanh thu tăng 94,8% lên 548 tỷ đồng, lợi nhuận sau thuế lại giảm 53%, chỉ còn hơn 33 tỷ đồng so với mức 70,6 tỷ đồng của năm trước. Nguyên nhân chính đến từ chi phí tài chính gia tăng mạnh, chủ yếu do lãi vay, khiến biên lợi nhuận bị thu hẹp đáng kể.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250220/images/dl1_kcqe.png\" style=\"height:259px; width:600px\"></p>\r\n\r\n<p><em>Báo cáo tài chính hợp nhất quý IV/2024 của Alpha Seven</em></p>\r\n\r\n<p>Tính tới 31/12/2024, tổng tài sản của Alpha Seven đạt 2.602 tỷ đồng, tăng 7,2% so với đầu kỳ. Trữ tiền ở mức hơn 300 tỷ đồng, tăng trưởng 220% so với đầu năm; Khoản phải thu ngắn hạn của Alpha Seven đạt 365,2 tỷ đồng, tăng 37% so với cuối năm trước. Đáng chú ý, trong này có khoản phải thu với cá nhân ông Nguyễn Đức Toàn lên tới 210 tỷ đồng.</p>\r\n\r\n<p>Ngoài ra, doanh nghiệp còn có nhiều khoản cho cá nhân vay với giá trị lớn như: Bà Hồ Thị Thu: 38,7 tỷ đồng; Bà Trần Thị Quỳnh: 18,7 tỷ đồng; Ông Mai Xuân Bình: 91 tỷ đồng. Theo thuyết minh, đây là các khoản cho vay theo hợp đồng có thời hạn 12 tháng. Ngoài ra, Alpha Seven còn có khoản phải thu dài hạn với Công ty CP Đầu tư - Xây dựng Vạn Gia Long trị giá 112,9 tỷ đồng và khoản phải thu lãi vay 5,8 tỷ đồng.</p>\r\n\r\n<p>Việc doanh nghiệp có số dư phải thu lớn, đặc biệt là các khoản cho cá nhân vay, tiềm ẩn rủi ro thu hồi nợ. Nếu các khoản vay này không được hoàn trả đúng hạn, Alpha Seven sẽ gặp khó khăn trong cân đối dòng tiền, ảnh hưởng đến hoạt động kinh doanh và khả năng thanh toán nợ vay.</p>\r\n\r\n<p>Hàng tồn kho của Alpha Seven tăng mạnh lên 118,2 tỷ đồng, gấp 4,8 lần so với đầu năm, trong đó có dự phòng giảm giá 29,8 tỷ đồng. Việc tồn kho tăng đột biến có thể xuất phát từ kế hoạch mở rộng kinh doanh hoặc gặp khó khăn trong tiêu thụ sản phẩm. Nếu doanh nghiệp không quản lý tốt việc giải phóng hàng tồn kho, nguy cơ giảm giá trị hàng hóa, tăng chi phí bảo quản và ảnh hưởng tiêu cực đến dòng tiền là rất lớn.</p>\r\n\r\n<p><strong>Alpha Seven gánh nợ vay lớn</strong></p>\r\n\r\n<p>Nợ phải trả ở mức 1.214 tỷ đồng, tăng 18% so với đầu năm. Chi phí tài chính tăng vọt 86,2% so với cùng kỳ, phản ánh áp lực nợ vay ngày càng lớn. Tổng nợ vay của Alpha Seven đạt 878 tỷ đồng, chiếm khoảng 63% vốn chủ sở hữu – một tỷ lệ khá cao, tiềm ẩn rủi ro tài chính nếu doanh nghiệp không kiểm soát tốt dòng tiền và lãi suất vay.</p>\r\n\r\n<p>Ngoài ra, doanh nghiệp có các khoản phải nộp thuế gấp 21 lần lên 60 tỷ đồng, phải trả người lao động cũng tăng gần 9 lần lên 30,5 tỷ đồng. Điều này cho thấy áp lực thanh toán ngắn hạn của doanh nghiệp đang gia tăng đáng kể. Nếu không có chiến lược quản lý nợ hợp lý, Alpha Seven có thể đối mặt với tình trạng mất cân đối tài chính trong tương lai.</p>\r\n\r\n<p>Năm 2024, một sự kiện đáng chú ý với Alpha Seven đó là việc chi 255 tỷ để thâu tóm Mass Noble từ CTCP Tập đoàn Đức Long Gia Lai (mã <a class='symbol'>DLG</a>). Cụ thể, ngày 31/7/2024, Đức Long Gia Lai đã ký hợp đồng chuyển nhượng phần vốn góp số 06/2024/HĐCNPVG/<a class='symbol'>DLG</a>-<a class='symbol'>DL1</a> CỦA Mass Noble cho CTCP Tập đoàn Alpha Seven trị giá 255 tỷ đồng. Dữ liệu cho biết, đến cuối tháng 12/2024, Đức Long Gia Lai đã hoàn tất các thủ tục pháp lý chuyển nhượng.</p>\r\n\r\n<p><em><strong>Thực tế, Alpha Seven không chỉ xuất hiện giao dịch nói trên với Đức Long Gia Lai mà 2 pháp nhân này còn có mối quan hệ rất mật thiết. Trong bài viết tiếp theo, Thị trường Tài chính sẽ phân tích chi tiết về sự liên kết giữa Alpha Seven và Đức Long Gia Lai, cùng những tác động tiềm ẩn đối với tình hình tài chính của cả hai bên.</strong></em></p>\r\n\r\n<p><a href=\"https://thitruongtaichinh.kinhtedothi.vn/chung-khoan/alpha-seven-dl1-doanh-thu-tang-vot-nhung-lo-sau-thue-hon-52-ty-dong-van-de-nam-o-dau-136868.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": 5.2,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 1.4,
                        "percentChangeSince": 26.92307692307691
                    },
                    {
                        "symbol": "DLG",
                        "price": 2.0,
                        "change": 0.14,
                        "percentChange": 6.796116504854369,
                        "changeSince": 0.2000000000000002,
                        "percentChangeSince": 10.00000000000001
                    }
                ]
            }
        ],
        "2025-02-07": [
            {
                "date": "2025-02-07T16:26:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 4/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-06": [
            {
                "date": "2025-02-06T09:44:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-02-06T09:45:00+07:00",
                "title": "DL1: Giải trình chênh lệch lợi nhuận sau thuế từ 10% trở lên đối với báo cáo tài chính Quý 4 năm 2024.",
                "description": "Giải trình chênh lệch lợi nhuận sau thuế từ 10% trở lên đối với báo cáo tài chính Quý 4 năm 2024.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-05": [
            {
                "date": "2025-02-05T17:48:00+07:00",
                "title": "DL1: Báo cáo quản trị công ty năm 2024",
                "description": "Báo cáo quản trị công ty năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-20": [
            {
                "date": "2025-01-20T11:13:00+07:00",
                "title": "DL1: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-10": [
            {
                "date": "2025-01-10T16:15:00+07:00",
                "title": "DL1: Công bố thông tin Đơn từ nhiệm của Giám đốc chi nhánh.",
                "description": "Công bố thông tin Đơn từ nhiệm của Giám đốc chi nhánh.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-08": [
            {
                "date": "2025-01-08T23:26:00+07:00",
                "title": "Lịch sự kiện và tin vắn chứng khoán ngày 9/1/2025",
                "description": "Tổng hợp toàn bộ tin vắn nổi bật liên quan đến doanh nghiệp niêm yết trên sàn chứng khoán.\r\n",
                "content": "<p><strong>Tổng hợp toàn bộ tin vắn nổi bật liên quan đến doanh nghiệp niêm yết trên sàn chứng khoán.</strong></p>\r\n\r\n<p><strong><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250108/images/anh-chup-man-hinh-2024-09-15-luc-17_47_07.png\" style=\"height:377px; width:600px\"></strong></p>\r\n\r\n<p><strong>Tin doanh nghiệp</strong></p>\r\n\r\n<p><a class='symbol'>CII</a>: Ngày 08/01/2024, Ban tổ chức ĐHĐCĐ bất thường của CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: <a class='symbol'>CII</a>) thông qua nâng mức giải đặc biệt trong chương trình quay số từ 300 triệu đồng lên 500 triệu đồng.﻿</p>\r\n\r\n<p><a class='symbol'>NT2</a>: CTCP Điện lực Dầu khí Nhơn Trạch 2 (<a class='symbol'>NT2</a> – HOSE) thông qua việc trả cổ tức còn lại năm 2023 bằng tiền mặt theo tỷ lệ 8%. Ngày đăng ký cuối cùng dự kiến chốt danh sách cổ đông nhận cổ tức vào 20/1/2025 và thanh toán từ 12/2/2025.﻿</p>\r\n\r\n<p><a class='symbol'>PTI</a>: Tổng CTCP Bảo hiểm Bưu điện (<a class='symbol'>PTI</a> – HNX) thông qua việc triển khai phát hành hơn 40,19 triệu cổ phiếu tăng vốn từ nguồn vốn chủ sở hữu theo tỷ lệ 2:1. Ngày đăng ký cuối cùng chốt danh sách cổ đông nhận cổ phiếu vào 20/1/2025.﻿</p>\r\n\r\n<p><a class='symbol'>DHA</a>: Ngày 13/1 là ngày giao dịch không hưởng quyền nhận tạm ứng cổ tức đợt 1 năm 2024 của CTCP Hóa An (<a class='symbol'>DHA</a> – HOSE) ngày đăng ký cuối cùng là 24/1. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 15%, thanh toán bắt đầu từ ngày 14/2/2025.﻿</p>\r\n\r\n<p><a class='symbol'>BID</a>: Ngân hàng TMCP Đầu tư Phát triển Việt Nam – BIDV (<a class='symbol'>BID</a> – HOSE) thông qua việc phát hành chào bán hơn 123,84 triệu cổ phiếu riêng lẻ cho 05 nhà đầu tư là tổ chức, với giá 38.800 đồng/cổ phiếu. Thời gian thực hiện dự kiến trong quý I/2025.﻿</p>\r\n\r\n<p><strong>Giao dịch cổ đông﻿</strong></p>\r\n\r\n<p><a class='symbol'>TNG</a>: Ông Nguyễn Đức Mạnh, Tổng giám đốc CTCP Đầu tư và Thương mại <a class='symbol'>TNG</a> (<a class='symbol'>TNG</a> – HNX) đã mua vào 1 triệu cổ phiếu <a class='symbol'>TNG</a> từ ngày 02/12 đến 27/12/2024 theo phương thức thỏa thuận và khớp lệnh. Sau giao dịch, ông Mạnh đã nâng sở hữu tại <a class='symbol'>TNG</a> lên hơn 10,82 triệu cổ phiếu <a class='symbol'>TNG</a>, tỷ lệ 8,83%.</p>\r\n\r\n<p><a class='symbol'>TJC</a>: CTCP Transimex (<a class='symbol'>TMS</a>), công ty mẹ của CTCP Dịch vụ vận tải và Thương mại (<a class='symbol'>TJC</a> – HNX) đã mua bất thành 100.000 cổ phiếu <a class='symbol'>TJC</a> đăng ký mua từ ngày 02/12 đến 30/12/2024. Như vậy, hiện tại <a class='symbol'>TMS</a> vẫn đang nắm giữ hơn 4,94 triệu cổ phiếu <a class='symbol'>TJC</a>, tỷ lệ 57,45%.</p>\r\n\r\n<p><a class='symbol'>NDN</a>: Ông Nguyễn Quang Minh Văn, em của ông Nguyễn Quang Minh Khoa – Tổng giám đốc CTCP Đầu tư Phát triển Nhà Đà Nẵng (<a class='symbol'>NDN</a> – HNX) đã mua vào 1 triệu cổ phiếu <a class='symbol'>NDN</a> từ ngày 26/12/2024 đến 02/1/2025. Sau giao dịch, ông Văn đã nâng sở hữu tại <a class='symbol'>NDN</a> lên 1,23 triệu cổ phiếu, tỷ lệ 1,72%.</p>\r\n\r\n<p><a class='symbol'>DL1</a>: Shine Profit Development Ltd, cổ đông của CTCP Tập đoàn Alpha Seven (<a class='symbol'>DL1</a> – HNX) đã bán thoái vốn bất thành toàn bộ hơn 5,3 triệu cổ phiếu <a class='symbol'>DL1</a> sở hữu, tỷ lệ 4,99% đăng ký bán từ 06/12/2025 đến 03/1/2025 theo phương thức thỏa thuận và khớp lệnh.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/lich-su-kien-va-tin-van-chung-khoan-ngay-9-1-2025-74068.html\"><strong>Mai Chi-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BID",
                        "price": 40.35,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.25,
                        "percentChangeSince": -3.097893432465923
                    },
                    {
                        "symbol": "CII",
                        "price": 13.25,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": 0.5500000000000007,
                        "percentChangeSince": 4.15094339622642
                    },
                    {
                        "symbol": "DHA",
                        "price": 42.6,
                        "change": -0.2,
                        "percentChange": -0.5102040816326531,
                        "changeSince": -3.600000000000001,
                        "percentChangeSince": -8.450704225352116
                    },
                    {
                        "symbol": "DL1",
                        "price": 5.1,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 1.5,
                        "percentChangeSince": 29.41176470588236
                    },
                    {
                        "symbol": "NDN",
                        "price": 8.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.7999999999999989,
                        "percentChangeSince": 8.988764044943807
                    },
                    {
                        "symbol": "NT2",
                        "price": 20.9,
                        "change": 0.1,
                        "percentChange": 0.5,
                        "changeSince": -0.7999999999999972,
                        "percentChangeSince": -3.827751196172236
                    },
                    {
                        "symbol": "PTI",
                        "price": 36.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -12.0,
                        "percentChangeSince": -33.33333333333334
                    },
                    {
                        "symbol": "TJC",
                        "price": 18.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.899999999999999,
                        "percentChangeSince": 10.49723756906077
                    },
                    {
                        "symbol": "TMS",
                        "price": 42.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.3999999999999986,
                        "percentChangeSince": 0.952380952380949
                    },
                    {
                        "symbol": "TNG",
                        "price": 24.3,
                        "change": -0.1,
                        "percentChange": -0.4545454545454545,
                        "changeSince": -2.400000000000002,
                        "percentChangeSince": -9.876543209876552
                    }
                ]
            },
            {
                "date": "2025-01-08T16:29:00+07:00",
                "title": "DL1: Shine Profit Development Limited - người có liên quan đến Tổng Giám đốc; Ủy viên HĐQT - đã bán 0 CP",
                "description": "Shine Profit Development Limited - người có liên quan đến Tổng Giám đốc; Ủy viên HĐQT - đã bán 0 CP",
                "content": "- Tên tổ chức thực hiện giao dịch: Shine Profit Development Limited <br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 5.304.000 CP (tỷ lệ 4,99%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Đình Trạc <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Tổng Giám đốc; Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác  <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 1.222.376 CP (tỷ lệ 1,15%) <br>- Số lượng cổ phiếu đăng ký bán: 5.304.000 CP <br>- Số lượng cổ phiếu đã bán: 0 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 5.304.000 CP (tỷ lệ 4,99%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Chưa có người mua <br>- Ngày bắt đầu giao dịch: 06/12/2024 <br>- Ngày kết thúc giao dịch: 03/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-07": [
            {
                "date": "2025-01-07T11:32:00+07:00",
                "title": "Alpha Seven: Bước đột phá trong lĩnh vực đầu tư quốc tế với thương vụ M&A Mass Noble",
                "description": "Công ty CP Tập đoàn Alpha Seven vừa công bố hoàn tất thương vụ M&A, chính thức sở hữu 97,73% vốn tại Công ty TNHH Mass Noble Investments Limited. Đây là cột mốc quan trọng, mở ra một hướng đi đột phá trong chiến lược đầu tư quốc tế của Alpha Seven, đặc biệt trong lĩnh vực sản xuất điện tử.",
                "content": "<p>Công ty CP Tập đoàn Alpha Seven vừa công bố hoàn tất thương vụ M&A, chính thức sở hữu 97,73% vốn tại Công ty TNHH Mass Noble Investments Limited. Đây là cột mốc quan trọng, mở ra một hướng đi đột phá trong chiến lược đầu tư quốc tế của Alpha Seven, đặc biệt trong lĩnh vực sản xuất điện tử.</p>\r\n\r\n<p><strong>Mass Noble và tiềm năng phát triển mạnh mẽ</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250107/images/sd.png\" style=\"height:438px; width:650px\"></p>\r\n\r\n<p><em>Trụ sở Tập đoàn Alpha Seven tại Khu Công nghệ cao Tp. Thủ Đức, Tp. Hồ Chí Minh</em></p>\r\n\r\n<p>Mass Noble, có trụ sở tại Road Town (British Virgin Islands), sở hữu nhà máy sản xuất linh kiện và sản phẩm điện tử quy mô lớn tại TP. Đông Quảng, tỉnh Quảng Đông, Trung Quốc. Trên khuôn viên gần 5ha, nhà máy chuyên sản xuất các sản phẩm như: Đèn LED cao cấp, Màn hình LCD, Thiết bị Smarthome, Sản phẩm chăm sóc sức khỏe và sắc đẹp.  </p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250107/images/image(47).png\" style=\"height:301px; width:650px\"></p>\r\n\r\n<p><em>Nhà máy sản xuất linh kiện điện tử tại TP. Đông Quảng, tỉnh Quảng Đông, Trung Quốc</em></p>\r\n\r\n<p>Các thị trường trọng điểm của Mass Noble bao gồm Mỹ, châu Âu và Trung Quốc nội địa. Doanh thu thường niên đạt khoảng 60 triệu USD, có năm vượt mốc 70 triệu USD.</p>\r\n\r\n<p><strong>Ý nghĩa chiến lược của thương vụ M&A</strong></p>\r\n\r\n<p>Theo đại diện Alpha Seven, thương vụ này phù hợp với xu hướng phát triển công nghệ toàn cầu và chiến lược dài hạn của tập đoàn. Trong 9 tháng đầu năm 2024, Mass Noble đã đạt doanh thu hơn 20 triệu USD và EBITDA xấp xỉ 900.000 USD.</p>\r\n\r\n<p>Thương vụ M&A không chỉ giúp tăng giá trị tài sản mà còn tạo động lực phát triển doanh thu và lợi nhuận cho Alpha Seven trong tương lai.</p>\r\n\r\n<p><strong>Mối hợp tác với Skyworth và sự bứt phá trong sản xuất TV</strong></p>\r\n\r\n<p>Trước đó, vào tháng 6/2023, Alpha Seven đã ký kết hợp tác chiến lược với Skyworth – một trong những tập đoàn hàng đầu về thiết bị gia dụng và đa phương tiện tại Trung Quốc. Alpha Seven đã nhanh chóng tiếp nhận công nghệ hiện đại, triển khai dây chuyền sản xuất TV đạt công suất hơn 1 triệu chiếc mỗi năm.</p>\r\n\r\n<p>Dự kiến trong năm 2025, Skyworth sẽ đặt hàng hơn 500.000 chiếc TV xuất khẩu sang Đông Nam Á và Bắc Mỹ, mang lại doanh thu khoảng 30 triệu USD.</p>\r\n\r\n<p><strong>Mở rộng năng lực sản xuất tại Việt Nam</strong></p>\r\n\r\n<p>Ngoài Mass Noble, Alpha Seven còn sở hữu 100% vốn Công ty TNHH Điện tử DLG Ansen. Nhà máy DLG Ansen tọa lạc tại Khu Công nghệ cao TP. Hồ Chí Minh, với diện tích 12.000m² và trang bị đầy đủ máy móc hiện đại phục vụ lắp ráp các sản phẩm điện tử.</p>\r\n\r\n<p>DLG Ansen hiện là đối tác lâu năm của các tập đoàn lớn như Honeywell, Whirlpool, và Acuity Brands, Inc.</p>\r\n\r\n<p><strong>Tầm nhìn tương lai</strong></p>\r\n\r\n<p>Alpha Seven đặt mục tiêu tăng tỷ trọng doanh thu từ mảng điện tử lên 60% trong năm 2024 và đạt 80% trong các năm tiếp theo. Với những thành công ban đầu, tập đoàn tự tin hướng tới vị trí hàng đầu trong lĩnh vực sản xuất thiết bị gốc (OEM) về điện tử và linh kiện điện tử trên toàn cầu.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250107/images/image(46).png\" style=\"height:463px; width:650px\"></p>\r\n\r\n<p><em>Những sản phẩm điện tử, linh kiện điện tử và Tivi được sản xuất tại Nhà máy DLG Ansen </em></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": 5.0,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 1.6,
                        "percentChangeSince": 31.99999999999999
                    }
                ]
            }
        ],
        "2024-12-05": [
            {
                "date": "2024-12-05T07:47:00+07:00",
                "title": "DL1: Shine Profit Development Limited - người có liên quan đến Tổng Giám đốc; Ủy viên HĐQT - đăng ký bán 5.304.000 CP",
                "description": "Shine Profit Development Limited - người có liên quan đến Tổng Giám đốc; Ủy viên HĐQT - đăng ký bán 5.304.000 CP",
                "content": "- Tên tổ chức thực hiện giao dich: Shine Profit Development Limited <br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 5.304.000 CP (tỷ lệ 4,99%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Đình Trạc <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Tổng Giám đốc; Ủy viên HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 1.222.376 CP (tỷ lệ 1,15%) <br>- Số lượng cổ phiếu đăng ký bán: 5.304.000 CP <br>- Mục đích thực hiện giao dịch: Cơ cấu danh mục đầu tư <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 06/12/2024 <br>- Ngày dự kiến kết thúc giao dịch: 03/01/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-31": [
            {
                "date": "2024-10-31T17:01:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 3/2024",
                "description": "Báo cáo tài chính quý 3/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-31T17:01:00+07:00",
                "title": "DL1: Công văn giải trình chênh lệch 10% LNST quý 3 năm 2024 so với quý 3 năm 2023",
                "description": "Công văn giải trình chênh lệch 10% LNST quý 3 năm 2024 so với quý 3 năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-01": [
            {
                "date": "2024-10-01T17:40:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị thông qua việc dùng tài sản công ty để bảo đảm nghĩa vụ vay vốn cho bên thứ ba.",
                "description": "Nghị quyết Hội đồng quản trị thông qua việc dùng tài sản công ty để bảo đảm nghĩa vụ vay vốn cho bên thứ ba.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-08": [
            {
                "date": "2024-09-08T10:24:00+07:00",
                "title": "Top 3 cổ phiếu có thanh khoản tốt nhất thị trường cổ phiếu niêm yết HNX",
                "description": "Trong tháng 8/2024, top 3 cổ phiếu có thanh khoản tốt nhất thị trường tiếp tục là SHS, CEO và MBS. Kể từ đầu năm, 03 cổ phiếu này luôn nằm trong danh sách dẫn đầu về thanh khoản hàng tháng tại thị trường cổ phiếu niêm yết tại HNX.\r\n",
                "content": "<p><strong>Trong tháng 8/2024, top 3 cổ phiếu có thanh khoản tốt nhất thị trường tiếp tục là <a class='symbol'>SHS</a>, <a class='symbol'>CEO</a> và <a class='symbol'>MBS</a>. Kể từ đầu năm, 03 cổ phiếu này luôn nằm trong danh sách dẫn đầu về thanh khoản hàng tháng tại thị trường cổ phiếu niêm yết tại HNX.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240908/images/hnx.png\" style=\"height:337px; width:600px\"></p>\r\n\r\n<p><em>Tại thời điểm cuối tháng 8/2024, thị trường niêm yết HNX có 311 mã cổ phiếu với tổng giá trị niêm yết đạt gần 155,7 nghìn tỷ đồng</em></p>\r\n\r\n<p>Trong tháng 8/2024, top 3 cổ phiếu có thanh khoản tốt nhất thị trường tiếp tục là <a class='symbol'>SHS</a>, <a class='symbol'>CEO</a> và <a class='symbol'>MBS</a>. Trong đó, cổ phiếu <a class='symbol'>SHS</a> của CTCP Chứng khoán Sài Gòn - Hà Nội có khối lượng giao dịch tăng 23,7% so với tháng trước, đạt khối lượng giao dịch 229 triệu cổ phiếu, lớn nhất tại HNX với chiếm tỷ trọng 16,62% toàn thị trường.</p>\r\n\r\n<p>Tiếp theo là cổ phiếu của CTCP Tập đoàn C.E.O có khối lượng giao dịch tăng 46%, đạt 137 triệu cổ phiếu, chiếm tỷ trọng 9,96% thị trường. Đáng chú ý, đây cũng là một trong những cổ phiếu được nhà đầu tư nước ngoài mua vào nhiều nhất với khối lượng giao dịch mua vào hơn 4,8 triệu cổ phiếu chiếm tỷ trọng 6,1% tổng khối lượng giao dịch mua vào của nhà đầu tư nước ngoài.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>MBS</a> của CTCP Chứng khoán MB có khối lượng giao dịch giảm 11,2% đạt 73,5 triệu cổ phiếu, chiếm tỷ trọng 5,32%.</p>\r\n\r\n<p>Như vậy, kể từ đầu năm, 03 cổ phiếu này luôn nằm trong danh sách dẫn đầu về thanh khoản hàng tháng tại thị trường cổ phiếu niêm yết tại HNX.</p>\r\n\r\n<p>Về giá giao dịch, theo thống kê của HNX, CTP của CTCP Minh Khang Capital Trading Public là mã chứng khoán tăng giá mạnh nhất với giá đóng cửa tại phiên giao dịch cuối tháng 8 tăng 181,71% (tương đương 14.900 đồng/CP) đạt 23.100 đồng/CP so với cuối tháng trước, đứng thứ 2 là cổ phiếu KSD của CTCP Đầu tư <a class='symbol'>DNA</a> với mức tăng 75% (tương ứng 2.700 đồng/CP) đạt 6.300 đồng/CP.</p>\r\n\r\n<p>Tiếp sau đó là cổ phiếu <a class='symbol'>DL1</a> của CTCP Tập đoàn Alpha Seven có mức tăng 39,22% (tương ứng 2.000 đồng/CP) đạt 7.100 đồng/CP; tiếp đến là cổ phiếu BTW của CTCP Cấp nước Bến Thành có mức tăng 35,36% (tương ứng 12.800 đồng/CP) đạt 49.000 đồng/CP.</p>\r\n\r\n<p>Trong tháng 8/2024 có 02 doanh nghiệp hủy niêm yết cổ phiếu do cơ cấu lại doanh nghiệp. Tại thời điểm cuối tháng 8/2024, thị trường niêm yết HNX có 311 mã cổ phiếu với tổng giá trị niêm yết đạt gần 155,7 nghìn tỷ đồng. Giá trị vốn hóa thị trường tại phiên giao dịch cuối tháng đạt hơn 331 nghìn tỷ đồng, tăng 1,3% so với cuối tháng trước.</p>\r\n\r\n<p><a href=\"https://tapchitaichinh.vn/top-3-co-phieu-co-thanh-khoan-tot-nhat-thi-truong-co-phieu-niem-yet-hnx.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CEO",
                        "price": 16.1,
                        "change": -0.3,
                        "percentChange": -2.054794520547945,
                        "changeSince": -1.800000000000001,
                        "percentChangeSince": -11.18012422360249
                    },
                    {
                        "symbol": "DL1",
                        "price": 7.3,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -0.7000000000000002,
                        "percentChangeSince": -9.589041095890414
                    },
                    {
                        "symbol": "DNA",
                        "price": 19.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 4.800000000000001,
                        "percentChangeSince": 24.87046632124353
                    },
                    {
                        "symbol": "MBS",
                        "price": 27.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.899999999999999,
                        "percentChangeSince": 10.70110701107011
                    },
                    {
                        "symbol": "SHS",
                        "price": 15.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.9000000000000004,
                        "percentChangeSince": -5.769230769230771
                    }
                ]
            }
        ],
        "2024-09-07": [
            {
                "date": "2024-09-07T17:38:00+07:00",
                "title": "CTP: Cổ phiếu tăng sốc hơn 500% trong 1 năm nhưng toàn bộ HĐQT đều viết đơn xin nghỉ",
                "description": "Cổ phiếu tăng sốc hơn 500% trong 1 năm nhưng toàn bộ HĐQT đều viết đơn xin nghỉ\r\n",
                "content": "<p><strong>Sở Giao dịch chứng khoán Hà Nội cho biết cổ phiếu <a class='symbol'>CTP</a> của Công ty CP Minh Khang Capital Trading Public là mã chứng khoán tăng mạnh nhất tháng 8.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240907/images/Screenshot%202024-09-07%20173858.png\" style=\"height:362px; width:555px\"></p>\r\n\r\n<p><em>Cổ phiếu tăng giá mạnh nhất sàn Hà Nội tháng 8 năm nay có nhiều điểm gây bất ngờ - Ảnh: QUANG ĐỊNH</em></p>\r\n\r\n<p><strong>Lộ diện \"ngôi sao\" tăng giá tháng 8</strong></p>\r\n\r\n<p>Theo thống kê từ HNX, trong tháng 8 vừa qua, cổ phiếu tăng giá mạnh nhất là mã chứng khoán <a class='symbol'>CTP</a> của CTCP Minh Khang Capital Trading Public.</p>\r\n\r\n<p><a class='symbol'>CTP</a> có giá đóng cửa tại phiên giao dịch cuối tháng 8 tăng 181,71% (tương đương 14.900 đồng), đạt 23.100 đồng/cổ phiếu.</p>\r\n\r\n<p>HNX cung cấp số liệu chỉ tính riêng tháng 8, nhưng dải dữ liệu dài hơn cho thấy <a class='symbol'>CTP</a> đã tăng giá trước đó một thời gian dài. Tính chung sau một quý, <a class='symbol'>CTP</a> đã tăng gần 360%, còn sau 1 năm đã tăng \"sốc\" hơn 500%.</p>\r\n\r\n<p>Biểu đồ thị giá của mã <a class='symbol'>CTP</a> cũng tăng \"dựng đứng\".</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240907/images/image(57).png\" style=\"height:210px; width:599px\"></p>\r\n\r\n<p><em>Cổ phiếu <a class='symbol'>CTP</a> đi từng vùng giá hơn 10.000 đồng lên hơn 30.000 đồng - Ảnh: Vietstockfinance</em></p>\r\n\r\n<p>Đứng thứ 2 về biên độ tăng giá trong tháng 8 là cổ phiếu <a class='symbol'>KSD</a> của CTCP Đầu tư DNA, với mức tăng 75% (tương ứng 2.700 đồng/cổ phiếu) đạt 6.300 đồng/cổ phiếu.</p>\r\n\r\n<p>Tiếp sau đó là cổ phiếu <a class='symbol'>DL1</a> của CTCP Tập đoàn Alpha Seven có mức tăng 39,22% (tương ứng 2.000 đồng/cổ phiếu) đạt 7.100 đồng/cổ phiếu; tiếp đến là cổ phiếu <a class='symbol'>BTW</a> của CTCP Cấp nước Bến Thành có mức tăng 35,36% (tương ứng 12.800 đồng/cổ phiếu) đạt 49.000 đồng/cổ phiếu.</p>\r\n\r\n<p>Theo HNX, nhà đầu tư nước ngoài mua vào 1.231 tỉ đồng và bán ra hơn 1.459 tỉ đồng trong tháng 8. Như vậy tính chung lại, nhà đầu tư nước ngoài bán ròng 228 tỉ đồng trên sàn Hà Nội.</p>\r\n\r\n<p>Trong đó cổ phiếu <a class='symbol'>PVS</a> của Tổng công ty cổ phần Dịch vụ kỹ thuật dầu khí Việt Nam là mã cổ phiếu nhà đầu tư nước ngoài bán nhiều nhất với hơn 7,8 triệu cổ phiếu - chiếm tỉ trọng 21%. Tiếp sau đó là cổ phiếu <a class='symbol'>SHS</a> của Công ty cổ phần Chứng khoán Sài Gòn - Hà Nội với hơn 5,1 triệu cổ phiếu.</p>\r\n\r\n<p>Ở chiều mua vào, cổ phiếu được nhà đầu tư nước ngoài mua nhiều nhất tiếp tục là <a class='symbol'>PVS</a> của Tổng công ty cổ phần Dịch vụ kỹ thuật dầu khí Việt Nam với hơn 8,9 triệu cổ phiếu - chiếm tỉ trọng 28,5%; vị trí thứ 2 là cổ phiếu CEO của Công ty cổ phần Tập đoàn C.E.O với 4,8 triệu cổ phiếu.</p>\r\n\r\n<p><strong>Điểm kỳ lạ của \"ngôi sao\" tăng giá</strong></p>\r\n\r\n<p>Công ty cổ phần Minh Khang Capital Trading Public là doanh nghiệp có cổ phiếu tăng giá \"sốc\" nhất tháng 8, bất chấp thị trường chung ảm đạm.</p>\r\n\r\n<p>Tuy nhiên, sự tăng giá của mã này không khỏi khiến nhiều nhà đầu tư thấy bất ngờ. Lý do, Minh Khang Capital Trading Public chính là doanh nghiệp gây xôn xao thị trường khi công bố việc nhận được 8 đơn từ nhiệm cùng một lúc.</p>\r\n\r\n<p>Cụ thể, toàn bộ hội đồng quản trị doanh nghiệp <a class='symbol'>CTP</a> từ chủ tịch, phó chủ tịch đến các thành viên đều có mặt trong danh sách này. Không chỉ hội đồng quản trị, cả ban kiểm soát cũng nộp đơn từ nhiệm.</p>\r\n\r\n<p>Dù có đơn từ nhiệm kể từ tháng 6, nhưng nhiều thành viên hội đồng quản trị như chủ tịch và các vị trí khác vẫn chưa thể hiện đã được chấp thuận đơn từ nhiệm.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240907/images/image(58).png\" style=\"height:405px; width:600px\"></p>\r\n\r\n<p><em>Báo cáo tài chính vừa công bố chưa thuyết minh ngày miễn nhiệm của nhiều người đã nộp đơn từ tháng 6 vừa qua như trường hợp chủ tịch Nguyễn Tuấn Thành...</em></p>\r\n\r\n<p>Thuyết minh báo cáo tài chính hợp nhất bán niên 2024 đã qua soát xét vừa công bố cho thấy công ty chỉ còn đúng 3 người tại thời điểm cuối tháng 6 này.</p>\r\n\r\n<p>Người ký và đóng dấu báo cáo tài chính là ông Lê Minh Tuấn - tổng giám đốc công ty. Ông Tuấn cũng chính là người đại diện pháp luật của doanh nghiệp này. Còn kế toán trưởng là bà Nguyễn Lệ Ngọc Như Truyền. Bà Truyền cũng chính là người lập báo cáo tài chính bán niên.</p>\r\n\r\n<p>Đáng chú ý, kết quả kinh doanh của <a class='symbol'>CTP</a> cũng không có gì vượt trội. Thậm chí lợi nhuận sau thuế nửa năm nay còn âm 178 triệu đồng, trong khi cùng kỳ dương 274 triệu đồng.</p>\r\n\r\n<p>Doanh thu cũng sụt từ mức hơn 60 tỉ đồng nửa đầu năm ngoái còn 708 triệu đồng trong kỳ bán niên năm nay.</p>\r\n\r\n<p>Tổng tài sản tại thời điểm 30-6-2024 của <a class='symbol'>CTP</a> đạt 152 tỉ đồng, giảm hơn 40 tỉ đồng so với đầu năm. Công ty này không ghi nhận bất kỳ khoản đầu tư tài chính ngắn hạn nào, trong khi tiền có gần 3,5 tỉ đồng.</p>\r\n\r\n<p>Tài sản nằm chủ yếu ở các khoản phải thu ngắn hạn và hàng tồn kho, lần lượt 116 tỉ đồng và 33,4 tỉ đồng.</p>\r\n\r\n<p>Trong một diễn biến có liên quan tới những biến động nhân sự bất thường ở doanh nghiệp này, bà Trần Thị Lan Anh - phó tổng giám đốc <a class='symbol'>CTP</a> - vừa nộp đơn từ nhiệm với lý do \"cá nhân không thể tiếp tục đảm nhận vị trí này\".</p>\r\n\r\n<p><a href=\"https://tuoitre.vn/co-phieu-tang-soc-hon-500-trong-1-nam-nhung-toan-bo-hdqt-deu-viet-don-xin-nghi-20240906204026882.htm#content-1\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTW",
                        "price": 49.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -4.899999999999999,
                        "percentChangeSince": -9.819639278557112
                    },
                    {
                        "symbol": "CTP",
                        "price": 30.3,
                        "change": -0.2,
                        "percentChange": -0.5899705014749262,
                        "changeSince": 3.400000000000002,
                        "percentChangeSince": 11.22112211221123
                    },
                    {
                        "symbol": "DL1",
                        "price": 7.3,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -0.7000000000000002,
                        "percentChangeSince": -9.589041095890414
                    },
                    {
                        "symbol": "KSD",
                        "price": 4.9,
                        "change": -0.4,
                        "percentChange": -7.407407407407407,
                        "changeSince": 0.09999999999999964,
                        "percentChangeSince": 2.040816326530605
                    },
                    {
                        "symbol": "PVS",
                        "price": 40.5,
                        "change": -0.5,
                        "percentChange": -1.54320987654321,
                        "changeSince": -8.600000000000001,
                        "percentChangeSince": -21.23456790123457
                    },
                    {
                        "symbol": "SHS",
                        "price": 15.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.9000000000000004,
                        "percentChangeSince": -5.769230769230771
                    }
                ]
            }
        ],
        "2024-09-06": [
            {
                "date": "2024-09-06T11:47:00+07:00",
                "title": "Nhà đầu tư nước ngoài bán ròng 228 tỷ đồng trên HNX trong tháng 8",
                "description": "Cổ phiếu PVS và SHS là 2 cổ phiếu mà nhà đầu tư nước ngoài bán nhiều nhất trong tháng 8/2024, đưa giá trị bán ròng lên tới 228 ty đồng, cao gấp đôi so với tháng 7.\r\n",
                "content": "<p><strong>Cổ phiếu <a class='symbol'>PVS</a> và <a class='symbol'>SHS</a> là 2 cổ phiếu mà nhà đầu tư nước ngoài bán nhiều nhất trong tháng 8/2024, đưa giá trị bán ròng lên tới 228 ty đồng, cao gấp đôi so với tháng 7.</strong></p>\r\n\r\n<p>Tháng 8/2024, có 22 phiên giao dịch trên thị trường cổ phiếu niêm yết tại Sở Giao dịch chứng khoán Hà Nội (HNX), thanh khoản và giá cổ phiếu tăng nhẹ so với tháng trước. Chỉ số HNX Index phục hồi và có xu hướng tăng trong nửa cuối tháng, đóng cửa ở mức 237,56 điểm, tăng 0,93% so với cuối tháng trước. Khối lượng giao dịch (KLGD) bình quân đạt 60,8 triệu cổ phiếu/phiên, tăng 2,1% so với tháng trước, tuy nhiên giá trị giao dịch bình quân đạt 1.212 tỷ đồng/phiên, giảm 4,5% so với tháng trước.</p>\r\n\r\n<p>Giao dịch của nhóm cổ phiếu <a class='symbol'>HNX30</a> có tổng KLGD đạt hơn 827,9 triệu cổ phiếu, tương ứng giá trị giao dịch đạt hơn 19,2 nghìn tỷ đồng, chiếm tỷ trọng 61,87% về khối lượng và 71,97% giá trị giao dịch toàn thị trường.</p>\r\n\r\n<p>Trong tháng 8/2024, top 3 cổ phiếu có thanh khoản tốt nhất thị trường tiếp tục là <a class='symbol'>SHS</a>, CEO và <a class='symbol'>MBS</a>. Trong đó, <a class='symbol'>SHS</a> có KLGD tăng 23,7% so với tháng trước, đạt KLGD 229 triệu cổ phiếu, lớn nhất tại HNX với chiếm tỷ trọng 16,62% toàn thị trường. Tiếp theo là CEO có KLGD tăng 46%, đạt 137 triệu cổ phiếu, chiếm tỷ trọng 9,96% thị trường. <a class='symbol'>MBS</a> có KLGD giảm 11,2% đạt 73,5 triệu cổ phiếu, chiếm tỷ trọng 5,32%. Kể từ đầu năm, 03 cổ phiếu này luôn nằm trong danh sách dẫn đầu về thanh khoản hàng tháng tại thị trường cổ phiếu niêm yết tại HNX</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240906/images/image(23).png\" style=\"height:308px; width:600px\"></p>\r\n\r\n<p>Về giá giao dịch, tăng mạnh nhất là mã chứng khoán <a class='symbol'>CTP</a> của CTCP Minh Khang Capital Trading Public với giá đóng cửa tại phiên giao dịch cuối tháng 8 tăng 181,71% (tương đương 14.900đ/cp) đạt 23.100 đồng/cp so với cuối tháng trước, đứng thứ 2 là cổ phiếu <a class='symbol'>KSD</a> của CTCP Đầu tư <a class='symbol'>DNA</a> với mức tăng 75% (tương ứng 2.700 đồng/cp) đạt 6.300 đồng/cp. Tiếp sau đó là cổ phiếu <a class='symbol'>DL1</a> của CTCP Tập đoàn Alpha Seven có mức tăng 39,22% (tương ứng 2.000 đồng/cp) đạt 7.100 đồng/cp; tiếp đến là cổ phiếu <a class='symbol'>BTW</a> của CTCP Cấp nước Bến Thành có mức tăng 35,36% (tương ứng 12.800 đồng/cp) đạt 49.000 đồng/cp.</p>\r\n\r\n<p>Nhà đầu tư nước ngoài mua vào 1.231 tỷ đồng và bán ra hơn 1.459 tỷ đồng, tính chung trong tháng 8/2024, nhà đầu tư nước ngoài bán ròng 228 tỷ đồng.</p>\r\n\r\n<p>Đây là tháng thứ hai liên tiếp, nhà đầu tư nước ngoài bán ròng sau 5 tháng liên tục mua ròng trên HNX. Trong tháng 7/2024, nhà đầu tư nước ngoài bán ròng với giá trị bán ròng đạt hơn 110,3 tỷ đồng; trong đó mua vào 1.465 tỷ đồng và bán ra hơn 1.575 tỷ đồng.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>PVS</a> của CTCP Tổng CTCP Dịch vụ Kỹ thuật Dầu khí Việt Nam là mã cổ phiếu nhà đầu tư nước ngoài bán nhiều nhất với KLGD bán ra hơn 7,8 triệu cổ phiếu chiếm tỷ trọng 21% và tiếp sau đó là cổ phiếu <a class='symbol'>SHS</a> của CTCP Chứng khoán Sài Gòn - Hà Nội với KLGD bán ra hơn 5,1 triệu cổ phiếu tương ứng đạt tỷ trọng 5,6% tổng KLGD bán ra của NĐT nước ngoài. Ở chiều mua vào cổ phiếu được nhà đầu tư nước ngoài mua nhiều nhất tiếp tục là <a class='symbol'>PVS</a> của Tổng CTCP Dịch vụ Kỹ thuật Dầu khí Việt Nam với KLGD mua vào hơn 8,9 triệu cổ phiếu chiếm tỷ trọng 28,5%; vị trí thứ 2 là cổ phiếu CEO của CTCP Tập đoàn C.E.O với KLGD mua vào hơn 4,8 triệu cổ phiếu chiếm tỷ trọng 6,1% tổng KLGD mua vào của NĐT nước ngoài.</p>\r\n\r\n<p>Hoạt động tự doanh cổ phiếu niêm yết tại HNX của các CTCK thành viên trong tháng 8/2024 có GTGD hơn 463 tỷ đồng (chiếm tỷ trọng 1,7% toàn thị trường), giảm 56,9% so với tháng trước, trong đó khối này mua ròng với giá trị hơn 140 tỷ đồng.</p>\r\n\r\n<p>Trong tháng 8/2024 có 02 DN hủy niêm yết cổ phiếu do cơ cấu lại doanh nghiệp. Tại thời điểm cuối tháng 8/2024, thị trường niêm yết HNX có 311 mã cổ phiếu với tổng giá trị niêm yết đạt gần 155,7 nghìn tỷ đồng. Giá trị vốn hóa thị trường tại phiên giao dịch cuối tháng đạt hơn 331 nghìn tỷ đồng, tăng 1,3% so với cuối tháng trước.</p>\r\n\r\n<p><a href=\"https://nhadautu.vn/nha-dau-tu-nuoc-ngoai-ban-rong-228-ty-dong-tren-hnx-trong-thang-8-d88706.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTW",
                        "price": 49.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -4.899999999999999,
                        "percentChangeSince": -9.819639278557112
                    },
                    {
                        "symbol": "CTP",
                        "price": 30.3,
                        "change": -0.2,
                        "percentChange": -0.5899705014749262,
                        "changeSince": 3.400000000000002,
                        "percentChangeSince": 11.22112211221123
                    },
                    {
                        "symbol": "DL1",
                        "price": 6.9,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -0.3000000000000007,
                        "percentChangeSince": -4.347826086956532
                    },
                    {
                        "symbol": "DNA",
                        "price": 26.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.899999999999999,
                        "percentChangeSince": -7.307692307692302
                    },
                    {
                        "symbol": "HNX30",
                        "price": 508.13,
                        "change": -3.390000000000043,
                        "percentChange": -0.6891504543514145,
                        "changeSince": -19.61000000000001,
                        "percentChangeSince": -3.859248617479782
                    },
                    {
                        "symbol": "KSD",
                        "price": 4.9,
                        "change": -0.4,
                        "percentChange": -7.407407407407407,
                        "changeSince": 0.09999999999999964,
                        "percentChangeSince": 2.040816326530605
                    },
                    {
                        "symbol": "MBS",
                        "price": 27.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 3.0,
                        "percentChangeSince": 11.11111111111111
                    },
                    {
                        "symbol": "PVS",
                        "price": 39.8,
                        "change": -0.5,
                        "percentChange": -1.54320987654321,
                        "changeSince": -7.899999999999999,
                        "percentChangeSince": -19.84924623115578
                    },
                    {
                        "symbol": "SHS",
                        "price": 15.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.0,
                        "percentChangeSince": -6.369426751592357
                    }
                ]
            }
        ],
        "2024-08-30": [
            {
                "date": "2024-08-30T16:59:00+07:00",
                "title": "DL1: Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-08-30T17:00:00+07:00",
                "title": "DL1: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-08-30T17:00:00+07:00",
                "title": "DL1: Giải trình liên quan đến Báo cáo tài chính bán niên 2024 đã được kiểm toán",
                "description": "Giải trình liên quan đến Báo cáo tài chính bán niên 2024 đã được kiểm toán",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-07": [
            {
                "date": "2024-08-07T10:28:00+07:00",
                "title": "DL1: Công ty TNHH Global Capital không còn là cổ đông lớn",
                "description": "Công ty TNHH Global Capital không còn là cổ đông lớn",
                "content": "- Tên tổ chức thực hiện giao dịch: Công ty TNHH Global Capital- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 6.757.115 CP (tỷ lệ 6,36%) <br>- Số lượng cổ phiếu đã bán: 2.000.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 4.757.115 CP (tỷ lệ 4,48%) <br>- Ngày không còn là cổ đông lớn: 31/07/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-08-07T09:03:00+07:00",
                "title": "DL1: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Global Capital",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Global Capital",
                "content": "- Tên tổ chức thực hiện giao dịch: Công ty TNHH Global Capital<br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 7.757.115 CP (tỷ lệ 7,3%) <br>- Số lượng cổ phiếu đã bán: 1.000.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 6.757.115 CP (tỷ lệ 6,36%) <br>- Lý do thay đổi sở hữu: Cơ cấu danh mục đầu tư <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 30/07/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-01": [
            {
                "date": "2024-08-01T17:26:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-31": [
            {
                "date": "2024-07-31T14:19:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-31T14:22:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-31T14:23:00+07:00",
                "title": "DL1: Giải trình chênh lệch 10% LNST Báo cáo tài chính quý 2 năm 2024 so với quý 2 năm 2023.",
                "description": "Giải trình chênh lệch 10% LNST Báo cáo tài chính quý 2 năm 2024 so với quý 2 năm 2023.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-31T09:15:00+07:00",
                "title": "DL1: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-11": [
            {
                "date": "2024-07-11T15:07:00+07:00",
                "title": "DL1: Ký hợp đồng kiểm toán năm 2024",
                "description": "Ký hợp đồng kiểm toán năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-26": [
            {
                "date": "2024-06-26T16:57:00+07:00",
                "title": "DL1: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-19": [
            {
                "date": "2024-06-19T17:01:00+07:00",
                "title": "DL1: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Global Capital",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Global Capital",
                "content": "- Tên tổ chức thực hiện giao dịch: Công ty TNHH Global Capital<br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 13.757.115 CP (tỷ lệ 12,95%) <br>- Số lượng cổ phiếu đã bán: 6.000.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 7.757.115 CP (tỷ lệ 7,3%) <br>- Lý do thay đổi sở hữu: Cơ cấu danh mục đầu tư <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 10/06/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-31": [
            {
                "date": "2024-05-31T10:40:00+07:00",
                "title": "DL1: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-27": [
            {
                "date": "2024-05-27T15:47:00+07:00",
                "title": "DL1: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Global Capital",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Global Capital",
                "content": "- Tên tổ chức thực hiện giao dịch: Công ty TNHH Global Capital<br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 17.757.115 CP (tỷ lệ 16,71%) <br>- Số lượng cổ phiếu đã bán: 4.000.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 13.757.115 CP (tỷ lệ 12,95%) <br>- Lý do thay đổi sở hữu: Cơ cấu danh mục đầu tư <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 17/05/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-07": [
            {
                "date": "2024-05-07T14:10:00+07:00",
                "title": "DL1: Giải trình chênh lệch 10% LNST Báo cáo tài chính quý 1 năm 2024 so với quý 1 năm 2023.",
                "description": "Giải trình chênh lệch 10% LNST Báo cáo tài chính quý 1 năm 2024 so với quý 1 năm 2023.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-05-07T14:09:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 1/2024",
                "description": "Báo cáo tài chính quý 1/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-05-07T13:56:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 1/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-04": [
            {
                "date": "2024-05-04T16:25:00+07:00",
                "title": "DL1: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DL1 của CTCP Tập đoàn Alpha Seven như sau:<br>1. Ngày đăng ký cuối cùng: 20/05/2024<br>2. Ngày giao dịch không hưởng quyền: 17/05/2024<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Thời gian họp: 23/06/2024<br>          - Địa điểm tổ chức họp: Sảnh chính Tầng 1 CTCP Tập đoàn Alpha Seven, địa chỉ: Lô I3-6 Đường N2, Khu công nghệ cao, phường Tăng Nhơn Phú A, Tp.Thủ Đức, TP.HCM.<br>          - Nội dung họp: TCPH sẽ thông báo trong thư mời",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-26": [
            {
                "date": "2024-04-26T16:06:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-22": [
            {
                "date": "2024-04-22T13:55:00+07:00",
                "title": "DL1: Báo cáo thường niên 2023",
                "description": "Báo cáo thường niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-03": [
            {
                "date": "2024-04-03T20:56:00+07:00",
                "title": "DL1: Giải trình chênh lệch 10% LNST Báo cáo tài chính năm 2023 so với năm 2022",
                "description": "Giải trình chênh lệch 10% LNST Báo cáo tài chính năm 2023 so với năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-03T20:59:00+07:00",
                "title": "DL1: Báo cáo tài chính năm 2023",
                "description": "Báo cáo tài chính năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-01": [
            {
                "date": "2024-04-01T10:27:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-11": [
            {
                "date": "2024-03-11T17:21:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-06": [
            {
                "date": "2024-02-06T16:18:00+07:00",
                "title": "DL1: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-01": [
            {
                "date": "2024-02-01T14:42:00+07:00",
                "title": "DL1: Giải trình chênh lệch 10% LNST Báo cáo tài chính quý 4 năm 2023 so với quý 4 năm 2022",
                "description": "Giải trình chênh lệch 10% LNST Báo cáo tài chính quý 4 năm 2023 so với quý 4 năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-02-01T14:36:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 4/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-04": [
            {
                "date": "2024-01-04T16:25:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-01": [
            {
                "date": "2023-11-01T16:59:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 3/2023",
                "description": "Báo cáo tài chính quý 3/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-11-01T17:00:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 3/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-11-01T17:00:00+07:00",
                "title": "DL1: Công văn giải trình chênh lệnh 10% LNST Báo cáo tài chính quý 3 năm 2023 so với quý 3 năm 2022.",
                "description": "Công văn giải trình chênh lệnh 10% LNST Báo cáo tài chính quý 3 năm 2023 so với quý 3 năm 2022.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-06": [
            {
                "date": "2023-10-06T16:38:00+07:00",
                "title": "DL1: Nghị quyết Đại hội đồng cổ đông bất thường năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông bất thường năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-13": [
            {
                "date": "2023-09-13T16:49:00+07:00",
                "title": "DL1: Tài liệu về việc Tổ chức lấy ý kiến cổ đông bằng văn bản",
                "description": "Tài liệu về việc Tổ chức lấy ý kiến cổ đông bằng văn bản",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-07": [
            {
                "date": "2023-09-07T08:41:00+07:00",
                "title": "DL1: Báo cáo tài chính bán niên năm 2023",
                "description": "Báo cáo tài chính bán niên năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-09-07T08:41:00+07:00",
                "title": "DL1: Công văn giải trình Báo cáo tài chính soát xét 06 tháng đầu năm 2023.",
                "description": "Công văn giải trình Báo cáo tài chính soát xét 06 tháng đầu năm 2023.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-09-07T08:39:00+07:00",
                "title": "DL1: Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-21": [
            {
                "date": "2023-08-21T16:56:00+07:00",
                "title": "DL1: Ngày đăng ký cuối cùng lấy ý kiến cổ đông bằng văn bản",
                "description": "Ngày đăng ký cuối cùng lấy ý kiến cổ đông bằng văn bản",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DL1 của CTCP Tập đoàn Alpha Seven như sau:<br>1. Ngày đăng ký cuối cùng: 05/09/2023<br>2. Ngày giao dịch không hưởng quyền: 31/08/2023<br>3. Lý do và mục đích: <br>     * Lấy ý kiến cổ đông bằng văn bản: <br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Nội dung xin ý kiến: Dừng hồ sơ đăng ký phát hành cổ phiếu riêng lẻ để hoán đổi nợ được thông qua tại Nghị quyết Đại hội đồng cổ đông thường niên năm 2022 ngày 22/04/2022.<br>          - Thời gian thực hiện: từ 12/09/2023 đến 05/10/2023<br>          - Địa điểm thực hiện: Trụ sở công ty Lô I3-6 Đường N2, Khu công nghệ cao, phường Tăng Nhơn Phú, Tp.Thủ Đức, TP.HCM.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-17": [
            {
                "date": "2023-08-17T17:00:00+07:00",
                "title": "DL1: Thông báo về ngày Đăng ký cuối cùng thực hiện quyền Lấy ý kiến cổ đông bằng văn bản",
                "description": "Thông báo về ngày Đăng ký cuối cùng thực hiện quyền Lấy ý kiến cổ đông bằng văn bản",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-17T10:21:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị về việc Tổ chức lấy ý kiến cổ đông bằng văn bản thay thế cho Nghị quyết số 05/2023/NQ-HĐQT ngày 10/8/2023",
                "description": "Nghị quyết Hội đồng quản trị về việc Tổ chức lấy ý kiến cổ đông bằng văn bản thay thế cho Nghị quyết số 05/2023/NQ-HĐQT ngày 10/8/2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-14": [
            {
                "date": "2023-08-14T14:37:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị về việc Tổ chức lấy ý kiến cổ đông bằng văn bản",
                "description": "Nghị quyết Hội đồng quản trị về việc Tổ chức lấy ý kiến cổ đông bằng văn bản",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-01": [
            {
                "date": "2023-08-01T15:34:00+07:00",
                "title": "DL1: Công văn giải trình chênh lệnh 10% LNST Báo cáo tài chính quý 2 năm 2023 so với quý 2 năm 2022.",
                "description": "Công văn giải trình chênh lệnh 10% LNST Báo cáo tài chính quý 2 năm 2023 so với quý 2 năm 2022.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-11": [
            {
                "date": "2023-07-11T09:48:00+07:00",
                "title": "DL1: Ký hợp đồng kiểm toán năm 2023",
                "description": "Ký hợp đồng kiểm toán năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-28": [
            {
                "date": "2023-06-28T16:52:00+07:00",
                "title": "DL1: Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-27": [
            {
                "date": "2023-06-27T11:01:00+07:00",
                "title": "DL1: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-26": [
            {
                "date": "2023-06-26T16:00:00+07:00",
                "title": "DL1: Alpha Seven tiếp tục phát hành riêng lẻ để hoán đổi nợ, đặt kế hoạch lợi nhuận 75 tỷ đồng",
                "description": "Alpha 7 Group đặt mục tiêu sản xuất kinh doanh năm 2023 với lợi nhuận kỳ vọng 75 tỷ đồng tỷ, tăng 12,3% so với thực hiện 2022. Dự kiến không chia cổ tức năm 2022 để tái đầu tư và nâng cao hiệu quả đòn bẩy tài chính\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230626/images/587214-1687754787462748930079-0-46-300-526-crop-16877547920481339408404.png\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Alpha 7 Group đặt mục tiêu sản xuất kinh doanh năm 2023 với lợi nhuận kỳ vọng 75 tỷ đồng tỷ, tăng 12,3% so với thực hiện 2022. Dự kiến không chia cổ tức năm 2022 để tái đầu tư và nâng cao hiệu quả đòn bẩy tài chính</strong></p>\r\n\r\n<p>Công ty cổ phần Tập đoàn Alpha Seven (Alpha 7 Group, HNX: <a class='symbol'>DL1</a>) vừa công bố Nghị quyết Đại hội đồng cổ đông thường niên năm 2023.</p>\r\n\r\n<p>Năm 2022, Alpha Seven ghi nhận doanh thu thuần đạt 279 tỷ đồng, đạt 47% so với kế hoạch đề ra. Lợi nhuận sau thuế đạt 66,8 tỷ đồng, vượt 29% so với kế hoạch đề ra</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230626/images/dl1-16877544650162128936119.png\" style=\"height:149px; width:544px\"></p>\r\n\r\n<p>Kế hoạch sản xuất kinh doanh năm 2023. Ảnh: Nghị quyết ĐHĐCĐ năm 2023.</p>\r\n\r\n<p>Năm 2023, Alpha 7 Group đặt mục tiêu doanh thu hợp nhất đạt 400 tỷ đồng, lợi nhuận hợp nhất kỳ vọng 75 tỷ đồng, lần lượt vượt 43,5% và 12,3% so với thực hiện năm 2022.</p>\r\n\r\n<p>Bên cạnh mục tiêu đạt kế hoạch doanh thu, lợi nhuận và các chỉ tiêu của năm 2023, HĐQT dự kiến trong năm 2023 đẩy nhanh việc hoàn thành thủ tục đầu tư các dự án bất động sản (nhà ở, khu công nghiệp), các dự án năng lượng tái tạo (điện gió, điện mặt trời, thủy điện), xây dựng chuỗi trang trại chăn nuôi heo cho các Tập đoàn lớn về chăn nuôi thuê cũng như các dự án về sản xuất kinh doanh các sản phẩm điện tử hàm lượng công nghệ cao, thương mại dịch vụ…</p>\r\n\r\n<p>Về phân phối lợi nhuận năm 2022, ĐHĐCĐ thông qua việc giữ lại lợi nhuận chưa phân phối lũy kế trên Báo cáo tài chính công ty năm 2022 để tái đầu tư và nâng cao hiệu quả của đòn bẩy tài chính.</p>\r\n\r\n<p>Đại hội đồng cổ đông thông qua việc tiếp tục kéo dài thời gian thực hiện phương án phát hành riêng lẻ cổ phiếu để hoán đổi nợ và tăng vốn điều lệ với số tiền 760 tỷ đồng theo nội dung đã được ĐHĐCĐ thông qua ngày 22/4/2022. Alpha 7 Group tiếp tục theo dõi sát sao các thông tin phản hồi từ Ủy ban chứng khoán Nhà nước để bổ sung, giải trình các thông tin liên quan đến hồ sơ phát hành theo yêu cầu (nếu có) và báo cáo tại kỳ họp gần nhất.</p>\r\n\r\n<p>Đại hội đồng cổ đông năm 2023 thông qua miễn nhiệm tư cách thành viên HĐQT nhiệm kỳ 2018 – 2023 và bầu bổ sung thành viên HĐQT nhiệm kỳ 2023 – 2028, bao gồm: ông Nguyễn Tân Tiến, ông Nguyễn Đình Trạc, ông Nguyễn Văn Quý, ông Phan Đức Hiếu, ông Bùi Minh Đức.</p>\r\n\r\n<p>Bên cạnh đó, Đại hội cổ đông Alpha 7 Group cũng thông qua miễn nhiệm tư cách thành viên Ban Kiểm soát nhiệm kỳ 2018 – 2023 và bầu bổ sung thành viên Ban Kiểm soát nhiệm kỳ 2023 – 2028, bao gồm: bà Phạm Thị Giang, bà Trần Thị Vũ Thuận, bà Hồ Thị Thu Trang.</p>\r\n\r\n<p>Trong quý I/2023, doanh thu thuần về bán hàng và cung cấp dịch vụ của <a class='symbol'>DL1</a> ghi nhận 65,3 tỷ đồng, gấp gần 2 lần so với quý I/2022 là 33,8 tỷ đồng. Lợi nhuận sau thuế ghi nhận 17,6 tỷ đồng, tăng 13% so với cùng kỳ năm 2022.</p>\r\n\r\n<p>Giải trình về lợi nhuận sau thuế TNDN quý I/2023 tăng so với quý I/2022, <a class='symbol'>DL1</a> cho biết, nguyên nhân từ đầu năm 2023 đến nay, các hoạt động sản xuất kinh doanh của công ty con tăng, dãn đến doanh thu quý I/2023 tăng. Giá vốn hàng bán ghi nhận 34 tỷ đồng, tăng 12,5% so với quý I/2022.</p>\r\n\r\n<p>Doanh thu hoạt động tài chính ghi nhận 18 tỷ đồng, tăng 45% so với quý I/2022 do Công ty mẹ và Công ty con tăng các khoản đầu tư như: Chi phí tài chính ghi nhận 29 tỷ đồng, tăng 326% so với quý I/2022; Chi phí bán hàng ghi nhận 297 triệu đồng, giảm 23% so với quý I/2022, ...</p>\r\n\r\n<p>Tại ngày 31/3/2023, tổng tài sản của Alpha 7 Group ghi nhận là 2.967 tỷ đồng, tăng nhẹ so với đầu năm. Tổng nợ phải trả là 1.623 tỷ đồng, trong đó, nợ dài hạn chiếm 62,3% với 1.011 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://etime.danviet.vn/alpha-seven-dl1-tiep-tuc-phat-hanh-rieng-le-de-hoan-doi-no-dat-ke-hoach-loi-nhuan-75-ty-dong-2023062611472073.htm\"><strong>Khánh Ly</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": 5.0,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 1.6,
                        "percentChangeSince": 31.99999999999999
                    }
                ]
            }
        ],
        "2023-06-12": [
            {
                "date": "2023-06-12T16:05:00+07:00",
                "title": "DL1: Đơn từ nhiệm thành viên Hội đồng quản trị",
                "description": "Đơn từ nhiệm thành viên Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-05": [
            {
                "date": "2023-06-05T14:31:00+07:00",
                "title": "DL1: Lên kế hoạch lãi 75 tỷ, xây dựng chuỗi trang trại chăn nuôi heo cho các Tập đoàn lớn",
                "description": "Alpha 7 Group dự trình kế hoạch sản xuất kinh doanh năm 2023 với lợi nhuận trước thuế kỳ vọng 75 tỷ đồng tỷ, tăng 7% so với thực hiện 2022. Dự kiến không chia cổ tức năm 2022 để tái đầu tư và nâng cao hiệu quả đòn bẩy tài chính.\r\n",
                "content": "<p><strong>Alpha 7 Group dự trình kế hoạch sản xuất kinh doanh năm 2023 với lợi nhuận trước thuế kỳ vọng 75 tỷ đồng tỷ, tăng 7% so với thực hiện 2022. Dự kiến không chia cổ tức năm 2022 để tái đầu tư và nâng cao hiệu quả đòn bẩy tài chính.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230605/images/vi-pham-hanh-chinh-cong-ty-co-phan-tap-doan-alpha-seven-dl1-bi-xu-phat-100-trieu-dong-fb45-1685938461873124571892-0-0-256-410-crop-1685938465209632054890%20(1).jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p>CTCP Tập đoàn Alpha Seven  (Alpha 7 Group, HNX: <a class='symbol'>DL1</a>) vừa có thông báo về việc tổ chức Đại hội đồng cổ đông thường niên năm 2023. Dự kiến, ĐHĐCĐ được tổ chức ngày 25/6/2023 tại TP. Hồ Chí Minh.</p>\r\n\r\n<p>Năm 2022, Alpha Seven ghi nhận doanh thu thuần đạt 279 tỷ đồng, đạt 47% so với kế hoạch đề ra. Lợi nhuận sau thuế đạt 66,8 tỷ đồng, vượt 29% so với kế hoạch đề ra.</p>\r\n\r\n<p>Năm 2022, <a class='symbol'>DL1</a> hoàn tất mua lại 98% cổ phần của Công ty cổ phần đầu tư và xây dựng Đức Long Gia Lai để tăng cường năng lực sản xuất linh kiện điện tử và mở rộng kinh doanh dịch vụ lưu trú; Alpha Seven tập trung đầu tư tu sửa, nâng cấp cơ sở hạ tầng kỹ thuật bến bãi Bến xe Đức Long Gia Lai khang trang, hiện đại theo hướng kết hợp giữa khai thác bến xe với khai thác thương mại dịch vụ; Rà soát công tác tư vấn thiết kế, hoàn thiện thủ tục đất đai và thủ tục đầu tư – xây dựng các dự án bất động sản tại TP. Hồ Chí Minh để tiếp tục thi công và bán hàng. </p>\r\n\r\n<p>Ngày 22/2/2022, Alpha Seven động thổ triển khai xây dựng tòa nhà văn phòng tại quận Bình Thạnh, TP. Hồ Chí Minh.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230605/images/dl1-1685938011773201649593.png\" style=\"height:188px; width:544px\"></p>\r\n\r\n<p><em>Dự trình kế hoạch Sản xuất kinh doanh năm 2023. Ảnh: Tài liệu họp ĐHĐCĐ năm 2023</em></p>\r\n\r\n<p>Năm 2023, Alpha Seven dự trình lên kế hoạch doanh thu hợp nhất kỳ vọng đạt 400 tỷ đồng, lợi nhuận trước thuế hợp nhất kỳ vọng 75 tỷ đồng, lần lượt vượt 43,5% và 12% so với thực hiện năm 2022.</p>\r\n\r\n<p>Bên cạnh mục tiêu đạt kế hoạch doanh thu, lợi nhuận và các chỉ tiêu của năm 2023, HĐQT dự kiến trong năm 2023 đẩy nhanh việc hoàn thành thủ tục đầu tư các dự án bất động sản (nhà ở, khu công nghiệp), các dự án năng lượng tái tạo (điện gió, điện mặt trời, thủy điện), xây dựng chuỗi trang trại chăn nuôi heo cho các Tập đoàn lớn về chăn nuôi thuê cũng như các dự án về sản xuất kinh doanh các sản phẩm điện tử hàm lượng công nghệ cao, thương mại dịch vụ…</p>\r\n\r\n<p>Về phân phối lợi nhuận năm 2022, HĐQT trình ĐHĐCĐ thông qua việc giữ lại lợi nhuận chưa phân phối lũy kế trên Báo cáo tài chính công ty năm 2022 để tái đầu tư và nâng cao hiệu quả của đòn bẩy tài chính.</p>\r\n\r\n<p>Trong quý I/2023, doanh thu thuần về bán hàng và cung cấp dịch vụ của <a class='symbol'>DL1</a> ghi nhận 65,3 tỷ đồng, gấp gần 2 lần so với quý I/2022 là 33,8 tỷ đồng. Lợi nhuận sau thuế ghi nhận 17,6 tỷ đồng, tăng 13% so với cùng kỳ năm 2022.</p>\r\n\r\n<p>Giải trình về lợi nhuận sau thuế TNDN quý I/2023 tăng so với quý I/2022, <a class='symbol'>DL1</a> cho biết, nguyên nhân từ đầu năm 2023 đến nay, các hoạt động sản xuất kinh doanh của công ty con tăng, dãn đến doanh thu quý I/2023 tăng. Giá vốn hàng bán ghi nhận 34 tỷ đồng, tăng 12,5% so với quý I/2022. </p>\r\n\r\n<p>Doanh thu hoạt động tài chính ghi nhận 18 tỷ đồng, tăng 45% so với quý I/2022 do Công ty mẹ và Công ty con tăng các khoản đầu tư như: Chi phí tài chính ghi nhận 29 tỷ đồng, tăng 326% so với quý I/2022; Chi phí bán hàng ghi nhận 297 triệu đồng, giảm 23% so với quý I/2022, ...</p>\r\n\r\n<p>Tại ngày 31/3/2023, tổng tài sản của Alpha 7 Group ghi nhận là 2.967 tỷ đồng, tăng nhẹ so với đầu năm. Tổng nợ phải trả là 1.623 tỷ đồng, trong đó, nợ dài hạn chiếm 62,3% với 1.011 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://etime.danviet.vn/alpha-7-group-dl1-len-ke-hoach-lai-75-ty-xay-dung-chuoi-trang-trai-chan-nuoi-heo-cho-cac-tap-doan-lon-20230605112734191.htm\"><strong>Khánh Ly</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": 5.2,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 1.4,
                        "percentChangeSince": 26.92307692307691
                    }
                ]
            }
        ],
        "2023-05-18": [
            {
                "date": "2023-05-18T21:21:00+07:00",
                "title": "BIDV bán khoản nợ 121 tỷ thế chấp 4.000 m2 đất TPHCM và cổ phiếu DL1",
                "description": "BIDV đấu giá khoản nợ của công ty khai thác đá Tây Nguyên với mức khởi điểm bằng dư nợ là gần 121 tỷ đồng.",
                "content": "<p><strong>BIDV đấu giá khoản nợ của công ty khai thác đá Tây Nguyên với mức khởi điểm bằng dư nợ là gần 121 tỷ đồng.</strong></p>\r\n\r\n<p>Tháng 6 tới, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV, HoSE: <a class='symbol'>BID</a>) sẽ đấu giá toàn bộ khoản nợ của CTCP Công nghiệp Khai thác Chế biến đá Tây Nguyên.<br>\r\nTheo đó, tổng dư nợ tạm tính đến hết ngày 11/5/2023 là 120,9 tỷ đồng, trong đó dư nợ gốc 85,5 tỷ đồng, dư nợ lãi trong hạn và lãi phạt quá hạn: 33,44 tỷ đồng.<br>\r\nMức giá khởi điểm mà BIDV đưa ra bằng dư nợ là 120,9 tỷ đồng. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230518/images/bidv-ban-khoan-no-121-ty-the-chap-4000-m2-dat-tphcm-va-co-phieu-dl1%20(1).jpg\" style=\"height:362px; width:544px\"></p>\r\n\r\n<p>Có 3 tài sản bảo đảm cho khoản nợ của CTCP Công nghiệp Khai thác Chế biến đá Tây Nguyên. Thứ nhất là quyền sử dụng 4.086 m2 đất tại phường An Lạc, quận Bình Tân, TPHCM.<br>\r\nThứ hai là quyền đòi nợ khối lượng xây lắp hợp đồng thi công xây dựng thuộc khách sạn Mỹ Khê Đà Nẵng thuộc hợp đồng với Công ty TNHH Đức Long Dung Quất. Thứ ba là 400.000 cổ phiếu của CTCP Đầu tư Phát triển Dịch vụ Công trình Công cộng Đức Long Gia Lai (nay là CTCP Tập đoàn Alpha Seven - <a class='symbol'>DL1</a>) thuộc số dư tài khoản của ông Nguyễn Tuấn Vũ.<br>\r\nĐược biết, CTCP Công nghiệp Khai thác Chế biến đá Tây Nguyên được thành lập năm 2011, hoạt động trong lĩnh vực mua bán gỗ, phân bón, đá, có trụ sở tại 26/35 Sư Vạn Hạnh, phường Hội Thương, thành phố Pleiku, tỉnh Gia Lai. Người đại diện theo pháp luật kiêm Giám đốc là bà Nguyễn Thị Như Lũy.<br>\r\nTrong khi đó, trên thị trường, cổ phiếu <a class='symbol'>DL1</a> hiện chỉ có giá 4.800 đồng/cp, ghi nhận tăng 37% trong vòng 1 tháng qua. Tương ứng giá trị số cổ phiếu thế chấp trên là khoảng 1,9 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/tai-chinh-ngan-hang/bidv-ban-khoan-no-121-ty-the-chap-4000-m2-dat-tphcm-va-co-phieu-dl1-173618.html\"><strong>Minh An</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BID",
                        "price": 44.65,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.549999999999997,
                        "percentChangeSince": -12.43001119820828
                    },
                    {
                        "symbol": "DL1",
                        "price": 4.8,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 1.8,
                        "percentChangeSince": 37.49999999999999
                    }
                ]
            }
        ],
        "2023-05-11": [
            {
                "date": "2023-05-11T14:39:00+07:00",
                "title": "DL1: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DL1 của CTCP Tập đoàn Alpha Seven như sau:<br>1. Ngày đăng ký cuối cùng: 25/05/2023<br>2. Ngày giao dịch không hưởng quyền: 24/05/2023<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Thời gian họp: 25/06/2023<br>          - Địa điểm tổ chức họp: Lô I3-6, đường N2, khu công nghệ cao, phường Tăng Nhơn Phú A, thành phố Thủ Đức, TP. Hồ Chí Minh<br>          - Nội dung họp: * Báo cáo tình hình hoạt động của HĐQT năm 2022;<br>* Báo cáo kết quả sản xuất kinh doanh của Ban Tổng giám đốc năm 2022 và kế hoạch kinh doanh năm 2023;<br>* Báo cáo thẩm tra hoạt động sản xuất kinh doanh năm 2022 của Ban kiểm soát;<br>* Tờ trình thông qua Báo cáo tài chính kiểm toán 2022 đã được kiểm toán, phân phối lợi nhuận và kế hoạch thu lợi nhuận năm 2023;<br>* Tờ trình về thù lao, chi phí HĐQT, BKS và tiền lương Ban tổng giám đốc năm 2022, kế hoạch thù lao, chi phí HĐQT, BKS công ty năm 2023;<br>          - Nội dung họp: * Tờ trình về lựa chọn công ty kiểm toán báo cáo tài chính năm 2023;<br>* Tờ trình về việc miễn nhiệm Hội đồng quản trị, Ban kiểm soát cũ và bầu Hội đồng quản trị, Ban kiểm soát nhiệm kỳ 2023-2028;<br>Và những vấn đề khác thuộc thẩm quyền quyết định của ĐHĐCĐ.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-08": [
            {
                "date": "2023-05-08T17:23:00+07:00",
                "title": "DL1: Nghị quyết Về việc thống nhất các nội dung tổ chức Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết Về việc thống nhất các nội dung tổ chức Đại hội đồng cổ đông thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-05-08T17:24:00+07:00",
                "title": "DL1: Thông báo Về ngày đăng ký cuối cùng để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Thông báo Về ngày đăng ký cuối cùng để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-27": [
            {
                "date": "2023-04-27T14:25:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 1/2023",
                "description": "Báo cáo tài chính quý 1/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-21": [
            {
                "date": "2023-04-21T15:02:00+07:00",
                "title": "DL1: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-05": [
            {
                "date": "2023-04-05T17:46:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng Quản trị về việc Gia hạn thời gian tổ chức Đại Hội đồng Cổ đông thường niên năm 2023",
                "description": "Nghị quyết Hội đồng Quản trị về việc Gia hạn thời gian tổ chức Đại Hội đồng Cổ đông thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-03": [
            {
                "date": "2023-04-03T14:04:00+07:00",
                "title": "DL1: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-03T14:04:00+07:00",
                "title": "DL1: Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-03T14:04:00+07:00",
                "title": "DL1: Giải trình liên quan đến Báo cáo tài chính năm 2022 đã kiểm toán",
                "description": "Giải trình liên quan đến Báo cáo tài chính năm 2022 đã kiểm toán",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-01": [
            {
                "date": "2023-03-01T16:08:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-24": [
            {
                "date": "2023-02-24T14:33:00+07:00",
                "title": "Sau năm dài phục hồi, nhiều doanh nghiệp vận tải vẫn lỗ",
                "description": "Nhiều doanh nghiệp đã hồi phục doanh thu phần nào do khôi phục được các hoạt động kinh doanh tuy nhiên vẫn chưa thể thoát lỗ.\r\n",
                "content": "<p><strong>Nhiều doanh nghiệp đã hồi phục doanh thu phần nào do khôi phục được các hoạt động kinh doanh tuy nhiên vẫn chưa thể thoát lỗ.</strong></p>\r\n\r\n<p><strong>Những gam màu sáng</strong></p>\r\n\r\n<p>Theo thống kê của Bộ GTVT, sản lượng vận tải hàng hóa năm 2022 ước đạt 2.009 triệu tấn, tăng 23,7% so với cùng kỳ; luân chuyển hàng hóa ước đạt 441,3 tỷ tấn.km, tăng 29,4% so với cùng kỳ năm 2021.</p>\r\n\r\n<p>Trong đó, vận chuyển hàng hóa các ngành đều tăng: hàng không tăng trưởng 3%, đường bộ tăng trưởng 22,7%, đường thủy tăng 26,9%, đường biển tăng trưởng 27,9%, đường sắt tăng trưởng 9%.</p>\r\n\r\n<p>Vận chuyển hành khách năm 2022 ước đạt 3.664 triệu lượt khách, tăng 52,8% so với cùng kỳ năm 2021; luân chuyển hành khách ước đạt 171,8 tỷ HK.km, tăng 78,3% so với cùng kỳ. Trong đó, vận chuyển hành khách các ngành: hàng không tăng 224,6%, đường biển tăng 56,7%, đường sắt tăng 205,6%, đường bộ tăng 51,6%, đường thủy tăng 52,9%.</p>\r\n\r\n<p>Ngoài sản lượng hành khách, sự hồi phục của ngành vận tải còn được phản ánh qua kết quả sản xuất kinh doanh của các doanh nghiệp vận tải.</p>\r\n\r\n<p>CTCP Ánh Dương Việt Nam (HOSE: <a class='symbol'>VNS</a>) - công ty kinh doanh dịch vụ taxi lớn nhất Tp.HCM, Bình Dương, Đồng Nai, Tp.Vũng Tàu, đã liên tiếp 4 quý báo lãi, giúp năm 2022 có lãi trở lại sau 2 năm thua lỗ vì ảnh hưởng bởi dịch bệnh.</p>\r\n\r\n<p>Cụ thể, trong quý IV/2022, doanh nghiệp này ghi nhận doanh thu đạt 324,73 tỷ đồng, tăng 264,8% so với cùng kỳ năm 2021. Lợi nhuận sau thuế tăng 162%, tương đương 144,59 tỷ đồng so với cùng kỳ năm 2021 (lỗ 89,06 tỷ đồng), đạt mức 55,53 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230224/images/image(27).png\" style=\"height:443px; width:542px\"></p>\r\n\r\n<p>Luỹ kế trong năm 2022, Vinasun ghi nhận doanh thu đạt 1.089 tỷ đồng, gấp hơn 2 lần năm ngoái. Nguồn thu chủ yếu đến từ dịch vụ vận tải taxi, chiếm 80%; còn lại từ vận tải hành khách (17%) và dịch vụ khác.</p>\r\n\r\n<p>Lợi nhuận sau thuế ghi nhận 185 tỷ đồng, tăng gấp 6 lần so với mức lỗ 277 tỷ đồng của năm 2021, tức tăng thêm 462,52 tỷ đồng.</p>\r\n\r\n<p>Trước đó do ảnh hưởng của dịch bệnh, Vinasun đã trải qua hai năm lỗ liên tiếp, năm 2020 ghi nhận lỗ 210,58 tỷ đồng, năm 2021 ghi nhận lỗ 277,17 tỷ đồng.</p>\r\n\r\n<p>Trong năm 2022, Vinasun đặt kế hoạch kinh doanh với tổng doanh thu 638,51 tỷ đồng và lợi nhuận sau thuế đạt 27,32 tỷ đồng. Như vậy, kết thúc năm 2022 với lợi nhuận ghi nhận 185,35 tỷ đồng, Công ty đã hoàn thành 678,4% kế hoạch lợi nhuận năm. Nhờ kết quả đó, mà doanh nghiệp này cũng thoát án huỷ niêm yết.</p>\r\n\r\n<p>Giải trình về kết quả kinh doanh, Vinasun cho biết nếu như ở quý IV/2021, Công ty chỉ mới bắt đầu hoạt động trở lại sau khi dịch Covid-19 đã được khống chế với số lượng xe tham gia kinh doanh chỉ đạt khoảng 50% thì đến năm 2022, hoạt động kinh doanh của Công ty tiếp tục phục hồi và phát triển. Đến quý IV, số lượng xe của Công ty này tham gia hoạt động kinh doanh luôn đạt 100%. Điều này dẫn đến kết quả kinh doanh của Công ty đã hiệu quả hơn hẳn so với năm 2021.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230224/images/nguoi-dan-ve-que-nghi-le-nguoiduatinvn-18%20(1).jpg\" style=\"height:325px; width:542px\"></p>\r\n\r\n<p><em>Sản lượng vận chuyển hành khách năm 2022 ước đạt 3.664 triệu lượt khách, tăng 52,8% so với cùng kỳ năm 2021.</em></p>\r\n\r\n<p>Cũng chứng kiến sự tăng trưởng trong quý IV, CTCP Tập đoàn Alpha Seven (HNX: <a class='symbol'>DL1</a>) - doanh nghiệp vận tải hành khách đường bộ qua các bến bãi xe khách, xe buýt hay bãi đỗ xe tải ghi nhận báo lợi nhuận trước thuế quý 4/2022 tăng gấp 4,8 lần cùng kỳ lên mức 15,9 tỷ; lãi sau thuế 15,2 tỷ đồng.</p>\r\n\r\n<p>Tính chung năm 2022, Alpha Seven thu về 279 tỷ đồng doanh thu, gấp gần 2,8 lần năm 2021 và là mức cao kỷ lục sau 13 năm niêm yết trên HNX của doanh nghiệp này. Dù vậy, công ty mới chỉ thực hiện được 46,7% kế hoạch cả năm.</p>\r\n\r\n<p>Ở chiều ngược lại, nhờ khoản lãi gộp đột biến cùng nguồn từ hoạt động tài chính tăng mạnh so với cùng kỳ nên sau trừ các khoản thuế phí, doanh nghiệp này báo lãi sau thuế tăng tới 49%, đạt 74 tỷ đồng, qua đó vượt kế hoạch lãi sau thuế cả năm. Đây đã là mức tăng trưởng năm thứ 3 liên tiếp và là mức kỷ lục trong lịch sử hoạt động của công ty.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230224/images/image(26).png\" style=\"height:444px; width:543px\"></p>\r\n\r\n<p>CTCP Xe khách Sài Gòn (UPCoM: <a class='symbol'>BSG</a>) trong quý IV ghi nhận doanh thu thuần tăng 2,3 lần đạt mức 160 tỷ đồng, lợi nhuận sau thuế đạt trên 10 tỷ đồng trong khi đó cùng kỳ năm ngoái doanh nghiệp này lỗ tới 34 tỷ đồng.</p>\r\n\r\n<p>Dù vậy lũy kế cả năm, doanh nghiệp này cũng chỉ báo lãi 15 tỷ đồng do quý I doanh nghiệp vẫn chịu lỗ và trong quý II chỉ lãi hơn 1 tỷ đồng. Tuy nhiên, nếu so với mức lỗ gần 65 tỷ đồng của doanh nghiệp này trong năm ngoái thì đây vẫn là tín hiệu tích cực và đây cũng là mức lãi cao nhất trong 7 năm trở lại đây</p>\r\n\r\n<p>Trong năm, doanh thu của doanh nghiệp này cũng đạt tới 485 tỷ đồng, cao vượt hẳn so với 2 năm dịch trước đó, dù chưa thể trở lại với mức trước dịch bệnh.</p>\r\n\r\n<p><strong>Nhiều doanh nghiệp vẫn lỗ</strong></p>\r\n\r\n<p>Dù bức tranh của ngành vận tải đã tươi sáng hơn tuy nhiên nhiều doanh nghiệp vẫn chưa thể thoát được ra khỏi “điệp khúc lỗ”.</p>\r\n\r\n<p>Theo báo cáo tài chính quý IV/2022, CTCP <a class='symbol'>PGT</a> Holdings (HNX: <a class='symbol'>PGT</a>) đơn vị vận hành thương hiệu Taxi Petrolimex trên thị trường thành phố Hồ Chí Minh, trong năm 2022, ghi nhận doanh thu đạt 17,7 tỷ đồng. Đây là mức doanh thu cao nhất của công ty kể từ năm 2015.</p>\r\n\r\n<p>Tuy nhiên, do các chi phí đồng loạt tăng mạnh khiến doanh nghiệp ghi nhận khoản lỗ 2,4 tỷ đồng, nâng mức lỗ lũy kế tính đến ngày 31/12/2022 lên 67,6 tỷ đồng.</p>\r\n\r\n<p>Tương tự, sau những cú sốc từ đại dịch Covid-19, Công ty Cổ phần Hoàng Hà (HNX: <a class='symbol'>HHG</a>) – doanh nghiệp chủ yếu kính doanh mảng vận tải hành khách, đã hồi phục doanh thu phần nào do khôi phục được các hoạt động kinh doanh.</p>\r\n\r\n<p>Tuy nhiên, năm 2022 doanh nghiệp này vẫn báo lỗ gần 57,7 tỷ đồng. Các năm trước (2020 - 2021) <a class='symbol'>HHG</a> lỗ lần lượt là 66 tỷ đồng và 69 tỷ đồng. Điều này có nghĩa là cổ phiếu <a class='symbol'>HHG</a> đang đứng trước nguy cơ bị hủy niêm yết.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230224/images/image(25).png\" style=\"height:458px; width:542px\"></p>\r\n\r\n<p>Trao đổi với Người Đưa Tin về bức tranh ngành vận tải năm 2022, ông Nguyễn Văn Quyền - Chủ tịch Hiệp hội Vận tải ô tô Việt Nam cho biết năm 2022, dịch Covid-19 đã cơ bản được kiểm soát. Những gam màu sáng đang dần trở lại đối với ngành vận tải, ô tô.</p>\r\n\r\n<p>Tuy nhiên, toàn ngành vẫn còn nhiều khó khăn. Kinh doanh vận chuyển hành khách theo tuyến cố định, bến xe khách vẫn còn gặp rất nhiều trở ngại do tâm lý e ngại vào bến. Trong khi, xe hợp đồng trá hình phát triển tràn lan không kiểm soát, gây khó khăn cho các đơn vị kinh doanh tuyến cố định và bến xe.</p>\r\n\r\n<p>Đặc biệt, giá xăng dầu tăng cao làm cho chi phí vận chuyển tăng theo, trong khi giá cước chưa thể điều chỉnh tương xứng.  </p>\r\n\r\n<p>“Thực tế chi phí nhiên liệu chiếm tỷ lệ khá lớn trong cơ cấu giá thành của vận tải đường bộ. Một chuyến xe tuyến cố định bình thường chi phí xăng dầu chiếm đến 40%, ngoài ra doanh nghiệp vận tải còn phải chịu những chi phí khác bao gồm: phí xuất bến, phí cao tốc, phí bảo trì đường bộ và tiền trả lãi ngân hàng. Việc giá xăng dầu tăng cao trong nửa đầu năm 2022 đã ảnh hưởng nghiêm trọng đến hoạt động của các doanh nghiệp vận tải”, ông Quyền nói.</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/sau-nam-dai-phuc-hoi-nhieu-doanh-nghiep-van-tai-van-lo-a594996.html\"><strong>Lê Mạnh Quốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BSG",
                        "price": 11.5,
                        "change": 0.5,
                        "percentChange": 4.166666666666667,
                        "changeSince": 1.0,
                        "percentChangeSince": 8.695652173913043
                    },
                    {
                        "symbol": "DL1",
                        "price": 3.6,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 3.0,
                        "percentChangeSince": 83.33333333333331
                    },
                    {
                        "symbol": "HHG",
                        "price": 1.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.2000000000000002,
                        "percentChangeSince": 14.2857142857143
                    },
                    {
                        "symbol": "PGT",
                        "price": 3.3,
                        "change": 0.2,
                        "percentChange": 1.869158878504673,
                        "changeSince": 7.600000000000001,
                        "percentChangeSince": 230.3030303030303
                    },
                    {
                        "symbol": "VNS",
                        "price": 17.45,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -6.949999999999999,
                        "percentChangeSince": -39.82808022922636
                    }
                ]
            }
        ],
        "2023-02-04": [
            {
                "date": "2023-02-04T12:16:00+07:00",
                "title": "DL1: Doanh thu - lợi nhuận cùng lập đỉnh, cổ phiếu giảm 87% sau 14 năm",
                "description": "Tại thời kỳ đỉnh cao, cổ phiếu DL1 của Tập đoàn Alpha Seven từng ghi nhận chuỗi 13 phiên tăng liên tiếp từ nửa cuối tháng 12/2017 và đạt đỉnh lịch sử 64.900 đồng (phiên 2/1/2018) trước khi \"gặp nạn\".\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230204/images/a720230204004251.png\" style=\"height:316px; width:547px\"></p>\r\n\r\n<p><strong>Tại thời kỳ đỉnh cao, cổ phiếu <a class='symbol'>DL1</a> của Tập đoàn Alpha Seven từng ghi nhận chuỗi 13 phiên tăng liên tiếp từ nửa cuối tháng 12/2017 và đạt đỉnh lịch sử 64.900 đồng (phiên 2/1/2018) trước khi \"gặp nạn\".</strong></p>\r\n\r\n<p>CTCP Tập đoàn Alpha Seven (Mã <a class='symbol'>DL1</a> - HNX) công bố kết quả kinh doanh quý 4/2022 với doanh thu thuần đạt 74,2 tỷ đồng - giảm 13 tỷ so với cùng kỳ năm ngoái; tỷ lệ tăng giá vốn bán hàng chậm hơn cùng kỳ giúp biên lãi gộp của công ty cải thiện mạnh lên mức 39% - tương ứng lợi nhuận gộp đạt 29 tỷ đồng - tăng 82% YoY.</p>\r\n\r\n<p>Trong kỳ, doanh thu hoạt động tài chính của công ty giảm tới 68% so với quý 4/2021 về còn gần 8,4 tỷ và mức lợi nhuận khác chuyển âm nhẹ. Bù lại, các công ty liên doanh liên kết đem về cho <a class='symbol'>DL1</a> khoản lãi gần 7 tỷ đồng trong khi cùng kỳ lỗ gần 6,8 tỷ.</p>\r\n\r\n<p>Trong khi chi phí tài chính giảm tới 46% YoY về còn 16,5 tỷ thì chi phí quản lý doanh nghiệp lại tăng gấp 3,5 lần - đạt 11,7 tỷ.</p>\r\n\r\n<p>Sau cùng, công ty báo lợi nhuận trước thuế quý 4/2022 tăng gấp 4,8 lần cùng kỳ lên mức 15,9 tỷ; lãi sau thuế 15,2 tỷ đồng. Dù vậy, đây vẫn là mức thấp nhất trong năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230204/images/dl120230203233534.png\" style=\"height:246px; width:540px\"></p>\r\n\r\n<p>Tính chung năm 2022, Alpha Seven thu về 279 tỷ đồng doanh thu - gấp gần 2,8 lần năm 2021 và là mức cao kỷ lục sau 13 năm niêm yết trên HNX của doanh nghiệp này. Dù vậy, công ty mới chỉ thực hiện được 46,7% kế hoạch cả năm.</p>\r\n\r\n<p>Ở chiều ngược lại, nhờ khoản lãi gộp đột biến cùng nguồn từ hoạt động tài chính tăng mạnh so với cùng kỳ nên sau trừ các khoản thuế phí, <a class='symbol'>DL1</a> báo lãi ròng tăng tới 49% YoY qua đó vượt sâu kế hoạch lãi sau thuế cả năm (chỉ ở mức 52 tỷ đồng). Đây đã là mức tăng trưởng năm thứ 3 liên tiếp và là mức kỷ lục trong lịch sử hoạt động của công ty.</p>\r\n\r\n<p>Lợi nhuận sau thuế chưa phân phối đến hết ngày 31/12/2022 của công ty tăng lên 123 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230204/images/kqkd-cua-tap-doan-alpha-seven-tu-khi-niem-yet-dvt-ty-dong20230204003855(1).png\" style=\"height:270px; width:541px\"></p>\r\n\r\n<p>Đến cuối quý 4/2022, tổng tài sản của Alpha Seven tăng thêm 46% so với đầu kỳ lên mức 2.935 tỷ trong đó chỉ 18,5% - tương ứng 544 tỷ là tài sản ngắn hạn.</p>\r\n\r\n<p>Cùng với mức tăng của tài sản, nợ phải trả của công ty cũng tăng gần gấp đôi cùng kỳ lên 1.600 tỷ đồng (phần tăng thêm chủ yếu đến từ hoạt động vay dài hạn) trong đó 95% là vay nợ tài chính. Vay nợ tài chính tăng mạnh khiến khoản chi phí lãi vay của <a class='symbol'>DL1</a> cũng phingf to từ mức 13 tỷ (năm 2021) lên 113 tỷ đồng trong năm này.</p>\r\n\r\n<p>Trong cơ cấu nợ vay, <a class='symbol'>DL1</a> hiện đang ghi nhận dư nợ gốc trái phiếu 400 tỷ đồng với 2 lô trái phiếu ngắn hạn (đáo hạn lần lượt ngày 16/12 và 28/12/2022) với lãi suất 8%/năm. 300 tỷ đồng trong số này được dùng để mua tối đa 10 triệu cổ phần của CTCCP Đầu tư và Xây dựng Đức Long Gia Lai; phần còn lại để bổ sung vốn lưu động.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230204/images/dl220230204001149.png\" style=\"height:270px; width:544px\"></p>\r\n\r\n<p>Trong khi đó, tại thời điểm cuối năm 2022, Alpha Seven ghi nhận khoản vay mới hơn 695 tỷ đồng tại Ngân hàng Phương Đông (có thời hạn 12 năm) cùng với 360 tỷ đồng các khoản vay tín chấp với 5 cá nhân gồm ông Đặng Vũ Bình, ông Nguyễn Thanh Lâm, ông Nguyễn Tuấn Vũ, ông Nguyễn Tường Cọt và bà Võ Thị thu Hằng. Tất cả các khoản vay này đều bắt đầu từ tháng 10/2021 và đáo hạn 2 năm sau đó.</p>\r\n\r\n<p>Còn nhớ tại thời điểm giữa tháng 7/2022, HĐQT công ty từng thông qua việc triển khai phương án phát hành 76 triệu cổ phiếu để hoán đổi nợ. Đáng nói, toàn bộ cổ phần hoán đổi cho các chủ nợ chính là 5 cá nhân kể trên.</p>\r\n\r\n<p>Tại thời điểm đó, cổ phiếu <a class='symbol'>DL1</a> trên thị trường có giá 5.600 đồng. Đến thời điểm hiện tại, kết phiên 3/2/2023, mã hiện chỉ còn giá 3.300 đồng - giảm hơn 80% so với mức 16.800 đồng từng ghi nhận trong phiên 10/1/2022.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230204/images/dl1120230204002808.png\" style=\"height:261px; width:544px\"></p>\r\n\r\n<p><em>Diễn biến giá cổ phiếu <a class='symbol'>DL1</a></em></p>\r\n\r\n<p>Lên sàn HNX từ tháng 3/2010 với giá tham chiếu 24.000 đồng/cổ phiếu và đóng cửa phiên giao dịch đầu tại mức 25.200 đồng, sau 14 năm giao dịch, mã hiện đã giảm tới 87% thị giá. Đáng nói, tại thời kỳ đỉnh cao, cổ phiếu <a class='symbol'>DL1</a> từng ghi nhận chuỗi 13 phiên tăng liên tiếp từ nửa cuối tháng 12/2017 và đạt đỉnh lịch sử 64.900 đồng (phiên 2/1/2018) trước khi \"gặp nạn\".</p>\r\n\r\n<p>Về thanh khoản, trong nhịp hồi phục mạnh tới hơn 200% từ nửa cuối tháng 7/2021 lên vùng giá 16.x đồng hồi đầu năm 2022, cổ phiếu này ghi nhận mức thanh khoản cao kỷ lục từ 2 - 13 triệu đơn vị/phiên. Tuy nhiên hiện mã HNX30 này chỉ còn đạt mức thành khoản trung bình hơn nửa triệu đơn vị/phiên.</p>\r\n\r\n<p><a href=\"https://dautu.kinhtechungkhoan.vn/alpha-seven-dl1-doanh-thu-loi-nhuan-cung-lap-dinh-co-phieu-giam-87-sau-14-nam-167994.html\"><strong>Hữu Dũng</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": 3.3,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 3.3,
                        "percentChangeSince": 100.0
                    }
                ]
            }
        ],
        "2023-02-03": [
            {
                "date": "2023-02-03T16:56:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 4/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-02-03T16:57:00+07:00",
                "title": "DL1: Công bố thông tin Công văn giải trình chênh lệch 10% LNST quý 4 năm 2022 so với quý 4 năm 2021",
                "description": "Công bố thông tin Công văn giải trình chênh lệch 10% LNST quý 4 năm 2022 so với quý 4 năm 2021",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-01": [
            {
                "date": "2023-02-01T17:18:00+07:00",
                "title": "DL1: Báo cáo quản trị công ty năm 2022",
                "description": "Báo cáo quản trị công ty năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-03": [
            {
                "date": "2023-01-03T14:07:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-31": [
            {
                "date": "2022-10-31T21:02:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 3/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-10-31T21:02:00+07:00",
                "title": "DL1: Công bố thông tin Công văn giải trình chênh lệch 10% LNST quý 3 năm 2022 so với quý 3 năm 2021",
                "description": "Công bố thông tin Công văn giải trình chênh lệch 10% LNST quý 3 năm 2022 so với quý 3 năm 2021",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-05": [
            {
                "date": "2022-10-05T08:27:00+07:00",
                "title": "DL1: BIDV sắp rao bán khoản nợ 111 tỷ với thế chấp là 4.000 m2 đất và 400.000 cổ phiếu DL1?",
                "description": "BIDV đang cần thẩm định khoản nợ hơn 111 tỷ đồng của Công ty khai thác chế biến đá Tây Nguyên, trong đó có tài sản đảm bảo là bất động sản hơn 4.000 m2 ở TP HCM và 400.000 cổ phiếu DL1.\r\n",
                "content": "<p><a href=\"https://fireant.vn/dashboard\"><img alt=\"\" src=\"https://photo-cms-vietnamdaily.zadn.vn/zoom/800/uploaded/thinu/2022_10_05/bidv-sap-rao-ban-khoan-no-111-ty-voi-the-chap-la-4000-m2-dat-va-400000-co-phieu-dl1.jpg\" style=\"height:410px; width:544px\"></a></p>\r\n\r\n<p><strong>BIDV đang cần thẩm định khoản nợ hơn 111 tỷ đồng của Công ty khai thác chế biến đá Tây Nguyên, trong đó có tài sản đảm bảo là bất động sản hơn 4.000 m2 ở TP HCM và 400.000 cổ phiếu <a class='symbol'>DL1</a>.</strong></p>\r\n\r\n<p>Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) vừa có thông báo lựa chọn đợn vị thẩm định giá tài sản là khoản nợ của CTCP Công nghiệp khai thác chế biến đá Tây Nguyên.<br>\r\nVề thông tin tài sản, là toàn bộ khoản nợ của CTCP Công nghiệp khai thác chế biến đá Tây Nguyên tại Chi nhánh Nam Gia Lai tính đến ngày 31/8/2022 là hơn 111,3 tỷ đồng, trong đó nợ gốc 85,5 tỷ đồng và nợ lãi là 25,8 tỷ đồng.<br>\r\nTài sản bảo đảm cho khoản nợ này là quyền sử dụng 4.086 m2 đất ở đô thị tại phường An Lạc, quận Bình Tân, thành phố Hồ Chí Minh; Quyền đòi nợ khối lượng xây lắp Hợp đồng thi công xây dựng công trình số 05/2016/HĐKT/ĐLDQ-CBĐTN; và đặc biệt là 400.000 cổ phiếu <a class='symbol'>DL1</a> (CTCP Tâp đoàn Alpha Seven, trước kia là CTCP Đầu tư Phát triển Dịch vụ Công trình Công cộng Đức Long Gia Lai).<br>\r\nTrong khi đó kết phiên giao dịch ngày 4/10, cổ phiếu <a class='symbol'>DL1</a> đóng cửa tại mức 4.500 đồng/cp, ghi nhận giảm gần 55% tính trong vòng 1 năm qua.  Như vậy, tính theo thị giá thì giá trị số cổ phiếu này chỉ còn 1,8 tỷ đồng.<br>\r\nCTCP Công nghiệp khai thác chế biến đá Tây Nguyên hoạt động chính trong lĩnh vực mua bán gỗ, phân bón, đá,... Người đại diện theo pháp luật là Giám đốc Nguyễn Thị Như Lũy. Công ty có địa chỉ tại số 43 Lý Nam Đế, Phường Trà Bá, Tp. Pleiku, tỉnh Gia Lai.    </p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/tai-chinh-ngan-hang/bidv-sap-rao-ban-khoan-no-111-ty-voi-the-chap-la-4000-m2-dat-tphcm-va-400000-co-phieu-dl1-151090.html\"><strong>Minh An</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BID",
                        "price": 31.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 8.100000000000001,
                        "percentChangeSince": 26.12903225806452
                    },
                    {
                        "symbol": "DL1",
                        "price": 4.5,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 2.1,
                        "percentChangeSince": 46.66666666666666
                    }
                ]
            }
        ],
        "2022-09-05": [
            {
                "date": "2022-09-05T17:38:00+07:00",
                "title": "DL1: Báo cáo tài chính bán niên năm 2022",
                "description": "Báo cáo tài chính bán niên năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-19": [
            {
                "date": "2022-08-19T08:18:00+07:00",
                "title": "DL1: Đính chính Báo cáo thường niên 2021",
                "description": "Đính chính Báo cáo thường niên 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-16": [
            {
                "date": "2022-08-16T14:40:00+07:00",
                "title": "DL1: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Global Capital",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Global Capital",
                "content": "- Tên tổ chức thực hiện giao dịch: Công ty TNHH Global Capital<br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 18.062.415 CP (tỷ lệ 17%) <br>- Số lượng cổ phiếu đã bán: 163.500 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 17.898.915 CP (tỷ lệ 16,85%) <br>- Lý do thay đổi sở hữu: Cơ cấu danh mục đầu tư <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 08/08/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-03": [
            {
                "date": "2022-08-03T19:26:00+07:00",
                "title": "DL1: Báo cáo quản trị công ty bán niên 2022",
                "description": "Báo cáo quản trị công ty bán niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-18": [
            {
                "date": "2022-07-18T10:30:00+07:00",
                "title": "DL1: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-11": [
            {
                "date": "2022-07-11T16:37:00+07:00",
                "title": "DL1: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-20": [
            {
                "date": "2022-06-20T17:08:00+07:00",
                "title": "DL1: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-31": [
            {
                "date": "2022-05-31T15:53:00+07:00",
                "title": "DL1: Ngày đăng ký cuối cùng Đại hội đồng cổ đông bất thường năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông bất thường năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DL1 của CTCP Tập đoàn Alpha Seven như sau:<br>1. Ngày đăng ký cuối cùng: 13/06/2022<br>2. Ngày giao dịch không hưởng quyền: 10/06/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông bất thường năm 2022<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Thời gian họp: 12/07/2022<br>          - Địa điểm tổ chức họp: Lô I3-6, đường N2, khu công nghệ cao, phường Tăng Nhơn Phú A, thành phố Thủ Đức, TP. Hồ Chí Minh.<br>          - Nội dung họp: * Thông qua việc miễn nhiệm và bầu bổ sung thành viên Hội đồng quản trị nhiệm kỳ 2018-2023;<br>* Một số vấn đề khác thuộc thẩm quyền quyết định của ĐHĐCĐ.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-04": [
            {
                "date": "2022-05-04T17:47:00+07:00",
                "title": "DL1: Công văn giải trình BCTC Quý I năm 2022",
                "description": "Công văn giải trình BCTC Quý I năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-05-04T17:47:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 1/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-26": [
            {
                "date": "2022-04-26T16:47:00+07:00",
                "title": "DL1: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-13": [
            {
                "date": "2022-04-13T09:56:00+07:00",
                "title": "DL1: Ngày 19/04/2022, ngày giao dịch đầu tiên 5.058.741 cổ phiếu niêm yết bổ sung",
                "description": "Ngày 19/04/2022, ngày giao dịch đầu tiên 5.058.741 cổ phiếu niêm yết bổ sung",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-01": [
            {
                "date": "2022-04-01T21:25:00+07:00",
                "title": "DL1: CBTT giải trình Báo cáo tài chính năm 2021",
                "description": "CBTT giải trình Báo cáo tài chính năm 2021",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-04-01T21:26:00+07:00",
                "title": "DL1: Báo cáo tài chính năm 2021",
                "description": "Báo cáo tài chính năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-04-01T20:56:00+07:00",
                "title": "DL1: CBTT Đơn từ nhiệm chức vụ thành viên Ban kiểm soát của bà Vũ Thị Hải và bà Hồ Thị Mỹ Trinh",
                "description": "CBTT Đơn từ nhiệm chức vụ thành viên Ban kiểm soát của bà Vũ Thị Hải và bà Hồ Thị Mỹ Trinh",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-04-01T17:04:00+07:00",
                "title": "DL1: Thông báo chấp thuận niêm yết bổ sung 5.058.741 cổ phiếu",
                "description": "Thông báo chấp thuận niêm yết bổ sung 5.058.741 cổ phiếu",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-28": [
            {
                "date": "2022-03-28T20:04:00+07:00",
                "title": "DL1: NQ HĐQT thống nhất ngày tổ chức ĐHĐCĐ thường niên năm 2022",
                "description": "NQ HĐQT thống nhất ngày tổ chức ĐHĐCĐ thường niên năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-11": [
            {
                "date": "2022-03-11T17:19:00+07:00",
                "title": "DL1: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DL1 của CTCP Tập đoàn Alpha Seven như sau:<br>1. Ngày đăng ký cuối cùng: 24/03/2022<br>2. Ngày giao dịch không hưởng quyền: 23/03/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Thời gian họp: Trong tháng 04/2022<br>          - Địa điểm tổ chức họp: Lô I3-6, đường N2, khu công nghệ cao, phường Tăng Nhơn Phú A, thành phố Thủ Đức, TP. Hồ Chí Minh<br>          - Nội dung họp: * Báo cáo tình hình hoạt động của HĐQT năm 2021, chiến lược của Công ty năm 2022;<br>* Báo cáo kết quả sản xuất kinh doanh của Ban Tổng giám đốc năm 2021 và kế hoạch kinh doanh năm 2022;<br>* Báo cáo thẩm tra hoạt động sản xuất kinh doanh năm 2021 của Ban kiểm soát;<br>* Một số vấn đề khác thuộc thẩm quyền quyết định của ĐHĐCĐ.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-03-11T09:23:00+07:00",
                "title": "DL1: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-24": [
            {
                "date": "2022-02-24T17:11:00+07:00",
                "title": "DL1: CBTT Thay đổi mẫu dấu của công ty",
                "description": "CBTT Thay đổi mẫu dấu của công ty",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-20": [
            {
                "date": "2022-02-20T19:30:00+07:00",
                "title": "Nhiều doanh nghiệp bất động sản được cứu cánh nhờ doanh thu tài chính",
                "description": "Nhiều doanh nghiệp bất động sản ghi nhận kết quả kinh doanh năm 2021 không mấy khả quan nhưng doanh thu từ hoạt động tài chính cao khiến cho công ty thoát khỏi thua lỗ.",
                "content": "<p><img alt=\"\" src=\"https://toquoc.mediacdn.vn/280518851207290880/2022/2/20/avatar1645342649636-16453426499691915201630.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Nhiều doanh nghiệp bất động sản ghi nhận kết quả kinh doanh năm 2021 không mấy khả quan nhưng doanh thu từ hoạt động tài chính cao khiến cho công ty thoát khỏi thua lỗ.</strong></p>\r\n\r\n<p>Trong năm qua thị trường chứng khoán sôi nổi, chỉ số Vnindex vượt 1.500 nên khá nhiều công ty kiếm lời từ đầu tư chứng khoán. Ví dụ như <a class='symbol'>CEO</a>, trong quý 4/2021, công ty đã kiếm 297 tỷ đồng lãi từ các khoản đầu tư. Ngoài ra còn có các công ty khác như <a class='symbol'>HPX</a> lãi 334 tỷ đồng, <a class='symbol'>AGG</a> lãi 255 tỷ đồng, <a class='symbol'>SHN</a> thu về 46 tỷ, Kosy cũng ghi nhận 28,5 tỷ từ lãi các khoản đầu tư trong năm 2021.<br>\r\nMột số doanh nghiệp bất động sản thì doanh thu tài chính chủ yếu đến từ việc cho vay tiền để nhận lãi. Có thể kể đến những cái tên như <a class='symbol'>XMC</a> có lãi tiền gửi là 78 tỷ, <a class='symbol'>SSH</a> cũng thu về hơn 202 tỷ đồng, <a class='symbol'>G36</a> thu về 16,7 tỷ đồng và <a class='symbol'>DL1</a> với 29 tỷ đồng từ lãi tiền gửi.</p>\r\n\r\n<p><img alt=\"\" src=\"https://toquoc.mediacdn.vn/280518851207290880/2022/2/20/picture7-16449210082341167809597-1645342650152-16453426506671183658876.png\" style=\"height:415px; width:544px\"></p>\r\n\r\n<p>Doanh thu tài chính của VEFAC chủ yếu đến từ lãi cho vay và đầu tư, đặc biệt là trái phiếu, năm 2021, VEFAC đã dành 1.458 tỷ để đầu tư vào trái phiếu doanh nghiệp với lãi suất 7,5 %, 1.275 tỷ đồng các khoản tương đương tiền bao gồm các khoản có thời gian thu hồi nhỏ hơn 3 tháng với lãi suất từ 6% đến 7,5%, tiền gửi ngân hàng hơn 27 tỷ đồng.</p>\r\n\r\n<p>Còn một số công ty có doanh thu tài chính chủ yếu đến từ doanh thu tài chính khác. Đầu tiên đó là <a class='symbol'>FLC</a>, doanh thu tài chính của <a class='symbol'>FLC</a> vượt 1.463 tỷ đồng, trong khi mức lợi nhuận trước thuế chỉ là 162,7 tỷ, có thể nói doanh thu tài chính đã cứu <a class='symbol'>FLC</a> thoát lỗ. Trong 1463 tỷ đồng doanh thu tài chính của <a class='symbol'>FLC</a> thì có hơn 1019 tỷ được ghi nhận ở mục doanh thu tài chính khác. Tiếp theo, đó là <a class='symbol'>SCR</a> ghi nhận 138 tỷ đồng từ doanh thu tài chính khác, lãi tiền gửi đứng thứ hai thu về 73 tỷ đồng. Doanh thu tài chính của KSF đến chủ yếu từ hai mục là lãi chuyển nhượng cổ phần và vốn góp và thu lãi từ đặt cọc cổ phần.</p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/nhieu-doanh-nghiep-bat-dong-san-duoc-cuu-canh-nho-doanh-thu-tai-chinh-4202220213446929.htm\"><strong>Huyền Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AGG",
                        "price": 46.2,
                        "change": -0.15,
                        "percentChange": -0.9009009009009009,
                        "changeSince": -29.7,
                        "percentChangeSince": -64.28571428571429
                    },
                    {
                        "symbol": "CEO",
                        "price": 71.5,
                        "change": -0.3,
                        "percentChange": -2.054794520547945,
                        "changeSince": -57.2,
                        "percentChangeSince": -80.0
                    },
                    {
                        "symbol": "DL1",
                        "price": 11.5,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -4.9,
                        "percentChangeSince": -42.60869565217392
                    },
                    {
                        "symbol": "FLC",
                        "price": 12.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -9.2,
                        "percentChangeSince": -72.44094488188976
                    },
                    {
                        "symbol": "G36",
                        "price": 19.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -13.3,
                        "percentChangeSince": -67.17171717171716
                    },
                    {
                        "symbol": "HPX",
                        "price": 33.2,
                        "change": -0.01,
                        "percentChange": -0.2262443438914027,
                        "changeSince": -28.79,
                        "percentChangeSince": -86.71686746987953
                    },
                    {
                        "symbol": "SCR",
                        "price": 21.8,
                        "change": -0.02,
                        "percentChange": -0.2980625931445604,
                        "changeSince": -15.11,
                        "percentChangeSince": -69.31192660550458
                    },
                    {
                        "symbol": "SHN",
                        "price": 15.4,
                        "change": 0.2,
                        "percentChange": 3.389830508474576,
                        "changeSince": -9.3,
                        "percentChangeSince": -60.3896103896104
                    },
                    {
                        "symbol": "SSH",
                        "price": 110.5,
                        "change": -0.4,
                        "percentChange": -0.4073319755600815,
                        "changeSince": -12.7,
                        "percentChangeSince": -11.49321266968326
                    },
                    {
                        "symbol": "XMC",
                        "price": 16.5,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -9.9,
                        "percentChangeSince": -60.0
                    }
                ]
            }
        ],
        "2022-02-07": [
            {
                "date": "2022-02-07T22:12:00+07:00",
                "title": "DL1: Chỉ lãi 2,3 tỷ đồng trong quý 4/2021",
                "description": "Lũy kế cả năm 2021, DL1 ghi nhận doanh thu 145 tỷ đồng, giảm 23% nhưng lãi sau thuế tăng 9% lên gần 39 tỷ đồng.\r\n",
                "content": "<p><strong>Lũy kế cả năm 2021, <a class='symbol'>DL1</a> ghi nhận doanh thu 145 tỷ đồng, giảm 23% nhưng lãi sau thuế tăng 9% lên gần 39 tỷ đồng.</strong></p>\r\n\r\n<p>Trong quý cuối năm 2021, CTCP Tập đoàn Alpha Seven (<a class='symbol'>DL1</a>) ghi nhận doanh thu thuần 87 tỷ đồng, giảm 7% so cùng kỳ. Dù vậy, giá vốn quý 4 giảm đến 24% giúp Công ty thu được gần 16 tỷ đồng lãi gộp, gấp gần 32 lần cùng kỳ.<br>\r\nDoanh thu tài chính tăng lên gần 26 tỷ đồng do Công ty mẹ và công ty con tăng các khoản đầu tư. Chi phí tài chính cũng tăng mạnh đạt đến 29 tỷ đồng bù lại <a class='symbol'>DL1</a> đã tiết giảm đến 88% chi phí quản lý doanh nghiệp so cùng kỳ, ở mức 3,3 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-vietnamdaily.zadn.vn/zoom/800/uploaded/nguyenphuong/2022_02_07/dl1-chi-lai-23-ty-dong-trong-quy-42021.jpeg\" style=\"height:272px; width:544px\"> </p>\r\n\r\n<p>Sau cùng, <a class='symbol'>DL1</a> báo lãi sau thuế 2,3 tỷ đồng trong quý 4/2021, khởi sắc hơn so với con số lỗ 12,4 tỷ đồng quý 4 năm trước. Công ty cho biết doanh thu giảm do tình hình dịch Covid-19 ảnh hưởng đến hoạt động sản xuất kinh doanh của Công ty mẹ và công ty con.<br>\r\nLũy kế cả năm 2021, doanh nghiệp ghi nhận doanh thu 145 tỷ đồng, giảm 23% nhưng lãi sau thuế tăng 9% lên gần 39 tỷ đồng.<br>\r\nTại ngày cuối năm 2021, giá trị tài sản của <a class='symbol'>DL1</a> tăng mạnh đến 121%, gấp 2,2 lần đầu năm, đạt 2.945 tỷ đồng. Giá trị tài sản cố định hữu hình trên 832 tỷ đồng, gấp 23 lần đầu năm.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/doanh-nghiep/dl1-co-lai-mong-23-ty-dong-trong-quy-4-131747.html\"><strong>Anh Nhi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": 11.4,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -4.800000000000001,
                        "percentChangeSince": -42.10526315789474
                    }
                ]
            }
        ],
        "2022-01-30": [
            {
                "date": "2022-01-30T20:45:00+07:00",
                "title": "DL1: Giải trình chêch lệch 10% LNST quý 4 năm 2021 so với quý 4 năm 2020",
                "description": "Giải trình chêch lệch 10% LNST quý 4 năm 2021 so với quý 4 năm 2020",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-01-30T20:45:00+07:00",
                "title": "DL1: Báo cáo quản trị công ty năm 2021",
                "description": "Báo cáo quản trị công ty năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-26": [
            {
                "date": "2022-01-26T23:10:00+07:00",
                "title": "DL1: Global Capital bán ra 2,8 triệu cổ phiếu DL1, giảm sở hữu tại Tập đoàn Alpha Seven",
                "description": "Cùng ngày một quỹ liên quan đến CEO của Alpha Seven báo cáo mua xong 2,8 triệu cổ phiếu DL1.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220126/images/photo1643188647295-16431886473951760698779.png\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Cùng ngày một quỹ liên quan đến CEO của Alpha Seven báo cáo mua xong 2,8 triệu cổ phiếu <a class='symbol'>DL1</a>.</strong></p>\r\n\r\n<p>Công ty TNHH Global Capital vừa thông báo đã bán bớt 2,8 triệu cổ phiếu <a class='symbol'>DL1</a> của CTCP Tập đoàn Alpha Seven. Giao dịch thực hiện ngày 7/1/2022.</p>\r\n\r\n<p>Sau giao dịch Global Capital giảm lượng sở hữu từ hơn 20 triệu cổ phiếu (tỷ lệ 19,77%) xuống còn hơn 17,2 triệu cổ phiếu (tỷ lệ 17%).  Đây là lần bán đầu tiên của Global Capital sau lần mua vào gần đây nhất từ tháng 12/2017 – lúc đó Global mua thêm 1 triệu cổ phiếu <a class='symbol'>DL1</a>.</p>\r\n\r\n<p>Cũng trong ngày 7/1/2022 – ngày Global Capital bán ra, có đúng 2,8 triệu cổ phiếu <a class='symbol'>DL1</a> được giao dịch thỏa thuận với giá thỏa thuận bình quân 14.100 đồng/cổ phiếu, tương ứng tổng giá trị giao dịch gần 39,5 tỷ đồng. Trong khi đó cùng phiên 7/1 cổ phiếu <a class='symbol'>DL1</a> tăng trần lên mức 16.800 đồng/cổ phiếu. Giá thỏa thuận trong phiên thấp hơn nhiều so với giá giao dịch trên thị trường.</p>\r\n\r\n<p>Thêm một thông tin liên quan, cũng trong phiên giao dịch ngày 7/1/2022 một quỹ liên quan đến ông Nguyễn Đình Trạc – Tổng Giám đốc Alpha Seven – là Shine Priofit Development Limited đã mua vào 2,8 triệu cổ phiếu <a class='symbol'>DL1</a>. Trước giao dịch này Shine Priofit không sở hữu cổ phiếu nào.</p>\r\n\r\n<p>Xét về diễn biến giá cổ phiếu <a class='symbol'>DL1</a>, sau giai đoạn tăng nóng, lên mức 16.800 đồng/cổ phiếu vào 7/1/2022 – phiên Global Capital bán ra – thì <a class='symbol'>DL1</a> đã giảm mạnh. Hiện tại <a class='symbol'>DL1</a> đóng cửa phiên giao dịch ngày 26/1/2022 ở mức 10.600 đồng/cổ phiếu.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/1/26/q-1-1-164318857636167274055.png\" style=\"height:539px; width:544px\"></p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/global-capital-ban-ra-28-trieu-co-phieu-dl1-giam-so-huu-tai-tap-doan-alpha-seven-161222601164225453.htm\"><strong>Nam Hà</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": 10.6,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -4.0,
                        "percentChangeSince": -37.73584905660378
                    }
                ]
            },
            {
                "date": "2022-01-26T15:46:00+07:00",
                "title": "DL1: Nguyễn Thị Hương - người có liên quan đến Ủy viên HĐQT - đã bán 117.851 CP",
                "description": "Nguyễn Thị Hương - người có liên quan đến Ủy viên HĐQT - đã bán 117.851 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Thị Hương <br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 117.851 CP (tỷ lệ 0,12%) <br>- Tên của người có liên quan tại TCNY: Bùi Minh Đức <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Mẹ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký bán: 117.851 CP <br>- Số lượng cổ phiếu đã bán: 117.851 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày bắt đầu giao dịch: 18/01/2022 <br>- Ngày kết thúc giao dịch: 19/01/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-01-26T15:02:00+07:00",
                "title": "DL1: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Global Capital",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Global Capital",
                "content": "- Tên cá nhân thực hiện giao dịch: Công ty TNHH Global Capital<br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 20.002.300 CP (tỷ lệ 19,77%) <br>- Số lượng cổ phiếu đã bán: 2.800.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 17.202.300 CP (tỷ lệ 17%) <br>- Lý do thay đổi sở hữu: cơ cấu danh mục đầu tư <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 07/01/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-01-26T14:45:00+07:00",
                "title": "DL1: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Global Capital",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Global Capital",
                "content": "- Tên tổ chức thực hiện giao dịch: Công ty TNHH Global Capital<br>- Họ tên người có liên quan: Bùi Pháp <br>- Mối quan hệ: Khác <br>- Tỷ lệ nắm giữ: 24,01% <br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 20.002.300 CP (tỷ lệ 19,77%) <br>- Số lượng cổ phiếu đã bán: 2.800.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 17.202.300 CP (tỷ lệ 17%) <br>- Số lượng cổ phiếu nắm giữ của người có liên quan: 24.294.888 CP <br>- Tỷ lệ cổ phiếu nắm giữ của người có liên quan: 24,01% <br>- Số lượng cổ phiếu nắm giữ cùng người có liên quan: 41.497.188 CP <br>- Tỷ lệ nắm giữ cùng người có liên quan: 41,01% <br>- Lý do thay đổi sở hữu: cơ cấu danh mục đầu tư <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 07/01/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-25": [
            {
                "date": "2022-01-25T10:47:00+07:00",
                "title": "DL1: Giấy chứng nhận đăng ký hoạt động bến xe gia lai - chi nhánh Công ty CP Tập đoàn Alpha Seven",
                "description": "Giấy chứng nhận đăng ký hoạt động bến xe gia lai - chi nhánh Công ty CP Tập đoàn Alpha Seven",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-18": [
            {
                "date": "2022-01-18T12:58:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-14": [
            {
                "date": "2022-01-14T15:13:00+07:00",
                "title": "DL1: Ngày đăng ký cuối cùng trả cổ tức bằng cổ phiếu cho cổ đông hiện hữu",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng cổ phiếu cho cổ đông hiện hữu",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DL1 của CTCP Tập đoàn Alpha Seven như sau:<br>1. Ngày đăng ký cuối cùng: 10/02/2022<br>2. Ngày giao dịch không hưởng quyền: 09/02/2022<br>3. Lý do và mục đích: <br>      * Trả cổ tức bằng cổ phiếu cho cổ đông hiện hữu: <br>          - Tỷ lệ thực hiện: 100:5 (tỷ lệ trả cổ tức bằng cổ phiếu tương ứng 5%) (Tại ngày chốt danh sách cổ đông để thực hiện quyền, cổ đông sở hữu 01 cổ phiếu sẽ được hưởng 01 quyền nhận cổ phiếu và cứ mỗi 100 quyền nhận sẽ được nhận 5 cổ phiếu mới phát hành thêm theo nguyên tắc làm tròn xuống đến hàng đơn vị).<br>          - Phương án làm tròn, phương án xử lý cổ phiếu lẻ: Số lượng cổ phiếu phát hành thêm để trả cổ tức bằng cổ phiếu khi chia cho các cổ đông sẽ được làm tròn xuống đến hàng đơn vị, cổ phiếu lẻ phát sinh do làm tròn xuống sẽ bị hủy.<br>Ví dụ: Vào ngày chốt danh sách cổ đông để thực hiện quyền nhận cổ tức bằng cổ phiếu, cổ đông Nguyễn Văn A hiện đang sở hữu 585 cổ phiếu. Khi đó, cổ đông A sẽ được nhận số cổ phiếu mới phát hành thêm tương ứng là (585:100) x 5 = 29,25 cổ phiếu. <br>          - Phương án làm tròn, phương án xử lý cổ phiếu lẻ: Theo phương án xử lý cổ phiếu lẻ, cổ đông Nguyễn Văn A sẽ được nhận số cổ phiếu làm tròn xuống là 29 cổ phiếu. Phần cổ phiếu lẻ  0,25 cổ phiếu sẽ bị hủy.<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức bằng cổ phiếu tại CTCP Tập đoàn Anpha Seven (120 Trần Phú, Phường Diên Hồng, TP. Pleiku, tỉnh Gia Lai) vào các ngày làm việc trong tuần, khi đi mang theo giấy chứng nhận sở hữu cổ phần và xuất trình chứng minh nhân dân/căn cước công dân.<br>               + Chứng khoán lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức bằng cổ phiếu tại Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-13": [
            {
                "date": "2022-01-13T16:34:00+07:00",
                "title": "DL1: Nguyễn Thị Hương - người có liên quan đến Ủy viên HĐQT - đăng ký bán 117.851 CP",
                "description": "Nguyễn Thị Hương - người có liên quan đến Ủy viên HĐQT - đăng ký bán 117.851 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Thị Hương <br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 117.851 CP (tỷ lệ 0,12%) <br>- Tên của người có liên quan tại TCNY: Bùi Minh Đức <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Mẹ <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký bán: 117.851 CP <br>- Mục đích thực hiện giao dịch: Xử lý công việc cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 17/01/2022 <br>- Ngày dự kiến kết thúc giao dịch: 11/02/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-11": [
            {
                "date": "2022-01-11T14:45:00+07:00",
                "title": "DL1: Shine Profit Development Limited - người có liên quan đến Phó Chủ tịch HĐQT; Tổng Giám đốc - đã mua 2.800.000 CP",
                "description": "Shine Profit Development Limited - người có liên quan đến Phó Chủ tịch HĐQT; Tổng Giám đốc - đã mua 2.800.000 CP",
                "content": "- Tên tổ chức thực hiện giao dịch: Shine Profit Development Limited <br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Đình Trạc <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Phó Chủ tịch HĐQT; Tổng Giám đốc <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Giám đốc  <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 1.164.168 CP (tỷ lệ 1,15%) <br>- Số lượng cổ phiếu đăng ký mua: 2.800.000 CP <br>- Số lượng cổ phiếu đã mua: 2.800.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 2.800.000 CP (tỷ lệ 2,77%) <br>- Ngày bắt đầu giao dịch: 07/01/2022 <br>- Ngày kết thúc giao dịch: 07/01/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-10": [
            {
                "date": "2022-01-10T10:55:00+07:00",
                "title": "DL1: Alpha Seven (DL1) phát hành hơn 5,05 triệu cổ phiếu trả cổ tức năm 2020, tỷ lệ 100:5",
                "description": "Ngày 10/2, CTCP Tập đoàn Alpha Seven (mã chứng khoán DL1 - sàn HNX) sẽ chốt danh sách trả cổ tức năm 2020.",
                "content": "<p><strong>Ngày 10/2, CTCP Tập đoàn Alpha Seven (mã chứng khoán <a class='symbol'>DL1</a> - sàn HNX) sẽ chốt danh sách trả cổ tức năm 2020.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220110/images/dl1-493.jpeg\" style=\"height:286px; width:544px\"></p>\r\n\r\n<p>Cụ thể, Alpha Seven dự kiến phát hành hơn 5,05 triệu cổ phiếu phổ thông trả cổ tức theo tỷ lệ 100:5 (cổ đông sở hữu 100 cổ phiếu được nhận 5 cổ phiếu mới).</p>\r\n\r\n<p>Tổng giá trị phát hành theo mệnh giá hơn 50,5 tỷ đồng. Nguồn vốn phát hành từ lợi nhuận sau thuế chưa phân phối đến ngày 31/12/2020 trên báo cáo tài chính riêng lẻ đã được kiểm toán năm 2020 của Tập đoàn.</p>\r\n\r\n<p>Trong quý III/2020, Tập đoàn ghi nhận doanh thu thuần giảm 32% về 2,5 tỷ đồng. Trong đó, hơn 2 tỷ đồng từ bán điện mặt trời, cùng kỳ không phát sinh. Ngược lại, hoạt động cung cấp dịch vụ vận chuyển và bến bãi giảm từ 3,6 tỷ về hơn 400 triệu đồng.</p>\r\n\r\n<p>Song lãi tiền cho vay và tiền gửi mang về hơn 11 tỷ đồng, các chi phí đều thấp hơn cùng kỳ nhờ tiết giảm chi phí nhân công. Theo đó, lợi nhuận sau thuế tăng 37%, đạt gần 12 tỷ đồng.</p>\r\n\r\n<p>Lũy kế 9 tháng, doanh thu thuần <a class='symbol'>DL1</a> giảm 39% xuống 58 tỷ, lãi sau thuế tăng 58% lên hơn 35 tỷ đồng. Với kết quả này, Tập đoàn mới thực hiện được 13% mục tiêu về doanh thu nhưng đã hoàn thành 88% chỉ tiêu về lợi nhuận cả năm.</p>\r\n\r\n<p>Alpha Seven tiền thân là Chi nhánh Bến xe Liên tỉnh Đức Long Gia Lai, kinh doanh dịch vụ bến xe bãi đỗ. Đơn vị hoạt động dưới hình thức công ty cổ phần từ 2007 với tên Đầu tư Phát triển Dịch vụ Công trình Công cộng Đức Long Gia Lai và vốn điều lệ ban đầu 9,5 tỷ đồng. Trong đó, Đức Long Gia Lai góp 8,2 tỷ đồng.</p>\r\n\r\n<p>Tại ĐHĐCĐ thường niên 2021, <a class='symbol'>DL1</a> đổi tên thành Tập đoàn Alpha Seven, trụ sở chuyển từ Gia Lai vào TP.HCM. Cơ cấu ngành nghề chủ lực giai đoạn 2021 - 2025 tập trung vào mảng năng lượng tái tạo, sản xuất và kinh doanh các sản phẩm điện tử hàm lượng công nghệ cao, công nghiệp - xây dựng - bất động sản, bến xe - bãi đỗ xe, thương mại - dịch vụ.</p>\r\n\r\n<p>Trên thị trường chứng khoán, mở cửa phiên giao dịch sáng ngày 10/1, cổ phiếu <a class='symbol'>DL1</a> tạm tăng 2,98% lên 17.300 đồng/CP.</p>\r\n\r\n<p><a href=\"https://tinnhanhchungkhoan.vn/alpha-seven-dl1-phat-hanh-hon-5-05-trieu-co-phieu-tra-co-tuc-nam-2020-ty-le-100-5-post289085.html\"><strong>Kiều Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": 17.1,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -10.5,
                        "percentChangeSince": -61.40350877192984
                    }
                ]
            }
        ],
        "2022-01-07": [
            {
                "date": "2022-01-07T16:45:00+07:00",
                "title": "DL1: Thông báo phát hành cổ phiếu để trả cổ tức",
                "description": "Thông báo phát hành cổ phiếu để trả cổ tức",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-01-07T10:55:00+07:00",
                "title": "DL1: Tổ chức liên quan tới CEO của Alpha Seven đăng ký mua 2,8 triệu cổ phiếu DL1",
                "description": "Cổ phiếu DL1 của Alpha Seven đã có nhiều biến động trong năm 2021 vừa qua.\r\n",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/1/7/photo1641522706476-1641522706615468989384.png\" style=\"height:339px; width:544px\"></p>\r\n\r\n<p><strong>Cổ phiếu <a class='symbol'>DL1</a> của Alpha Seven đã có nhiều biến động trong năm 2021 vừa qua.</strong></p>\r\n\r\n<p>Shine Profit Development Limited vừa thông báo đăng ký mua 2,8 triệu cổ phiếu <a class='symbol'>DL1</a> của CTCP Tập đoàn Alpha Seven. Giao dịch dự kiến thực hiện theo phương thức khớp lệnh và thỏa thuận từ 7/1 đến 28/1/2022. Hiện quỹ này không sở hữu cổ phiếu <a class='symbol'>DL1</a> nào.</p>\r\n\r\n<p>Về mối liên quan, ông Nguyễn Đình Trạc - Phó Chủ tịch HĐQT, Tổng Giám đốc của Alpha Seven là Giám đốc của quỹ Shine Profit.</p>\r\n\r\n<p>Trên thị trường, năm 2021 vừa qua cổ phiếu <a class='symbol'>DL1</a> có nhiều biến động. <a class='symbol'>DL1</a> mở cửa phiên giao dịch đầu năm ở mức 30.500 đồng/cổ phiếu và gần như không có thanh khoản. Giá cổ phiếu giảm dần theo từng phiên có cổ phiếu khớp lệnh. Đến đầu tháng 8/2021 cổ phiếu <a class='symbol'>DL1</a> có lúc xuống đến 6.400 đồng/cổ phiếu. Sau đó <a class='symbol'>DL1</a> tăng dần, hiện giao dịch quanh mức 15.300 đồng/cổ phiếu.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/1/7/q-1-16415225916631531948807.png\" style=\"height:548px; width:544px\"></p>\r\n\r\n<p>Kết quả kinh doanh, doanh thu 9 tháng đầu năm 2021 đạt gần 58 tỷ đồng, giảm 38,5% so với cùng kỳ. Tuy vậy nhờ khoản lãi hơn 17 tỷ đồng ghi nhận từ các công ty liên doanh liên kết, làm cho lợi nhuận sau thuế 9 tháng đạt hơn 35 tỷ đồng, tăng 58% so với cùng kỳ.</p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/to-chuc-lien-quan-toi-ceo-cua-alpha-seven-dang-ky-mua-28-trieu-co-phieu-dl1-161220701095137248.htm\"><strong>Thái Hiếu</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": 16.8,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -10.2,
                        "percentChangeSince": -60.71428571428572
                    }
                ]
            }
        ],
        "2022-01-06": [
            {
                "date": "2022-01-06T14:58:00+07:00",
                "title": "DL1: Shine Profit Development Limited - người có liên quan đến Phó Chủ tịch HĐQT; Tổng Giám đốc - đăng ký mua 2.800.000 CP",
                "description": "Shine Profit Development Limited - người có liên quan đến Phó Chủ tịch HĐQT; Tổng Giám đốc - đăng ký mua 2.800.000 CP",
                "content": "- Tên tổ chức thực hiện giao dich: Shine Profit Development Limited <br>- Mã chứng khoán: DL1 <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Đình Trạc <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Phó Chủ tịch HĐQT; Tổng Giám đốc <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Giám đốc <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 1.164.168 CP (tỷ lệ 1,15%) <br>- Số lượng cổ phiếu đăng ký mua: 2.800.000 CP <br>- Mục đích thực hiện giao dịch: Tăng tỷ lệ sở hữu <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 07/01/2022 <br>- Ngày dự kiến kết thúc giao dịch: 28/01/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-01-06T14:59:00+07:00",
                "title": "DL1: CBTT Công văn UBCKNN về việc phát hành cổ phiếu để trả cổ tức",
                "description": "CBTT Công văn UBCKNN về việc phát hành cổ phiếu để trả cổ tức",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-05": [
            {
                "date": "2022-01-05T16:57:00+07:00",
                "title": "DL1: Quyết định xử phạt vi phạm hành chính",
                "description": "Quyết định xử phạt vi phạm hành chính",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-29": [
            {
                "date": "2021-12-29T15:51:00+07:00",
                "title": "DL1: Đính chính công văn số 171/CV-A7 ngày 17/12/2021 về việc nhận được đơn từ nhiệm chức danh Trưởng Ban kiểm soát, Thành viên Ban kiểm soát của ông Đỗ Thành Nhân",
                "description": "Đính chính công văn số 171/CV-A7 ngày 17/12/2021 về việc nhận được đơn từ nhiệm chức danh Trưởng Ban kiểm soát, Thành viên Ban kiểm soát của ông Đỗ Thành Nhân",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-27": [
            {
                "date": "2021-12-27T09:45:00+07:00",
                "title": "DL1: CBTT Thông báo UBCK về tỷ lệ sở hữu nước ngoài tối đa của Công ty",
                "description": "CBTT Thông báo UBCK về tỷ lệ sở hữu nước ngoài tối đa của Công ty",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-21": [
            {
                "date": "2021-12-21T14:45:00+07:00",
                "title": "DL1: 200 tỉ đồng trái phiếu 'giá' mềm đổ về Anpha Seven",
                "description": "Đây là đợt phát hành đầu tiên của Anpha Seven (DL1) trong kế hoạch huy động tối đa 400 tỉ đồng từ kênh trái phiếu.",
                "content": "<p><strong>Đây là đợt phát hành đầu tiên của Anpha Seven (<a class='symbol'>DL1</a>) trong kế hoạch huy động tối đa 400 tỉ đồng từ kênh trái phiếu.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-viettimes.zadn.vn/666x374/Uploaded/2021/bgtjae/2021_12_21/dl1-3181.jpg\" style=\"height:305px; width:544px\"></p>\r\n\r\n<p><em>Một bến xe tại Gia Lai của <a class='symbol'>DL1</a> (Nguồn: <a class='symbol'>DL1</a>)</em></p>\r\n\r\n<p>CTCP Tập đoàn Alpha Seven (Mã CK: <a class='symbol'>DL1</a>) vừa phát hành thành công 200 tỉ đồng trái phiếu mã DL1H2122001, với kỳ hạn 12 tháng. Đáng chú ý, dù không có tài sản bảo đảm, lô trái phiếu này có mức lãi suất cố định chỉ ở mức 8%/năm - tương đối 'mềm' nếu so với mặt bằng chung của các đợt phát hành trái phiếu gần đây.</p>\r\n\r\n<p>Được biết, lô trái phiếu của <a class='symbol'>DL1</a> được phân phối cho 3 nhà đầu tư cá nhân trong nước, dưới sự thu xếp của CTCP Chứng khoán Quốc tế Việt Nam (VIS).</p>\r\n\r\n<p>Trước đó, vào cuối tháng 11/2021, HĐQT <a class='symbol'>DL1</a> đã thông qua phương án huy động tối đa 400 tỉ đồng thông qua hai đợt phát hành trái phiếu. <a class='symbol'>DL1</a> dự kiến sử dụng 300 tỉ đồng để mua tối đa 10 triệu cổ phần CTCP Đầu tư Xây dựng Đức Long Gia Lai (DLGL Construction) và 100 tỉ đồng còn lại để bổ sung vốn lưu động.</p>\r\n\r\n<p><a class='symbol'>DL1</a> tiền thân là CTCP Đầu tư Phát triển Dịch vụ Công trình Công cộng Đức Long Gia Lai, được thành lập năm 2007 với số vốn điều lệ ban đầu 9,5 tỉ đồng. Hiện công ty này hoạt động trên các lĩnh vực chính gồm dịch vụ bến xe - bãi đỗ, năng lượng tái tạo, đầu tư bất động sản và sản xuất linh kiện điện tử.</p>\r\n\r\n<p>Tại ĐHĐCĐ thường niên năm 2021, cổ đông <a class='symbol'>DL1</a> đã thông qua việc đổi tên công ty thành CTCP Tập đoàn Alpha Seven, vốn điều lệ hiện tại ở mức 1.011 tỉ đồng. Ông Bùi Pháp - Chủ tịch HĐQT CTCP Tập đoàn Đức Long Gia Lai (Mã CK: DLG) là cổ đông lớn nhất tại <a class='symbol'>DL1</a> với tỉ lệ sở hữu 24% vốn điều lệ.</p>\r\n\r\n<p>Tính đến ngày 30/9/2021, quy mô tổng tài sản của <a class='symbol'>DL1</a> ở mức 1.350 tỉ đồng, nợ phải trả 205,5 tỉ đồng và lợi nhuận sau thuế chưa phân phối đạt 128,3 tỉ đồng. Dư nợ vay và nợ thuê tài chính của <a class='symbol'>DL1</a> là 145,8 tỉ đồng, chiếm 10,8% tổng nguồn vốn.</p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-viettimes.zadn.vn/cw666/Uploaded/2021/obfipuo/2021_12_21/vt-dl1-5690.png\" style=\"height:271px; width:544px\"></p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm 2021, <a class='symbol'>DL1</a> ghi nhận doanh thu thuần đạt 58 tỉ đồng, giảm 38,5% so với cùng kỳ năm trước. Lợi nhuận sau thuế lũy kế đạt 35,4 tỉ đồng, tăng 57,6% so với cùng kỳ năm 2020.</p>\r\n\r\n<p>Với kết quả này, <a class='symbol'>DL1</a> mới chỉ thực hiện được 13% kế hoạch doanh thu nhưng đã hoàn thành tới 88% mục tiêu lợi nhuận cả năm 2021.</p>\r\n\r\n<p><strong>Về DLGL Construction</strong></p>\r\n\r\n<p>Theo tìm hiểu của VietTimes, CTCP Đầu tư Xây dựng Đức Long Giai Lai (DLGL Construction) từng là công ty con của CTCP Tập đoàn Đức Long Gia Lai (Mã CK: DLG) - doanh nghiệp có chung cổ đông lớn với <a class='symbol'>DL1</a> - với tỉ lệ sở hữu 51% vốn điều lệ.</p>\r\n\r\n<p>Thành lập vào tháng 10/2009, DLGL Construction đặt trụ sở tại số 43 Lý Nam Đế, phường Trà Bá, Tp. Pleiku, tỉnh Gia Lai, đăng ký ngành nghề kinh doanh chính là xây dựng công trình kỹ thuật dân dụng khác (chi tiết: xây dựng công trình thủy điện, công trình cấp nước sạch, xử lý nước thải, môi trường, đường dây và trạm biến áp đến 35 kV).</p>\r\n\r\n<p>Đến tháng 5/2016, DLGL Construction tăng mạnh quy mô vốn từ mức 2 tỉ đồng lên mức 102 tỉ đồng. Đồng thời, DLG bất ngờ giảm tỉ lệ sở hữu tại DLGL Construcsion từ mức 51% xuống còn 1% vốn điều lệ. Số cổ phần còn lại của DLGL Construction do 3 cổ đông cá nhân nắm giữ, là ông Nguyễn Tuấn Vũ (44,6% VĐL), ông Nguyễn Thanh Lâm (24,8% VĐL) và ông Đỗ Thành Nhân (29,6% VĐL).</p>\r\n\r\n<p>Giám đốc kiêm người đại diện theo pháp luật của DLGL Construction là ông Đỗ Thành Nhân (SN 1979). Ông Nhân hiện đang là Kế toán trưởng DLG, Trưởng Ban kiểm soát <a class='symbol'>DL1</a>./.</p>\r\n\r\n<p><a href=\"https://viettimes.vn/200-ti-dong-trai-phieu-gia-mem-do-ve-anpha-seven-dl1-post153085.html\"><strong>Đồng Tiến</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": 15.7,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -9.1,
                        "percentChangeSince": -57.96178343949045
                    }
                ]
            }
        ],
        "2021-12-02": [
            {
                "date": "2021-12-02T10:05:00+07:00",
                "title": "DL1: Tập đoàn Alpha Seven muốn chi 300 tỷ đồng mua cổ phần Xây dựng Đức Long Gia Lai",
                "description": "Tập đoàn Alpha Seven (HNX: DL1) vừa lên kế hoạch huy động 400 tỷ đồng trái phiếu nhằm chi khoảng 300 tỷ đồng mua 10 triệu cổ phần Công ty cổ phần Đầu tư Xây dựng Đức Long Gia Lai.",
                "content": "<p><strong>Tập đoàn Alpha Seven (HNX: <a class='symbol'>DL1</a>) vừa lên kế hoạch huy động 400 tỷ đồng trái phiếu nhằm chi khoảng 300 tỷ đồng mua 10 triệu cổ phần Công ty cổ phần Đầu tư Xây dựng Đức Long Gia Lai.</strong></p>\r\n\r\n<p>Công ty cổ phần Tập đoàn Alpha Seven (HNX: <a class='symbol'>DL1</a>) vừa công bố thông tin về đợt phát hành trái phiếu riêng lẻ, không chuyển đổi, không kèm chứng quyền và không có tài sản đảm bảo năm 2021, với kỳ hạn 1 năm kể từ ngày phát hành. </p>\r\n\r\n<p>Doanh nghiệp này sẽ thông qua 2 đợt phát hành để huy động tối đa 400 tỷ đồng, với mệnh giá 1 triệu đồng /trái phiếu và lãi suất cố định 8%/năm. </p>\r\n\r\n<p>Dự kiến, đợt phát hành đầu tiên sẽ diễn ra trong quý cuối năm nay và trong quý I/2022 sẽ hoàn thành đợt 2.</p>\r\n\r\n<p>Nguồn vốn thu được từ đợt phát hành sẽ dùng để mua tối đa 10 triệu cổ phần Công ty cổ phần Đầu tư Xây dựng Đức Long Gia Lai, tương đương 300 tỷ đồng. Phần vốn còn lại được Tập đoàn Alpha Seven bổ sung vốn lưu động.</p>\r\n\r\n<p>Tập đoàn Alpha Seven (A7) tiền thân là Công ty cổ phần Đầu tư phát triển dịch vụ công trình công cộng Đức Long Gia Lai (<a class='symbol'>DL1</a>) được thành lập năm 2007 với số vốn ban đầu là 9,5 tỷ đồng. </p>\r\n\r\n<p>Công ty này tổ chức hoạt động theo mô hình mẹ - con (holdings) với lĩnh vực đầu tư chính gồm dịch vụ bến xe – bãi đỗ, năng lượng tái tạo, đầu tư bất động sản,... Riêng trong quý III/2021, mảng bán điện mặt trời mang về hơn 2 tỷ đồng doanh thu cho công ty này.</p>\r\n\r\n<p>Theo Nghị quyết ĐHĐCĐ ngày 26/6/2021, <a class='symbol'>DL1</a> được đổi tên thành Công ty cổ phần Tập đoàn Alpha Seven (A7) với vốn điều lệ hiện tại ở mức 1.011 tỷ đồng. </p>\r\n\r\n<p><img alt=\"\" src=\"https://media.baodautu.vn/Images/hongphuc/2021/12/01/Anh_chup_Man_hinh_2021-12-01_luc_4.54.47_CH.jpeg\" style=\"height:492px; width:635px\"></p>\r\n\r\n<p><em>Kết quả kinh doanh quý III/2021 của Alpha Seven so với cùng kỳ năm ngoái (Đvt: Đồng Việt Nam).</em></p>\r\n\r\n<p>Về kết quả kinh doanh, luỹ kế 9 tháng đầu năm nay, Alpha Seven ghi nhận doanh thu thuần gần 58 tỷ đồng, chỉ bằng 61,4% so với cùng kỳ năm ngoái và lãi ròng 35,4 tỷ đồng, cao hơn cùng kỳ gần 58%.</p>\r\n\r\n<p>Tổng tài sản đến cuối tháng 9/2021 của Tập đoàn này ở mức 1.350 tỷ đồng, nợ phải trả 205,5 tỷ đồng và lợi nhuận sau thuế chưa phân phối hơn 128 tỷ đồng. </p>\r\n\r\n<p>Tại thời điểm 30/9/2021, Alpha Seven nắm 80% vốn Công ty TNHH Phú Thành Gia Pleiku, 50% vốn Công ty cổ phần Điện mặt trời DLG Ninh Thuận và 49% Công ty cổ phần Đầu tư- Xây dựng Vạn Gia Long.</p>\r\n\r\n<p>Song đầu tháng 11/2021, Tập đoàn này có Nghị quyết chuyển nhượng toàn bộ phần vốn góp tại Phú Thành Gia Pleiku đồng thời trong năm nay sẽ nhận chuyển nhượng 7,25 triệu cổ phần Công ty cổ phần BOT & BT Đức Long Đắk Nông.</p>\r\n\r\n<p>Như vậy sau khi nhập chuyển nhượng, 29% vốn BOT & BT Đức Long Đắk Nông sẽ thuộc về Alpha Seven.</p>\r\n\r\n<p>Thêm vào đó, cũng trong năm nay, Alpha Seven sẽ nhận chuyển nhượng toàn bộ phần vốn góp tại Công ty TNHH Điện tử DLG Ansen (tương đương 100% vốn).</p>\r\n\r\n<p><em>Trong giai đoạn từ 28/6 đến 17/9, <a class='symbol'>DL1</a> thuộc nhóm cổ phiếu dưới mệnh giá. Song, thị giá <a class='symbol'>DL1</a> đã tăng hơn 31% từ vùng 10.200 đồng/cp phiên ngày 20/9 lên 13.400 đồng/cp tính đến phiên giao dịch ngày 1/12/2021.</em></p>\r\n\r\n<p><em>Phiên giao dịch ngày đầu tháng 12/2021, <a class='symbol'>DL1</a> tăng kịch trần song mức giá này chỉ bằng 41% thị giá vào thời điểm cuối năm 2018.</em></p>\r\n\r\n<p style=\"text-align:right\"><a href=\"https://baodautu.vn/tap-doan-alpha-seven-muon-chi-300-ty-dong-mua-co-phan-xay-dung-duc-long-gia-lai-d156722.html\"><em><strong>Hồng Phúc</strong></em></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": 13.9,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -7.300000000000001,
                        "percentChangeSince": -52.5179856115108
                    }
                ]
            }
        ],
        "2021-12-01": [
            {
                "date": "2021-12-01T14:57:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-07": [
            {
                "date": "2021-11-07T18:32:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-03": [
            {
                "date": "2021-11-03T10:14:00+07:00",
                "title": "DL1: Giải trình chêch lệch 10% LNST quý 3 năm 2021 so với quý 3 năm 2020",
                "description": "Giải trình chêch lệch 10% LNST quý 3 năm 2021 so với quý 3 năm 2020",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-11-03T10:16:00+07:00",
                "title": "DL1: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-11-03T10:04:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 3/2021",
                "description": "Báo cáo tài chính quý 3/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-11-03T09:52:00+07:00",
                "title": "DL1: Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-13": [
            {
                "date": "2021-10-13T11:54:00+07:00",
                "title": "DL1: Công bố thông tin giấy chứng nhận đăng ký chứng khoán thay đổi lần thứ 10 ngày 24/08/2021",
                "description": "Công bố thông tin giấy chứng nhận đăng ký chứng khoán thay đổi lần thứ 10 ngày 24/08/2021",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-07": [
            {
                "date": "2021-10-07T16:37:00+07:00",
                "title": "DL1: Lãnh đạo Alpha Seven hoàn tất bán 2,7 triệu cổ phần trong hai phiên thị giá giảm sàn",
                "description": "Dựa trên giá đóng cửa trung bình 2 phiên của cổ phiếu DL1, ước tính ông Nhân đã thu về số tiền khoảng 28 tỷ đồng sau khi hoàn tất thương vụ thoái vốn trên.\r\n",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/10/7/photo1633580205395-16335802054781363839012.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Dựa trên giá đóng cửa trung bình 2 phiên của cổ phiếu <a class='symbol'>DL1</a>, ước tính ông Nhân đã thu về số tiền khoảng 28 tỷ đồng sau khi hoàn tất thương vụ thoái vốn trên.</strong></p>\r\n\r\n<p>Cập nhật từ Sở Giao dịch Chứng khoán Hà Nội (HNX), ông Đỗ Thành Nhân - Trưởng Ban kiểm soát CTCP Tập đoàn Alpha Seven (mã chứng khoán: <a class='symbol'>DL1</a>) đã hoàn tất bán ra 2,7 triệu cổ phiếu <a class='symbol'>DL1</a>.</p>\r\n\r\n<p>Thời gian giao dịch chỉ kéo dài trong hai phiên giao dịch đầu tiên theo đăng ký là 23 và 24/09. Sau giao dịch, ông Nhân chỉ còn sở hữu 117 cổ phiếu <a class='symbol'>DL1</a>.</p>\r\n\r\n<p>Dựa trên giá đóng cửa trung bình 2 phiên, ước tính ông Nhân đã thu về số tiền khoảng 28 tỷ đồng sau khi hoàn tất thương vụ thoái vốn trên.</p>\r\n\r\n<p>Ông Nhân tiến hành bán ra cổ phần trong bối cảnh giá cổ phiếu <a class='symbol'>DL1</a> đang trên đà phục hồi sau khoảng thời gian dò đáy hồi cuối tháng 7 (6.300 đồng/cổ phiêu phiên 28/7). Tính tới nay, thị giá đã tăng tới 78% so với vùng đáy, chốt phiên 6/10 đạt 11.200 đồng/cổ phiếu.</p>\r\n\r\n<p>Đáng chú ý, ngay trước thời điểm ông Nhân tiến hành giao dịch, giá cổ phiếu <a class='symbol'>DL1</a> đã liên tục tăng trần ba phiên liên tiếp từ 20-22/9, tuy nhiên hai phiên vị lãnh đạo thực hiện giao dịch, giá cổ phiếu ghi nhận giảm sàn liên tiếp. </p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/10/7/1-16335800057561919379641.png\" style=\"height:470px; width:544px\"></p>\r\n\r\n<p><em>Diễn biến cổ phiếu <a class='symbol'>DL1</a> 6 tháng gần đây</em></p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/lanh-dao-alpha-seven-dl1-hoan-tat-ban-27-trieu-co-phan-trong-hai-phien-thi-gia-giam-san-161210710151259872.htm\"><strong>Phương Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": 10.9,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -4.300000000000001,
                        "percentChangeSince": -39.44954128440367
                    }
                ]
            }
        ],
        "2021-10-06": [
            {
                "date": "2021-10-06T08:29:00+07:00",
                "title": "DL1: Đỗ Thành Nhân - Trưởng Ban kiểm soát - đã bán 2.653.200 CP",
                "description": "Đỗ Thành Nhân - Trưởng Ban kiểm soát - đã bán 2.653.200 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đỗ Thành Nhân<br>- Chức vụ hiện nay tại TCNY: Trưởng Ban kiểm soát<br>- Mã chứng khoán: DL1<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 2.653.317 CP (tỷ lệ 2,62%)<br>- Số lượng cổ phiếu đăng ký bán: 2.653.200 CP<br>- Số lượng cổ phiếu đã bán: 2.653.200 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 117 CP (tỷ lệ 0%)<br>- Ngày bắt đầu giao dịch: 23/09/2021<br>- Ngày kết thúc giao dịch: 24/09/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-23": [
            {
                "date": "2021-09-23T08:06:00+07:00",
                "title": "DL1: Báo cáo tài chính bán niên năm 2021 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2021 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-09-23T08:07:00+07:00",
                "title": "DL1: Công văn giải trình liên quan đến BCTC soát xét 6 tháng đầu năm 2021 đã được kiểm toán",
                "description": "Công văn giải trình liên quan đến BCTC soát xét 6 tháng đầu năm 2021 đã được kiểm toán",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-09-23T08:01:00+07:00",
                "title": "DL1: Báo cáo tài chính bán niên năm 2021",
                "description": "Báo cáo tài chính bán niên năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-22": [
            {
                "date": "2021-09-22T11:56:00+07:00",
                "title": "DL1: Tăng 48% từ đầu tháng 9, một lãnh đạo Alpha Seven đã mang hơn 2,6 triệu cổ phiếu ra đăng ký bán",
                "description": "Alpha Seven là cái tên vừa được đổi từ tháng 7/2021.\r\n",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/9/22/photo1632281763138-1632281763267304988706.png\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Alpha Seven là cái tên vừa được đổi từ tháng 7/2021.</strong></p>\r\n\r\n<p>Ông Đỗ Thành Nhân, Trưởng Ban kiểm soát CTCP Tập đoàn Alpha Seven (mã chứng khoán <a class='symbol'>DL1</a>) vừa thông báo đăng ký bán toàn bộ hơn 2,65 triệu cổ phiếu <a class='symbol'>DL1</a> (tỷ lệ 2,62%) đang sở hữu để cơ cấu lại danh mục đầu tư. Giao dịch dự kiến thực hiện theo phương thức thỏa thuận và khớp lệnh từ 23/9 đến 21/10/2021.</p>\r\n\r\n<p>Ông Đỗ Thành Nhân mang cổ phiếu <a class='symbol'>DL1</a> ra bán trong bối cảnh cổ phiếu này đang tăng trở lại. Chỉ tính riêng từ đầu tháng 9/2021 đến nay cổ phiếu này đã tăng 48% lên mức 12.300 đồng/cổ phiếu.</p>\r\n\r\n<p>Đây là đợt tăng giá trở lại sau khi <a class='symbol'>DL1</a> bất ngờ giảm mạnh. Lùi lại trước đó, đầu năm 2021 cổ phiếu <a class='symbol'>DL1</a> mở cửa ở mức giá 30.500 đồng/cổ phiếu – và duy trì mức giá đó trong hơn nửa tháng và giảm một số phiên giao dịch có rất ít cổ phiếu khớp lệnh. Còn phần lớn các phiên giao dịch mấy tháng đầu năm đều không có cổ phiếu khớp lệnh.</p>\r\n\r\n<p><a class='symbol'>DL1</a> giảm mạnh nhất đến tháng 7/2021, mức thấp nhất ở ngưỡng 5.900 đồng/cổ phiếu trước khi tăng trở lại đến đợt này.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/9/22/q-1-16322816302241537918910.png\" style=\"height:555px; width:544px\"></p>\r\n\r\n<p>Về giao dịch người nội bộ, trước đó từ 20/7 đến 6/8/2021 ông Nguyễn Đình Trạc, Tổng Giám đốc công ty đã mua 1 triệu cổ phiếu, nâng lượng sở hữu sau giao dịch lên hơn 1,16 triệu cổ phiếu (tỷ lệ 1,15%).</p>\r\n\r\n<p>Alpha Seven có thể còn khá xa lạ với các nhà đầu tư. Cái tên quen thuộc nhất là cái tên ban đầu – CTCP Phát triển dịch vụ công trình công cộng Đức Long Gia Lai – thành lập tháng 12/2005 (tiền thân là Chi nhánh Bến xe liên tỉnh Đức Long Gia Lai thuộc Xí nghiệp tư doanh Đức Long Gia Lai). Công ty chính thức hoạt động theo hình thức cổ phần năm 2009 và đưa 1,5 triệu cổ phiếu <a class='symbol'>DL1</a> lên niêm yết trên HNX từ tháng 3/2010.</p>\r\n\r\n<p>Đến năm 2020 công ty lần đầu đổi tên sau khi cổ phần hóa – với tên gọi CTCP Tập đoàn năng lượng tái tạo Việt Nam. Tuy vậy tên này chỉ tồn tại khoảng 1 năm, khi nhà đầu tư chưa kịp quen với tên mới thì tháng 7/2021 công ty lại một lần nữa đổi tên thành CTCP Tập đoàn Alpha Seven như hiện nay.</p>\r\n\r\n<p>Cùng với đó, trên thị trường thanh khoản cổ phiếu <a class='symbol'>DL1</a> được cải thiện rõ rệt, từ rất ít giao dịch khớp lệnh đầu năm, đến vài chục ngàn cổ phiếu khớp lệnh trước khi đổi tên, và đến nay mỗi phiên đầu có hàng triệu cổ phiếu khớp lệnh.</p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/dl1-tang-48-tu-dau-thang-9-mot-lanh-dao-alpha-seven-da-mang-hon-26-trieu-co-phieu-ra-dang-ky-ban-161212209110831395.htm\"><strong>Mai Nguyễn</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": 12.3,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -5.700000000000001,
                        "percentChangeSince": -46.34146341463416
                    }
                ]
            },
            {
                "date": "2021-09-22T09:28:00+07:00",
                "title": "DL1: Đỗ Thành Nhân - Trưởng Ban kiểm soát - đăng ký bán 2.653.200 CP",
                "description": "Đỗ Thành Nhân - Trưởng Ban kiểm soát - đăng ký bán 2.653.200 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đỗ Thành Nhân <br>- Chức vụ hiện nay tại TCNY: Trưởng Ban kiểm soát<br>- Mã chứng khoán: DL1<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 2.653.317 CP (tỷ lệ 2,62%) <br>- Số lượng cổ phiếu đăng ký bán: 2.653.200 CP<br>- Mục đích thực hiện giao dịch: Cơ cấu danh mục đầu tư <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 23/09/2021<br>- Ngày dự kiến kết thúc giao dịch: 21/10/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "DL1",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}