{
    "symbol": "VNB",
    "news": {
        "2025-03-27": [
            {
                "date": "2025-03-27T22:33:00+07:00",
                "title": "VNB: Báo cáo tài chính năm 2024",
                "description": "Báo cáo tài chính năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-12": [
            {
                "date": "2025-03-12T10:43:00+07:00",
                "title": "VNB: Ngày đăng ký cuối cùng Tổ chức Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Tổ chức Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu VNB của CTCP Sách Việt Nam như sau:<br>1. Ngày đăng ký cuối cùng: 27/03/2025<br>2. Ngày giao dịch không hưởng quyền: 26/03/2025<br>3. Lý do và mục đích: <br>      * Tổ chức Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Nội dung họp: Thông qua các vấn đề thuộc thẩm quyền quyết định của Đại hội đồng cổ đông thường niên theo quy định của pháp luật, Điều lệ tổ chức và hoạt động của công ty.<br>          - Địa điểm tổ chức họp: Công ty sẽ thông báo sau<br>          - Thời gian họp: Công ty sẽ thông báo sau",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-04": [
            {
                "date": "2025-02-04T13:57:00+07:00",
                "title": "VNB: Báo cáo quản trị công ty năm 2024",
                "description": "Báo cáo quản trị công ty năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-21": [
            {
                "date": "2025-01-21T09:05:00+07:00",
                "title": "VNB: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-21": [
            {
                "date": "2024-10-21T12:48:00+07:00",
                "title": "VNB: Báo cáo tài chính quý 3/2024",
                "description": "Báo cáo tài chính quý 3/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-15": [
            {
                "date": "2024-08-15T10:45:00+07:00",
                "title": "VNB: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-31": [
            {
                "date": "2024-07-31T13:18:00+07:00",
                "title": "VNB: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-13": [
            {
                "date": "2024-06-13T07:20:00+07:00",
                "title": "Lần thứ 2 chào bán, Nhà nước vẫn không bán được vốn tại Sách Việt Nam",
                "description": "Hết thời hạn đăng ký và đặt cọc (15h30 ngày 07/6/2024) không có nhà đầu tư đăng ký mua chào bán cạnh tranh cổ phần của công ty...\r\n",
                "content": "<p><strong>Hết thời hạn đăng ký và đặt cọc (15h30 ngày 07/6/2024) không có nhà đầu tư đăng ký mua chào bán cạnh tranh cổ phần của công ty...</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240613/images/vnb%20(1).jpg\" style=\"height:282px; width:600px\"></p>\r\n\r\n<p><em>Savina hiện đang thuê và quản lý nhiều khu đất có vị trí đắc địa trên địa bàn thành phố Hà Nội, bao gồm: số 44 Tràng Tiền, 50A Hàng Bài, 22A và 22B Hai Bà Trưng (quận Hoàn Kiếm)...</em></p>\r\n\r\n<p>Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa thông báo không tổ chức chào bán cạnh tranh cổ phần của CTCP Sách Việt Nam - Savina( mã <a class='symbol'>VNB</a>-UPCoM) với lý do không có nhà đầu tư nào đăng ký mua.</p>\r\n\r\n<p>Theo kế hoạch, Sở Giao dịch Chứng khoán Hà Nội sẽ tổ chức phiên chào bán cạnh tranh cổ phần của CTCP Sách Việt Nam do Tổng công ty Đầu tư và Kinh doanh vốn nhà nước sở hữu vào ngày 14/6/2024.</p>\r\n\r\n<p>Tuy nhiên, đến hết thời hạn đăng ký và đặt cọc (15h30 ngày 07/6/2024) không có nhà đầu tư đăng ký mua chào bán cạnh tranh cổ phần của công ty. Theo quy định tại Điều 14 Quy chế chào bán cạnh tranh cổ phần của CTCP Sách Việt Nam do Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) sở hữu ban hành kèm theo Quyết định số 484/QĐ-SGDHN ngày 17/5/2024 của Tổng Giám đốc Sở Giao dịch Chứng khoán Hà Nội, phiên chào bán cạnh tranh cổ phần của công ty không đủ điều kiện để tổ chức.</p>\r\n\r\n<p>Như vậy, đây là lần thứ 2, Nhà nước không thoái được vốn tại Savina.</p>\r\n\r\n<p>Được biết, khối lượng cổ phần đưa ra đấu giá là 6.790.996 cổ phần, tương đương 100% số cổ phần SCIC đang sở hữu và 10% vốn điều lệ của Savina. Giá khởi điểm là 15.700 đồng/cổ phần.</p>\r\n\r\n<p>Việc chào bán cổ phần Savina do SCIC nắm giữ nằm trong kế hoạch tái cơ cấu danh mục đầu tư của SCIC và chỉ làm thay đổi cơ cấu cổ đông, không làm thay đổi vốn điều lệ đăng ký của công ty.</p>\r\n\r\n<p>Savina tiền thân là Nhà In Quốc Gia, được thành lập ngày 10/10/1952, đánh dấu sự ra đời của ngành phát hành sách Việt Nam. Năm 2016, Savina thực hiện chào bán cổ phần lần đầu ra công chúng (IPO) để cổ phần hóa, đấu giá thành công 16,5 triệu cổ phần tại HNX với giá bình quân là 13.072 đồng/cổ phần, chuyển đổi thành CTCP Sách Việt Nam.</p>\r\n\r\n<p>Theo báo cáo tài chính hợp nhất đã kiểm toán quý 1/2024, Savina là công ty con của Tập đoàn Vingroup (mã <a class='symbol'>VIC</a>-HOSE với tỷ lệ sở hữu của Vingroup đạt 65%.</p>\r\n\r\n<p>Hiện vốn điều lệ thực góp của Savina là 679 tỷ đồng, cổ phiếu của công ty đang được giao dịch trên sàn UPCoM với mã chứng khoán <a class='symbol'>VNB</a>, giá đóng cửa tại ngày 21/3/2024 là 13.800 đồng/cổ phiếu.</p>\r\n\r\n<p>Savina hiện đang thuê và quản lý nhiều khu đất có vị trí đắc địa trên địa bàn thành phố Hà Nội, bao gồm: số 44 Tràng Tiền, 50A Hàng Bài, 22A và 22B Hai Bà Trưng (quận Hoàn Kiếm), số 2 Dịch Vọng (quận Cầu Giấy), xã Việt Hùng (huyện Đông Anh) với tổng diện tích lên tới 14.082 m2 đất làm trụ sở làm việc và cửa hàng kinh doanh - trong đó, hợp đồng thuê nhà, thuê đất tại các lô đất và tài sản trên đất tại số 22A và 22B Hai Bà Trưng, số 50A Hàng Bài (Hà Nội) tính tới cuối năm 2023 đã hết hạn và đang được Savina thực hiện gia hạn với các cơ quan quản lý Nhà nước.</p>\r\n\r\n<p>Theo thông tin trên SCIC, trong nửa đầu năm 2024, SCIC liên tục thông báo bán vốn hàng loạt doanh nghiệp, đẩy mạnh hoạt động thoái vốn nhà nước tại 7 doanh nghiệp gồm: Công ty cổ phần Tư vấn Xây dựng Bắc Kạn, Công ty cổ phần GP9 Hà Nội, Công ty cổ phần Xây dựng và Dịch vụ Công Cộng Bình Dương, Công ty cổ phần ACS Việt Nam, Công ty cổ phần Đầu tư và Xây lắp TP. Cần Thơ, Công ty Cổ phần Dược Khoa và Savina.</p>\r\n\r\n<p>Tuy nhiên đến thời điểm này, SCIC chưa thể thoái vốn tại 6 công ty gồm: Savina, CTCP Dược khoa; CTCP Đầu tư và Xây lắp thành phố Cần Thơ; CTCP ACS Việt Nam; Công ty cổ phần Tư vấn Xây dựng Bắc Kạn; CTCP GP9 Hà Nội.</p>\r\n\r\n<p>Trước đó, SCIC vừa công bố danh sách thoái vốn đợt 1 năm 2024 bao gồm 27 doanh nghiệp. Theo danh sách mà SCIC công bố có 27 doanh nghiệp - trong đó có CTCP Tập đoàn Vinacontrol (mã <a class='symbol'>VNC</a>) và CTCP Phim truyện 1 là đã bán thành công.</p>\r\n\r\n<p>Trong danh sách trên có một số cái tên đáng chú ý đang giao dịch trên sàn chứng khoán như CTCP Xuất nhập khẩu Y tế Domesco (mã <a class='symbol'>DMC</a>-HOSE), CTCP Sách Việt Nam - - Savina (mã <a class='symbol'>VNB</a>-UPCoM), Tổng công ty Thuỷ sản Việt Nam - Seaprodex (mã <a class='symbol'>SEA</a>-UPcOM), CTCP Công trình GTVT Quảng Nam (mã <a class='symbol'>QTC</a>-HNX); CTCP Đầu tư nước và môi trường Việt Nam - CTCP (mã <a class='symbol'>VIW</a>-UPCoM); Công ty Nhựa Việt Nam (mã <a class='symbol'>VNP</a>-UPcOM); Tổng CTCP Điện tử và Tin học Việt Nam (mã <a class='symbol'>VEC</a>-UPCoM)...</p>\r\n\r\n<p><a href=\"https://vneconomy.vn/lan-thu-2-chao-ban-nha-nuoc-van-khong-ban-duoc-von-tai-sach-viet-nam.htm\"><strong>Hà Anh-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DMC",
                        "price": 63.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 4.100000000000001,
                        "percentChangeSince": 6.416275430359939
                    },
                    {
                        "symbol": "QTC",
                        "price": 12.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 5.5,
                        "percentChangeSince": 45.83333333333334
                    },
                    {
                        "symbol": "SEA",
                        "price": 29.0,
                        "change": 1.7,
                        "percentChange": 4.370179948586118,
                        "changeSince": 11.6,
                        "percentChangeSince": 40.00000000000001
                    },
                    {
                        "symbol": "VEC",
                        "price": 10.0,
                        "change": 0.2,
                        "percentChange": 2.380952380952381,
                        "changeSince": -1.4,
                        "percentChangeSince": -14.0
                    },
                    {
                        "symbol": "VIC",
                        "price": 43.3,
                        "change": 0.9,
                        "percentChange": 1.576182136602452,
                        "changeSince": 14.7,
                        "percentChangeSince": 33.94919168591225
                    },
                    {
                        "symbol": "VIW",
                        "price": 10.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.799999999999999,
                        "percentChangeSince": -17.82178217821781
                    },
                    {
                        "symbol": "VNB",
                        "price": 12.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.4,
                        "percentChangeSince": 11.29032258064516
                    },
                    {
                        "symbol": "VNC",
                        "price": 42.3,
                        "change": 0.6,
                        "percentChange": 1.153846153846154,
                        "changeSince": 10.3,
                        "percentChangeSince": 24.34988179669032
                    },
                    {
                        "symbol": "VNP",
                        "price": 11.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.3000000000000007,
                        "percentChangeSince": 2.58620689655173
                    }
                ]
            },
            {
                "date": "2024-06-13T00:07:00+07:00",
                "title": "VNB: HNX huỷ đấu giá cổ phần công ty con của Vingroup quản lý nhiều “đất vàng” vì một lý do khó tin",
                "description": "Đây là lô cổ phần thuộc sở hữu của SCIC - cổ đông lớn thứ 2 của doanh nghiệp này, chỉ sau công ty mẹ là Vingroup.",
                "content": "<p><strong>Đây là lô cổ phần thuộc sở hữu của SCIC - cổ đông lớn thứ 2 của doanh nghiệp này, chỉ sau công ty mẹ là Vingroup.</strong></p>\r\n\r\n<p>Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa thông báo không tổ chức phiên chào bán cạnh tranh cổ phần của CTCP Sách Việt Nam (Savina - mã <a class='symbol'>VNB</a>) do Tổng công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) sở hữu.</p>\r\n\r\n<p>Nguyên nhân vì không có nhà đầu tư đăng ký tham dự, phiên chào bán cạnh tranh cổ phần của công ty không đủ điều kiện để tổ chức. Đây là lần thứ hai HNX huỷ phiên đấu giá cổ phần của Savina do SCIC sở hữu với cùng một lý do này.</p>\r\n\r\n<p>Dù bất thành nhưng mỗi lần thông báo HNX thông báo sẽ tổ chức đấu giá, cổ phiếu <a class='symbol'>VNB</a> lại nổi sóng. Cổ phiếu này hiện đang dừng ở mức 12.400 đồng/cp, tăng 39% so với đầu năm 2024. Vốn hóa thị trường tương ứng ở mức 842 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240613/images/photo-1718208612810-1718208613198256030458.png\" style=\"height:443px; width:600px\"></p>\r\n\r\n<p>Savina được thành lập từ những năm 1950, trải qua hơn 60 năm với nhiều giai đoạn phát triển và các tên gọi khác nhau. Tiền thân của công ty là Sở Phát hành sách Trung ương, được tách ra từ Nhà in Quốc gia từ năm 1956, sau đó đổi tên thành Quốc doanh Phát hành sách Trung ương năm 1960 và hợp nhất với Công ty Xuất nhập khẩu Sách báo để thành lập Tổng Công ty Phát hành sách năm 1978.</p>\r\n\r\n<p>Sau nhiều lần thay đổi, đến tháng 4/2016, Savina chính thức hoạt động theo mô hình công ty cổ phần và đăng ký giao dịch trên thị trường UPCoM sau đó 3 tháng. Công ty hiện có vốn điều lệ 679 tỷ đồng. Trong đó, Vingroup (mã <a class='symbol'>VIC</a>) là công ty mẹ nắm quyền chi phối hơn 65% vốn điều lệ. SCIC là cổ đông lớn thứ 2 với 10% cổ phần.</p>\r\n\r\n<p>Savina hiện đang thuê và quản lý nhiều khu đất có vị trí đắc địa trên bàn Hà Nội: số 44 Tràng Tiền, 50A Hàng Bài, 22A và 22B Hai Bà Trưng (quận Hoàn Kiếm), số 2 Dịch Vọng (quận Cầu Giấy), xã Việt Hùng (huyện Đông Anh) với tổng diện tích lên tới 14.082 m2 đất làm trụ sở làm việc và cửa hàng kinh doanh.</p>\r\n\r\n<p>Trong đó, hợp đồng thuê nhà, thuê đất tại các lô đất và tài sản trên đất tại số 22A và 22B Hai Bà Trưng, số 50A Hàng Bài (Hà Nội) tính tới cuối năm 2023 đã hết hạn và đang được Savina thực hiện gia hạn với các cơ quan quản lý Nhà nước.</p>\r\n\r\n<p>Với 2 khu đất tại huyện Đông Anh và phố Chùa Hà (Hà Nội), doanh nghiệp được Bộ Văn hoá, Thể thao và Du lịch giao trước đó và được tiếp tục sử dụng cho hoạt động sản kinh doanh theo chủ trương cổ phần hoá của Nhà nước. Tuy nhiên, thời điểm lập báo cáo tài chính bán niên năm 2023, Sách Việt Nam vẫn chưa ký hợp đồng thuê đất với cơ quan quản lý Nhà nước cho 2 khu đất này.</p>\r\n\r\n<p><strong>Hà Linh</strong></p>\r\n\r\n<p><a href=\"https://doisongphapluat.nguoiduatin.vn/hnx-huy-au-gia-co-phan-cong-ty-con-cua-vingroup-quan-ly-nhieu-at-vang-vi-mot-ly-do-kho-tin-a433723.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "VIC",
                        "price": 43.3,
                        "change": 0.9,
                        "percentChange": 1.576182136602452,
                        "changeSince": 14.7,
                        "percentChangeSince": 33.94919168591225
                    },
                    {
                        "symbol": "VNB",
                        "price": 12.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.4,
                        "percentChangeSince": 11.29032258064516
                    }
                ]
            }
        ],
        "2024-05-21": [
            {
                "date": "2024-05-21T16:16:00+07:00",
                "title": "VNB: SCIC đấu giá toàn bộ vốn tại VNB",
                "description": "SCIC tiếp tục đem ra đấu giá toàn bộ hơn 6,7 triệu cổ phiếu VNB đang nắm giữ, tương đương 10% vốn tại CTCP Sách Việt Nam - Savina.",
                "content": "<p><strong>SCIC tiếp tục đem ra đấu giá toàn bộ hơn 6,7 triệu cổ phiếu <a class='symbol'>VNB</a> đang nắm giữ, tương đương 10% vốn tại CTCP Sách Việt Nam - Savina.</strong></p>\r\n\r\n<p>Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa thông báo sẽ tổ chức phiên bán đấu giá cổ phần của CTCP Sách Việt Nam (Savina – mã <a class='symbol'>VNB</a>) do Tổng công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) nắm giữ vào ngày 14/6.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240521/images/vnb.jpg\" style=\"height:282px; width:600px\"></p>\r\n\r\n<p><em>CTCP Sách Việt Nam (Savina – mã <a class='symbol'>VNB</a>).</em></p>\r\n\r\n<p>Khối lượng đấu giá lần này là hơn 6,7 triệu cổ phiếu <a class='symbol'>VNB</a>, tương đương 10% vốn Savina. Đây cũng là toàn bộ số cổ phần SCIC đang nắm giữ tại Savina. Giá khởi điểm là 15.700 đồng/cp, cao hơn gần 24% so với thị giá cổ phiếu <a class='symbol'>VNB</a> trên sàn chứng khoán kết thúc ngày 20/5. Thời gian nộp tiền đặt cọc từ 8h00 ngày 20/5/2024 đến 15h30 ngày 7/6/2024.</p>\r\n\r\n<p>Trước đó vào tháng 3, HNX cũng thông báo về phiên bán đấu giá cổ phiếu <a class='symbol'>VNB</a> do SCIC nắm giữ. Tuy nhiên, đến hết thời hạn đăng ký và đặt cọc (15h30 ngày 25/3) không có nhà đầu tư đăng ký mua cổ phần. Theo quy định, cuộc đấu giá không đủ điều kiện để tổ chức. Do đó, HNX đã không tổ chức phiên bán đấu giá cổ phần này.</p>\r\n\r\n<p>Tuy nhiên, đến hết thời hạn đăng ký và đặt cọc (15h30 ngày 25/3) không có nhà đầu tư đăng ký mua cổ phần. Theo quy định, cuộc đấu giá không đủ điều kiện để tổ chức. Do đó, HNX đã không tổ chức phiên bán đấu giá cổ phần này.</p>\r\n\r\n<p>Savina tiền thân là Tổng Công ty Sách Việt Nam, cổ phần hóa vào 2004 - 2006. Đến tháng 4/2016, đơn vị chính thức hoạt động theo mô hình công ty cổ phần, vốn điều lệ ban đầu 679 tỷ đồng và duy trì cho đến nay. Cổ đông lớn ngoài SCIC còn có Tập đoàn Vingroup (mã <a class='symbol'>VIC</a>) sở hữu 44,3 triệu cổ phiếu, tương ứng với 65,33% vốn.</p>\r\n\r\n<p>Ngành nghề kinh doanh gồm xuất bản sách và các ngành liên quan như xuất bản báo, tạp chí, in ấn, bán lẻ sách báo... Đáng chú ý, Savina cũng đang thuê và quản lý nhiều khu đất có vị trí trung tâm Hà Nội, như số 44 Tràng Tiền, 50A Hàng Bài, 22A và 22B Hai Bà Trưng (quận Hoàn Kiếm).</p>\r\n\r\n<p>Mới đây, SCIC cũng đã công bố danh sách thoái vốn đợt 2 năm 2024 với 31 doanh nghiệp. Trong danh sách có 8 công ty niêm yết trên sàn chứng khoán gồm Nhựa Thiếu Niên Tiền Phong (<a class='symbol'>NTP</a>), Cơ khí và Khoáng sản Hà Giang (HGM), FPT, Tư vấn Xây dựng Việt Nam (VGV), Xuất nhập khẩu Thủy sản An Giang (AGF), Thiết bị phụ tùng Sài Gòn (SMA), Xây dựng Vật liệu Bến Tre (VXB) và Xây dựng và Phát triển cơ sở hạ tầng Hải Phòng (CID). </p>\r\n\r\n<p><a href=\"https://taichinhdoanhnghiep.net.vn/scic-dau-gia-toan-bo-von-tai-vnb-d48799.html\"><strong>Gia Linh-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NTP",
                        "price": 49.0,
                        "change": 0.3,
                        "percentChange": 0.4444444444444444,
                        "changeSince": 18.8,
                        "percentChangeSince": 38.36734693877551
                    },
                    {
                        "symbol": "VIC",
                        "price": 46.45,
                        "change": 0.9,
                        "percentChange": 1.576182136602452,
                        "changeSince": 11.55,
                        "percentChangeSince": 24.86544671689989
                    },
                    {
                        "symbol": "VNB",
                        "price": 12.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.0,
                        "percentChangeSince": 7.8125
                    }
                ]
            }
        ],
        "2024-05-19": [
            {
                "date": "2024-05-19T20:32:00+07:00",
                "title": "FPT, NTP vào danh sách thoái vốn của SCIC",
                "description": "Danh sách thoái vốn đợt 2/2024 của SCIC có 31 cái tên với nhiều doanh nghiệp trên sàn chứng khoán như FPT, Nhựa Tiền Phong, Xuất nhập khẩu thủy sản An Giang, Cơ khí và khoáng sản Hà Giang.\r\n",
                "content": "<p><strong>Danh sách thoái vốn đợt 2/2024 của SCIC có 31 cái tên với nhiều doanh nghiệp trên sàn chứng khoán như <a class='symbol'>FPT</a>, Nhựa Tiền Phong, Xuất nhập khẩu thủy sản An Giang, Cơ khí và khoáng sản Hà Giang.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240519/images/scic_QDDP.jpg\" style=\"height:380px; width:600px\"></p>\r\n\r\n<p><em><a class='symbol'>FPT</a>, <a class='symbol'>NTP</a>, <a class='symbol'>AGF</a> vào danh sách thoái vốn của SCIC. Ảnh minh họa: Báo Chính Phủ</em></p>\r\n\r\n<p>Tổng công ty đầu tư và kinh doanh vốn Nhà nước (SCIC) vừa thông báo danh sách thoái vốn đợt 2/2024 với 31 doanh nghiệp. Nhiều cái tên có cổ phiếu đã đưa cổ phiếu lên sàn chứng khoán như Công ty cổ phần Nhựa Thiếu Niên Tiền Phong (mã: <a class='symbol'>NTP</a>), Công ty cổ phần Cơ khí và Khoáng sản Hà Giang (mã: <a class='symbol'>HGM</a>), Công ty cổ phần <a class='symbol'>FPT</a> (mã: <a class='symbol'>FPT</a>), Tổng công ty Tư vấn Xây dựng Việt Nam (mã: VGV), Công ty cổ phần Xuất nhập khẩu thủy sản An Giang (mã: <a class='symbol'>AGF</a>)…</p>\r\n\r\n<p>Tại <a class='symbol'>FPT</a>, SCIC còn sở hữu 5,8% vốn, tương đương 63,5 triệu cổ phiếu. Mã chứng khoán <a class='symbol'>FPT</a> có đà tăng giá mạnh mẽ thời gian qua và đang giao dịch ở vùng giá đỉnh lịch sử 134.500 đồng/cp, tăng 23% trong vòng một tháng. Tạm tính theo giá này, SCIC có thể thu về hơn 8.500 tỷ đồng.</p>\r\n\r\n<p>SCIC sở hữu 37,1% vốn Công ty cổ phần Nhựa Thiếu Niên Tiền Phong, tương đương với 48 triệu cổ phiếu. Nhựa Thiếu Niên Tiền Phong cùng Nhựa Bình Minh (mã: <a class='symbol'>BMP</a>) là 2 doanh nghiệp nhựa lớn trên sàn chứng khoán, trong khi Nhựa Bình Minh đã về tay người thái thì <a class='symbol'>NTP</a> cũng có cổ đông ngoại ngấp nghé là Sekisui Chemical Co., Ltd đến từ Nhật Bản.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>NTP</a> có đà tăng giá tốt trong vòng 1 tháng qua từ vùng 38.500 đồng/cp lên 42.800 đồng/cp. Theo đó, giá thị trường của lô cổ phiếu <a class='symbol'>NTP</a> thuộc sở hữu SCIC có giá 2.054 tỷ đồng.</p>\r\n\r\n<p>Vào tháng 3, tổng công ty cũng công bố danh sách thoái vốn đợt 1 với 27 cái tên, cũng có nhiều công ty trên sàn như Domesco (mã: <a class='symbol'>DMC</a>), Vinacontrol (mã: VNC), Sách Việt Nam (mã: <a class='symbol'>VNB</a>), Seaprodex (mã: <a class='symbol'>SEA</a>)… Trong đó, SCIC mới thoái vốn thành công tại Vinacontrol và đang thực hiện bán vốn tại Sách Việt Nam.</p>\r\n\r\n<p>Năm nay, tổng công ty được giao chỉ tiêu doanh thu 8.886 tỷ đồng và lợi nhuận sau thuế 6.511 tỷ đồng.</p>\r\n\r\n<p>Trong năm 2023, SCIC đạt 5.266 tỷ đồng lợi nhuận sau thuế, tăng 88% so với 2022. Lợi nhuận chủ yếu đến từ cổ tức, lợi nhuận được chia và lãi tiền gửi, đầu tư trái phiếu, trong khi hoạt động bán vốn chỉ đem về 116 tỷ đồng, giảm 92% so với năm 2022.</p>\r\n\r\n<p><a href=\"https://nhadautu.vn/fpt-ntp-vao-danh-sach-thoai-von-cua-scic-d85929.html\"><strong>Thùy Yên-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AGF",
                        "price": 2.5,
                        "change": -0.1,
                        "percentChange": -4.761904761904762,
                        "changeSince": -0.5,
                        "percentChangeSince": -20.0
                    },
                    {
                        "symbol": "BMP",
                        "price": 112.8,
                        "change": 4.4,
                        "percentChange": 3.697478991596639,
                        "changeSince": 10.60000000000001,
                        "percentChangeSince": 9.397163120567384
                    },
                    {
                        "symbol": "DMC",
                        "price": 65.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.5,
                        "percentChangeSince": 3.816793893129771
                    },
                    {
                        "symbol": "FPT",
                        "price": 134.5,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": -10.5,
                        "percentChangeSince": -7.806691449814126
                    },
                    {
                        "symbol": "HGM",
                        "price": 50.0,
                        "change": 4.0,
                        "percentChange": 1.219512195121951,
                        "changeSince": 282.0,
                        "percentChangeSince": 564.0
                    },
                    {
                        "symbol": "NTP",
                        "price": 42.8,
                        "change": 0.3,
                        "percentChange": 0.4444444444444444,
                        "changeSince": 25.0,
                        "percentChangeSince": 58.41121495327104
                    },
                    {
                        "symbol": "SEA",
                        "price": 29.2,
                        "change": 1.7,
                        "percentChange": 4.370179948586118,
                        "changeSince": 11.4,
                        "percentChangeSince": 39.04109589041097
                    },
                    {
                        "symbol": "VNB",
                        "price": 12.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.0,
                        "percentChangeSince": 7.8125
                    }
                ]
            }
        ],
        "2024-05-08": [
            {
                "date": "2024-05-08T08:50:00+07:00",
                "title": "SCIC báo lợi nhuận năm 2023 tăng 100% so với cùng kỳ, tiếp tục tăng lượng tiền gửi ngân hàng",
                "description": "Tổng tài sản của SCIC đạt 52.750 tỷ đồng, tăng 6% so với hồi đầu năm 2022.\r\n",
                "content": "<p><strong>Tổng tài sản của SCIC đạt 52.750 tỷ đồng, tăng 6% so với hồi đầu năm 2022.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240508/images/scic.jpg\" style=\"height:394px; width:600px\"></p>\r\n\r\n<p>Tổng công ty Đầu tư và Kinh doanh Vốn Nhà nước (SCIC) vừa công bố BCTC kiểm toán năm 2023 với doanh thu 7.143 tỷ đồng, giảm 30,1% so với năm 2022. Trong đó, doanh thu từ các khoản đầu tư của doanh nghiệp này giảm 92% còn 116 tỷ đồng; doanh thu từ cổ tức và lợi nhuận được chia giảm 29,5% còn 5.383 tỷ đồng. Tuy nhiên, doanh thu từ lãi tiền gửi và đầu tư trái phiếu lại tăng 42,6% lên mức 1.633 tỷ đồng. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240508/images/screenshot-2024-05-07-112045.png\" style=\"height:178px; width:600px\"></p>\r\n\r\n<p>Do được hoàn nhập 489,2 tỷ đồng chi phí đầu tư và kinh doanh vốn, SCIC lãi gộp hơn 7.622 tỷ đồng, tăng gần 20%. Trong năm 2023, SCIC đã được hoàn nhập 816 tỷ đồng khoản tiền trích lập giảm giá đầu tư, qua đó chi phí hoạt động đầu tư kinh doanh vốn được hoàn nhập 489,2 tỷ đồng. </p>\r\n\r\n<p>Nhờ lợi nhuận gộp tăng và khoản lỗ trong công ty liên kết giảm từ 3.378 tỷ đồng về còn 1.728 tỷ đồng, SCIC báo lãi trước thuế 5.650 tỷ đồng, gấp 2 lần so với cùng kỳ năm trước. </p>\r\n\r\n<p>﻿SCIC hiện nay có 1 công ty con là công ty TNHH Một thành viên Đầu tư SCIC (100%) và 5 công ty liên kết: CTCP Cảng quốc tế Lào – Việt (27%); CTCP Đầu tư SCIC – Bảo Việt (50%); CTCP Tháp Truyền hình Việt Nam (33%); CTCP Tư vấn đầu tư và Đầu tư Việt Nam (30%); Tổng công ty Hàng không Việt Nam – Vietnam Airlines (31,14%).</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240508/images/screenshot-2024-05-07-140642.png\" style=\"height:555px; width:600px\"></p>\r\n\r\n<p>Một trong những công ty liên kết của SCIC - Vietnam Airlines (mã chứng khoán: <a class='symbol'>HVN</a>) đã báo lỗ hơn hơn 5.900 tỷ đồng trong năm 2023, giảm một nửa so với khoản lỗ của năm 2022. Vốn chủ sở hữu của công ty này âm hơn 17.000 tỷ đồng. Như vậy, SCIC ghi nhận khoản lỗ tại Vietnam Airlines là gần 1.730 tỷ đồng. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240508/images/screenshot-2024-05-07-141855.png\" style=\"height:525px; width:600px\"></p>\r\n\r\n<p>Trên bảng cân đối kế toán, tổng tài sản của SCIC đạt 52.750 tỷ đồng, tăng 6% so với hồi đầu năm 2022. Các khoản đầu tư tài chính ngắn hạn chiếm 33.343 tỷ đồng, 10,4%. Trong đó, lượng tiền gửi có kỳ hạn của tổng công ty tăng hơn 4.000 tỷ đồng lên 30.450 tỷ đồng. Tuy nhiên khoản đầu tư vào cổ phiếu giảm hơn 1.000 tỷ đồng còn 2.945 tỷ đồng. </p>\r\n\r\n<p>Các khoản đầu tư tài chính dài hạn tăng  6,3% lên 28.023 tỷ đồng. Trong đó đầu tư vào công ty con hơn 17.449 tỷ đồng, tăng 12 so với năm ngoái. Lợi nhuận chưa phân phối của SCIC âm gần 5.000 tỷ đồng trong khi đến cuối năm 2021 vẫn dương 1.344 tỷ đồng.</p>\r\n\r\n<p>﻿Hồi tháng 3 vừa qua, SCIC công bố danh sách thoái vốn đợt 1 năm 2024 bao gồm 27 doanh nghiệp. Trong đó, một số cái tên đáng chú ý đang giao dịch trên sàn chứng khoán có thể kể đến như CTCP Xuất nhập khẩu Y tế Domesco (mã <a class='symbol'>DMC</a>), CTCP Sách Việt Nam (Savina – mã <a class='symbol'>VNB</a>), Tổng công ty Thuỷ sản Việt Nam (Seaprodex – mã <a class='symbol'>SEA</a>),…</p>\r\n\r\n<p>Domesco là một trong những cái tên \"hot\" ngành dược với vốn điều lệ 347 tỷ đồng, trong đó SCIC nắm 35%. \"Gã khổng lồ\" Abbott hiện đang nắm quyền chi phối gần 52% cổ phần của doanh nghiệp này sau thương vụ thâu tóm đình đám năm 2012. Vốn hóa thị trường của Domesco hiện vào khoảng xấp xỉ 2.000 tỷ đồng.</p>\r\n\r\n<p>Trong khi đó, Seaprodex được thành lập từ năm 1978, từng là anh cả trong ngành thủy sản nước nhà trước khi có sự vươn lên của các công ty tư nhân. Tổng công ty hiện có vốn điều lệ 1.250 tỷ đồng và giá trị vốn hóa thị trường gần 3.875 tỷ đồng. Doanh nghiệp này có ngành nghề kinh doanh chính liên quan đến các hoạt động nuôi trồng và khai thác thủy sản, cùng với một số mảng khác như thức ăn chăn nuôi, bất động sản...</p>\r\n\r\n<p>Ngoài hoạt động cốt lõi, Seaprodex còn được nhắc đến như doanh nghiệp sở hữu nhiều đất vàng với khu đất trụ sở chính nằm tại số 2-4-6 Đồng Khởi, Quận 1, TP.HCM. Tổng công ty còn có chi phí xây dựng cơ bản dở dang là mua quyền sử dụng đất khách sạn Blue Sapphire Vũng Tàu, dự án số 2 Ngô Gia Tự Hà Nội...</p>\r\n\r\n<p>Một cái tên đáng chú ý khác trong danh sách bán vốn của SCIC năm 2024 là Savina, công ty con của Vingroup (tỷ lệ sở hữu hơn 65% vốn). Doanh nghiệp có vốn điều lệ gần 680 tỷ đồng, trong đó SCIC nắm 10%. Vốn hóa thị trường của Savina hiện vào khoảng 800 tỷ đồng. Hoạt động của Savina là kinh doanh sách, văn hóa phẩm và văn phòng cho thuê. Đáng chú ý, <a class='symbol'>VNB</a> là đơn vị đang thuê và quản lý 6 khu đất tại Hà Nội.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240508/images/photo-1709807282598-1709807282989696934115.png\" style=\"height:848px; width:600px\"></p>\r\n\r\n<p><strong>Trọng Hiếu</strong></p>\r\n\r\n<p><a href=\"https://markettimes.vn/scic-bao-loi-nhuan-nam-2023-tang-100-so-voi-cung-ky-tiep-tuc-tang-luong-tien-gui-ngan-hang-55783.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DMC",
                        "price": 65.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.200000000000003,
                        "percentChangeSince": 3.34346504559271
                    },
                    {
                        "symbol": "HVN",
                        "price": 20.45,
                        "change": -0.05,
                        "percentChange": -0.1733102253032929,
                        "changeSince": 8.350000000000001,
                        "percentChangeSince": 40.83129584352079
                    },
                    {
                        "symbol": "SEA",
                        "price": 29.4,
                        "change": 1.7,
                        "percentChange": 4.370179948586118,
                        "changeSince": 11.2,
                        "percentChangeSince": 38.0952380952381
                    },
                    {
                        "symbol": "VNB",
                        "price": 10.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 3.100000000000001,
                        "percentChangeSince": 28.97196261682244
                    }
                ]
            }
        ],
        "2024-04-19": [
            {
                "date": "2024-04-19T17:00:00+07:00",
                "title": "VNB: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-17": [
            {
                "date": "2024-04-17T09:41:00+07:00",
                "title": "VNB: Khi lợi nhuận chính không chỉ từ sách...",
                "description": "Nhiều năm gần đây, lợi nhuận sau thuế và doanh thu hoạt động tài chính của Sách Việt Nam luôn cao hơn doanh thu thuần, nhờ khoản cho vay chiếm phần lớn tổng tài sản.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240417/images/savina-nguoiduatin-15-of-16.png\" style=\"height:360px; width:600px\"></p>\r\n\r\n<p><strong>Nhiều năm gần đây, lợi nhuận sau thuế và doanh thu hoạt động tài chính của Sách Việt Nam luôn cao hơn doanh thu thuần, nhờ khoản cho vay chiếm phần lớn tổng tài sản.</strong></p>\r\n\r\n<p><strong>Doanh thu bán sách nhỏ giọt, lãi vẫn tăng cao</strong></p>\r\n\r\n<p>CTCP Sách Việt Nam (SAVINA – UPCoM: <a class='symbol'>VNB</a>) được thành lập 10/10/1952. Tiền thân của công ty là Sở Phát hành sách Trung ương, được tách ra từ Nhà in Quốc gia từ năm 1956, sau đó đổi tên thành Quốc doanh Phát hành sách Trung ương năm 1960 và hợp nhất với Công ty XNK Sách báo để thành lập Tổng Công ty Phát hành sách năm 1978.</p>\r\n\r\n<p>Công ty hoạt động trong lĩnh vực xuất bản, in ấn và kinh doanh sách báo, văn hóa phẩm. Hiện vốn điều lệ thực góp của Savina là 679 tỷ đồng. </p>\r\n\r\n<p>Tháng 4/2016, Savina chính thức hoạt động theo mô hình công ty cổ phần. Ngày 15/7/2016, công ty đã chính thức niêm yết thành công trên hệ thống giao dịch sàn chứng khoán UPCOM của HNX với mã chứng khoán <a class='symbol'>VNB</a>.</p>\r\n\r\n<p>Cũng trong năm này, Bộ Văn Hoá Thể Thao và Du Lịch đã chọn Tập đoàn Vingroup là cổ đông chiến lược của Savina với tỉ lệ sở hữu 65% vốn điều lệ tương ứng hơn 44,14 triệu cổ phần. </p>\r\n\r\n<p>Trong cơ cấu cổ đông của Savina tại thời điểm cuối năm 2023, cổ đông Nhà nước là Bộ Văn hóa, Thể thao và Du lịch nắm giữ hơn 67,9 tỷ đồng (10%), Tập đoàn Vingroup – CTCP là 443,6 tỷ đồng (65,3%) và cổ đông khác là 167,5 tỷ đồng (24,7%).</p>\r\n\r\n<p>Về tình hình kinh doanh của Savina, kể từ khi lên sàn UPCoM, trong giai đoạn từ 27/04/2016 đến 31/12/2016, công ty ghi nhận doanh thu thuần hơn 18 tỷ đồng, lợi nhuận sau thuế đạt hơn 8,9 tỷ đồng. Tỉ suất lợi nhuận trên doanh thu đạt 49%.</p>\r\n\r\n<p>Năm 2017, sau một năm Vingroup trở thành cổ đông chiến lược doanh thu thuần của Savina tăng 72% so với năm 2016 lên 31 tỷ đồng. Công ty báo lãi sau thuế 27 tỷ đồng, tăng 3 lần so với năm trước.</p>\r\n\r\n<p>Đáng chú ý, từ thời điểm năm 2019 trở lại đây, lợi nhuận sau thuế và doanh thu hoạt động tài chính của công ty này luôn cao hơn doanh thu thuần trong nhiều năm ròng.</p>\r\n\r\n<p>Cụ thể, năm 2019, Savina ghi nhận doanh thu thuần đạt gần 39 tỷ đồng, tăng nhẹ 5,4% so với năm trước. Trong khi đó, lợi nhuận trước thuế của Savina tăng mạnh 182% lên 110 tỷ đồng; lợi nhuận sau thuế của công ty cũng tăng 173% lên 89,6 tỷ đồng, gấp 2,3 lần doanh thu thuần.</p>\r\n\r\n<p>Năm 2021, Savina ghi nhận lãi sau thuế 32,7 tỷ đồng, sụt giảm 13,5% so với năm trước. Khoản lãi này vẫn cao hơn doanh thu thuần của công ty là 23 tỷ đồng, giảm 36,8% so với năm 2020. Doanh thu hoạt động tài chính của công ty đạt 55,8 tỷ đồng.</p>\r\n\r\n<p>Năm 2022, đã tăng từ 23,14 tỷ đồng năm 2021 lên 33,7 tỷ đồng năm 2022, tương đương tăng gần 46%. Doanh thu thuần công ty chủ yếu đến từ hoạt động kinh doanh, phát hành sách và cho thuê văn phòng.</p>\r\n\r\n<p>Trong khi doanh thu hoạt động tài chính năm 2022 đạt tới gần 63 tỷ đồng, tăng 12,37% so với năm 2021. Bởi vậy, lợi nhuận sau thuế đạt 40 tỉ đồng, tăng 25% và cao hơn doanh thu thuần.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240417/images/image(10).png\" style=\"height:501px; width:600px\"></p>\r\n\r\n<p><strong>Đem 78% tài sản cho vay</strong></p>\r\n\r\n<p>Năm 2023, Savina ghi nhận đạt doanh thu thuần đạt gần 34,2 tỷ đồng, nhích nhẹ 1,5% so với năm trước. Công ty báo lãi trước thuế 86 tỷ đồng, tăng 72%; lãi sau thuế tương ứng đạt gần 69 tỷ đồng, tăng 72,5% so với năm 2022.</p>\r\n\r\n<p>Savina đặt mục tiêu tổng doanh thu (bao gồm doanh thu bán hàng và tài chính) năm 2023 là 114,6 tỷ đồng và lãi trước thuế 66,5 tỷ đồng. Như vậy, kết thúc năm, công ty đã hoàn thành vượt mức 16% kế hoạch doanh thu và 29,3% chỉ tiêu lợi nhuận.</p>\r\n\r\n<p>Tại thời điểm ngày 31/12/2023, tổng tài sản của Savina đạt 1.056 tỷ đồng, tăng 8,1% so với hồi đầu năm.</p>\r\n\r\n<p>Trong đó, phần lớn là tài sản ngắn hạn, lên đến 1.033,7 tỷ đồng, chiếm gần 98% tổng tài sản công ty. Đáng chú ý, trong kỳ, các khoản tiền và tương đương tiền của Savina giảm mạnh 85,7% từ 13,3 tỷ đồng hồi đầu năm, xuống còn 1,9 tỷ đồng. Chủ yếu là do tiền gửi không kỳ hạn giảm mạnh từ 4,8 tỷ đồng hồi đầu năm xuống còn 1,7 tỷ đồng.</p>\r\n\r\n<p>Phần lớn tài sản ngắn hạn của Savina đến từ khoản phải thu về cho vay ngắn hạn là 827 tỷ đồng, chiếm 78% tổng tài sản, tăng 7,4% so với đầu năm. Theo thuyết minh báo cáo tài chính của công ty, đây là khoản cho các đối tác doanh nghiệp vay, thời hạn 1 năm với lãi suất từ 11% đến 12%/năm.</p>\r\n\r\n<p>Đáng nói, Savina đã liên tục cho vay trong nhiều năm. Năm 2016, khoản phải thu về cho vay ngắn hạn của công ty là 600 tỷ đồng. Theo thuyết minh báo cáo, đây là khoản vay của CTCP Đầu tư và Phát triển Sinh Thái (công ty cùng Tập đoàn). Đến năm 2017, khoản vay này đã được tất toán.</p>\r\n\r\n<p>Tuy nhiên, trong năm 2017 lại phát sinh 1 khoản phải thu về cho vay khác giá trị 550 tỷ đồng, là khoản cho vay một đối tác doanh nghiệp với kỳ hạn 1 năm, hưởng lãi suất từ 6%/năm và không có tài sản đảm bảo.</p>\r\n\r\n<p>Đến năm 2019, khoản vay trên đã được đảm bảo bằng vốn góp của bên đi vay. Khoản phải thu về cho vay này liên tục được gia hạn thêm trong những năm sau đó. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240417/images/bctc-savina-2021-nguoiduatin.png\" style=\"height:191px; width:600px\"><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240417/images/bctc-savina-2022-nguoiduatin.png\" style=\"height:121px; width:600px\"></p>\r\n\r\n<p><em>Thuyết minh khoản phải thu về cho vay ngắn hạn của Savina chuyển từ \"một đối tác doanh nghiệp\" sang \"các đối tác doanh nghiệp\".</em></p>\r\n\r\n<p>Năm 2022, khoản này tăng thêm 220 tỷ đồng lên mức 770 tỷ đồng. Trong thuyết minh, từ \"một đối tác doanh nghiệp\" như những năm trước đã chuyển thành \"các đối tác doanh nghiệp\". </p>\r\n\r\n<p><strong>Nguyễn Thị Thu Hương</strong></p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/cong-ty-sach-viet-nam-khi-loi-nhuan-chinh-khong-chi-tu-sach-a659095.html\"><strong>Link gốc</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "VIC",
                        "price": 46.0,
                        "change": 0.9,
                        "percentChange": 1.576182136602452,
                        "changeSince": 12.0,
                        "percentChangeSince": 26.08695652173913
                    },
                    {
                        "symbol": "VNB",
                        "price": 10.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 3.700000000000001,
                        "percentChangeSince": 36.63366336633665
                    }
                ]
            }
        ],
        "2024-03-25": [
            {
                "date": "2024-03-25T16:17:00+07:00",
                "title": "VNB: Báo cáo tài chính năm 2023",
                "description": "Báo cáo tài chính năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-25T15:59:00+07:00",
                "title": "VNB: Quyết định về việc tổ chức họp đại hội đồng cổ đông thường niên năm 2024",
                "description": "Quyết định về việc tổ chức họp đại hội đồng cổ đông thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-25T07:57:00+07:00",
                "title": "VNB: SCIC sắp bán đấu giá hơn 6,7 triệu cổ phần Sách Việt Nam để thoái vốn",
                "description": "Việc chào bán cổ phần Savina do SCIC nắm giữ nằm trong kế hoạch tái cơ cấu danh mục đầu tư của SCIC và chỉ làm thay đổi cơ cấu cổ đông, không làm thay đổi vốn điều lệ đăng ký của công ty.\r\n",
                "content": "<p><strong>Việc chào bán cổ phần Savina do SCIC nắm giữ nằm trong kế hoạch tái cơ cấu danh mục đầu tư của SCIC và chỉ làm thay đổi cơ cấu cổ đông, không làm thay đổi vốn điều lệ đăng ký của công ty.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240325/images/vnb.jpg\" style=\"height:283px; width:600px\"></p>\r\n\r\n<p><em>Savina hiện đang thuê và quản lý nhiều khu đất có vị trí đắc địa trên địa bàn thành phố Hà Nội, bao gồm: số 44 Tràng Tiền, 50A Hàng Bài, 22A và 22B Hai Bà Trưng (quận Hoàn Kiếm)...</em></p>\r\n\r\n<p>Ngày 2/4/2024 tới đây, Sở Giao dịch Chứng khoán Hà Nội (HNX) sẽ tổ chức phiên đấu giá bán cổ phần CTCP Sách Việt Nam (Savina) (mã <a class='symbol'>VNB</a>-UPCoM) do Tổng Công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) sở hữu.</p>\r\n\r\n<p>Theo đó, khối lượng cổ phần đưa ra đấu giá là 6.790.996 cổ phần, tương đương 100% số cổ phần SCIC đang sở hữu và 10% vốn điều lệ của Savina. Giá khởi điểm là 15.700 đồng/cổ phần.</p>\r\n\r\n<p>Việc chào bán cổ phần Savina do SCIC nắm giữ nằm trong kế hoạch tái cơ cấu danh mục đầu tư của SCIC và chỉ làm thay đổi cơ cấu cổ đông, không làm thay đổi vốn điều lệ đăng ký của công ty.</p>\r\n\r\n<p>Savina tiền thân là Nhà In Quốc Gia, được thành lập ngày 10/10/1952, đánh dấu sự ra đời của ngành phát hành sách Việt Nam. Năm 2016, Savina thực hiện chào bán cổ phần lần đầu ra công chúng (IPO) để cổ phần hóa, đấu giá thành công 16,5 triệu cổ phần tại HNX với giá bình quân là 13.072 đồng/cổ phần, chuyển đổi thành CTCP Sách Việt Nam.</p>\r\n\r\n<p>Hiện vốn điều lệ thực góp của Savina là 679 tỷ đồng, cổ phiếu của công ty đang được giao dịch trên sàn UPCoM với mã chứng khoán <a class='symbol'>VNB</a>, giá đóng cửa tại ngày 21/3/2024 là 13.800 đồng/cổ phiếu.</p>\r\n\r\n<p>Hoạt động trong lĩnh vực xuất bản, in ấn và kinh doanh sách báo, văn hóa phẩm, Savina có doanh thu thuần chủ yếu đến từ hoạt động kinh doanh, phát hành sách và cho thuê văn phòng, đạt mức tăng trưởng mạnh, từ 23,14 tỷ đồng năm 2021 lên 33,7 tỷ đồng năm 2022, tương đương mức tăng 45,64%. Doanh thu hoạt động tài chính năm 2022 là 62,72 tỷ đồng tăng 12,37% so với năm 2021.</p>\r\n\r\n<p>Ngoài các hình thức kinh doanh truyền thống, công ty cũng đặt kế hoạch phát triển lĩnh vực thương mại điện tử, kinh doanh e-book, e-learning… đáp ứng sự phát triển của công nghệ và sự thay đổi về xu thế tiêu dùng trong tương lai. hoạt động trong lĩnh vực xuất bản, in ấn và kinh doanh sách báo, văn hóa phẩm.</p>\r\n\r\n<p>Về kết quả hoạt động sản xuất kinh doanh của Savina, tính đến hết quý 3/2023 có sự tăng nhẹ so với cùng kỳ năm 2022, doanh thu thuần từ hoạt động phát hành sách và cho thuê văn phòng đạt hơn 25,17 tỷ đồng.</p>\r\n\r\n<p>Lợi nhuận sau thuế đạt hơn 50,61 tỷ đồng. Tổng tài sản ghi nhận mức tăng nhẹ từ 927,74 tỷ đồng năm 2021 lên 1.034,92 tỷ đồng tính đến hết quý 3/2023.</p>\r\n\r\n<p>Savina hiện đang thuê và quản lý nhiều khu đất có vị trí đắc địa trên địa bàn thành phố Hà Nội, bao gồm: số 44 Tràng Tiền, 50A Hàng Bài, 22A và 22B Hai Bà Trưng (quận Hoàn Kiếm), số 2 Dịch Vọng (quận Cầu Giấy), xã Việt Hùng (huyện Đông Anh) với tổng diện tích lên tới 14.082 m2 đất làm trụ sở làm việc và cửa hàng kinh doanh - trong đó, hợp đồng thuê nhà, thuê đất tại các lô đất và tài sản trên đất tại số 22A và 22B Hai Bà Trưng, số 50A Hàng Bài (Hà Nội) tính tới cuối năm 2023 đã hết hạn và đang được Savina thực hiện gia hạn với các cơ quan quản lý Nhà nước.</p>\r\n\r\n<p>Đây sẽ là phiên đấu giá thứ 3 trong năm 2024 được tổ chức tại HNX. Trước đó, phiên đấu giá cổ phần CTCP Tập đoàn Vinacontrol và CTCP Vận tải biển Hải Âu đều được tổ chức thành công.</p>\r\n\r\n<p>Trước đó, SCIC vừa công bố danh sách thoái vốn đợt 1 năm 2024 bao gồm 27 doanh nghiệp - trong danh sách trên có một số cái tên đáng chú ý đang giao dịch trên sàn chứng khoán như CTCP Xuất nhập khẩu Y tế Domesco (mã <a class='symbol'>DMC</a>-HOSE), CTCP Sách Việt Nam - Savina (mã <a class='symbol'>VNB</a>-UPCoM), Tổng công ty Thuỷ sản Việt Nam - Seaprodex (mã <a class='symbol'>SEA</a>-UPcOM), CTCP Công trình GTVT Quảng Nam (mã <a class='symbol'>QTC</a>-HNX); CTCP Đầu tư nước và môi trường Việt Nam - CTCP (mã <a class='symbol'>VIW</a>-UPCoM); Công ty Nhựa Việt Nam (mã <a class='symbol'>VNP</a>-UPcOM); Tổng CTCP Điện tử và Tin học Việt Nam (mã <a class='symbol'>VEC</a>-UPCoM)...</p>\r\n\r\n<p><strong><a href=\"https://vneconomy.vn/scic-sap-ban-dau-gia-hon-6-7-trieu-co-phan-sach-viet-nam-de-thoai-von.htm\">vneconomy</a></strong></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DMC",
                        "price": 64.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 4.0,
                        "percentChangeSince": 6.25
                    },
                    {
                        "symbol": "QTC",
                        "price": 11.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 6.1,
                        "percentChangeSince": 53.50877192982456
                    },
                    {
                        "symbol": "SEA",
                        "price": 31.5,
                        "change": 1.7,
                        "percentChange": 4.370179948586118,
                        "changeSince": 9.100000000000001,
                        "percentChangeSince": 28.88888888888889
                    },
                    {
                        "symbol": "VEC",
                        "price": 8.5,
                        "change": 0.2,
                        "percentChange": 2.380952380952381,
                        "changeSince": 0.09999999999999964,
                        "percentChangeSince": 1.17647058823529
                    },
                    {
                        "symbol": "VIW",
                        "price": 10.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.799999999999999,
                        "percentChangeSince": -17.82178217821781
                    },
                    {
                        "symbol": "VNB",
                        "price": 13.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.2000000000000011,
                        "percentChangeSince": 1.470588235294126
                    },
                    {
                        "symbol": "VNP",
                        "price": 12.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.2999999999999989,
                        "percentChangeSince": -2.459016393442615
                    }
                ]
            }
        ],
        "2024-03-08": [
            {
                "date": "2024-03-08T10:10:00+07:00",
                "title": "VNB: Mang 78% tài sản cho vay, Sách Việt Nam thu lãi đậm, nhiều hơn bán sách",
                "description": " CTCP Sách Việt Nam (VNB) có tiền thân là Nhà in Quốc gia được thành lập từ năm 1952. Đến năm 2016, doanh nghiệp này đã chuyển sang mô hình công ty cổ phần với cổ phiếu mã VNB được giao dịch trên sàn UPCoM. ",
                "content": "<p><strong> CTCP Sách Việt Nam (<a class='symbol'>VNB</a>) có tiền thân là Nhà in Quốc gia được thành lập từ năm 1952. Đến năm 2016, doanh nghiệp này đã chuyển sang mô hình công ty cổ phần với cổ phiếu mã <a class='symbol'>VNB</a> được giao dịch trên sàn UPCoM. </strong></p>\r\n\r\n<p>Hoạt động chính của đơn vị là kinh doanh các loại xuất bản phẩm trong nước và nước ngoài tại Việt Nam, liên kết xuất bản, in ấn và dịch vụ in các loại xuất bản phẩm… Năm 2023 ghi nhận dấu ấn lớn của <a class='symbol'>VNB</a> khi hoạt động kinh doanh công ty tương đối khởi sắc. Dù doanh thu không tăng trưởng nhiều so với năm 2022 nhưng lợi nhuận mang về lại tăng vọt tới hơn 72%.</p>\r\n\r\n<p><strong>Lợi nhuận cho vay lãi cao gấp nhiều lần bán sách</strong></p>\r\n\r\n<p>Theo BCTC Quý 4/2023 của CTCP Sách Việt Nam, doanh thu Quý 4 đạt 9 tỷ đồng, giảm nhẹ so với cùng kỳ. Lợi nhuận gộp mang về 3,3 tỷ đồng, không biến động quá nhiều.</p>\r\n\r\n<p>Tuy nhiên, điểm sáng của Sách Việt Nam không đến từ hoạt động kinh doanh thông thường mà từ doanh thu tài chính lên tới 26,7 tỷ đồng. So với doanh thu kinh doanh từ hoạt động bán sách, doanh thu tài chính đang cao gấp gần 3 lần.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240308/images/image(22).png\" style=\"height:406px; width:600px\"><br>\r\n<em>Một địa chỉ kinh doanh đắc địa của <a class='symbol'>VNB</a> trên phố Tràng Tiền - Hà Nội.</em></p>\r\n\r\n<p>Thuyết minh về phần doanh thu tài chính này cho thấy chỉ có 1,7 tỷ là lãi tiền gửi ngân hàng, 342 triệu đồng từ cổ tức, lợi nhuận được chia, còn 24,6 tỷ đồng đến từ lãi cho vay. Tại cùng kỳ năm ngoái, doanh thu đếntừ lãi cho vay của Sách Việt Nam cũng ghi nhận tới 16,9 tỷ đồng.</p>\r\n\r\n<p>Khoản thu đáng kể từ việc cho vay lãi đã giúp Sách Việt Nam ghi nhận lãi sau thuế tới 22,7 tỷ đồng tại Quý 4, tăng tới 54,4% so với cùng kỳ.</p>\r\n\r\n<p>Luỹ kế doanh thu cả năm 2023 của <a class='symbol'>VNB</a> cũng cho thấy tình trạng tương tự khi doanh thu từ cho vay lãi lớn gấp nhiều lần hoạt động kinh doanh chính. Doanh thu thuần cả năm đạt 34,2 tỷ đồng trong khi doanh thu tài chính lên tới 99 tỷ đồng. Chi phí tài chính cũng tương đối nhỏ, chỉ chiếm 76 triệu đồng.</p>\r\n\r\n<p>Chi phí bán hàng và chi phí quản lý doanh nghiệp lần lượt chiếm 5,8 tỷ và 21,2 tỷ đồng. Kết quả năm 2023, <a class='symbol'>VNB</a> mang về tới 86 tỷ đồng lãi sau thuế, tăng tới 72% so với cùng kỳ.</p>\r\n\r\n<p><strong>Mang tới 78% tài sản đi cho vay </strong></p>\r\n\r\n<p>Việc một doanh nghiệp đầu tư tài chính để mang lại nguồn thu thêm cho công ty không phải là điều quá xa lạ, nhất là trong giai đoạn suy thoái kinh tế như hiện nay. Tuy nhiên, rủi ro sẽ tiềm ẩn nếu doanh nghiệp mang phần lớn tài sản đi đầu tư vào một lĩnh vực không thuộc hoạt động kinh doanh chính.</p>\r\n\r\n<p>Với Sách Việt Nam, tại cuối năm 2023 đơn vị này ghi nhận tổng tài sản ở mức 1.055,8 tỷ đồng. Trong đó bao gồm 1,8 tỷ đồng tiền mặt, 138,5 tỷ đồng tiền gửi tại ngân hàng.</p>\r\n\r\n<p>Đáng chú ý, <a class='symbol'>VNB</a> ghi nhận tới 882,7 tỷ đồng tài sản dưới dạng phải thu ngắn hạn. Trong đó có tới 827 tỷ đồng đến từ phải thu về cho vay ngắn hạn. Lượng cho vay này cao hơn 7,4% so với cùng kỳ. Thuyết minh về khoản cho vay này, <a class='symbol'>VNB</a> chỉ ghi nhận đây là khoản cho một số doanh nghiệp vay ngắn hạn 1 năm, lãi suất 11%-12%/năm. Danh tính đơn vị vay không được giải trình rõ.</p>\r\n\r\n<p>Như vậy, tại cuối năm 2023, Sách Việt Nam đã mang tới 78,3% tài sản đi cho vay lãi. So sánh với vốn chủ sở hữu đang có 1.027,2 tỷ đồng tại cuối Quý 4/2023 thì lượng tiền cho vay của <a class='symbol'>VNB</a> cũng chiếm tới 80,5% nguồn vốn chủ.</p>\r\n\r\n<p><a href=\"https://vietnamfinance.vn/mang-78-tai-san-cho-vay-sach-viet-nam-thu-lai-dam-nhieu-hon-ban-sach-20180504224296101.htm\"><strong>Nhật Minh</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": 12.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.300000000000001,
                        "percentChangeSince": 10.4
                    }
                ]
            }
        ],
        "2024-02-29": [
            {
                "date": "2024-02-29T11:13:00+07:00",
                "title": "VNB: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu VNB của CTCP Sách Việt Nam như sau:<br>1. Ngày đăng ký cuối cùng: 15/03/2024<br>2. Ngày giao dịch không hưởng quyền: 14/03/2024<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Thời gian họp: Công ty sẽ thông báo sau<br>          - Địa điểm tổ chức họp: Công ty sẽ thông báo sau<br>          - Nội dung họp: Thông qua các vấn đề thuộc thẩm quyền quyết định của Đại hội đồng cổ đông thường niên theo quy định của pháp luật, Điều lệ tổ chức và hoạt động của công ty.",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-23": [
            {
                "date": "2024-02-23T09:31:00+07:00",
                "title": "VNB: Nghị quyết Hội đồng quản trị về chốt danh sách tham dự Đại hội đồng cổ đông thường niên 2024",
                "description": "Nghị quyết Hội đồng quản trị về chốt danh sách tham dự Đại hội đồng cổ đông thường niên 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-26": [
            {
                "date": "2024-01-26T16:40:00+07:00",
                "title": "VNB: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-22": [
            {
                "date": "2024-01-22T14:35:00+07:00",
                "title": "VNB: Báo cáo tài chính quý 4/2023",
                "description": "Báo cáo tài chính quý 4/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-20": [
            {
                "date": "2023-10-20T15:29:00+07:00",
                "title": "VNB: Báo cáo tài chính quý 3/2023",
                "description": "Báo cáo tài chính quý 3/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-16": [
            {
                "date": "2023-08-16T15:27:00+07:00",
                "title": "VNB: Báo cáo tài chính bán niên năm 2023",
                "description": "Báo cáo tài chính bán niên năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-31": [
            {
                "date": "2023-07-31T08:52:00+07:00",
                "title": "VNB: Báo cáo quản trị công ty bán niên 2023",
                "description": "Báo cáo quản trị công ty bán niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-24": [
            {
                "date": "2023-07-24T13:56:00+07:00",
                "title": "VNB: Giới thiệu mẫu chữ ký và mẫu dấu của Người đại diện theo pháp luật",
                "description": "Giới thiệu mẫu chữ ký và mẫu dấu của Người đại diện theo pháp luật",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-21": [
            {
                "date": "2023-07-21T15:14:00+07:00",
                "title": "VNB: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-07-21T10:50:00+07:00",
                "title": "VNB: Báo cáo tài chính quý 2/2023",
                "description": "Báo cáo tài chính quý 2/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-20": [
            {
                "date": "2023-07-20T15:20:00+07:00",
                "title": "VNB: Quyết định xử phạt hành chính về thuế",
                "description": "Quyết định xử phạt hành chính về thuế",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-14": [
            {
                "date": "2023-07-14T16:42:00+07:00",
                "title": "VNB: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-10": [
            {
                "date": "2023-07-10T14:32:00+07:00",
                "title": "VNB: Hợp đồng kiểm toán năm 2023",
                "description": "Hợp đồng kiểm toán năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-08": [
            {
                "date": "2023-05-08T14:33:00+07:00",
                "title": "VNB: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-07": [
            {
                "date": "2023-05-07T20:20:00+07:00",
                "title": "VNB: Lợi nhuận sau thuế Quý 1/2023 tăng 94% so với cùng kỳ",
                "description": "CTCP Sách Việt Nam (UpCOM: VNB) vừa qua đã công bố báo cáo tài chính của quý I/2023, với doanh thu và lợi nhuận tăng so với cùng kỳ.\r\n\r\n",
                "content": "<div>\r\n\t<strong>CTCP Sách Việt Nam (UpCOM: <a class='symbol'>VNB</a>) vừa qua đã công bố báo cáo tài chính của quý I/2023, với doanh thu và lợi nhuận tăng so với cùng kỳ.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230505/images/dsc_1514-1.jpg\" style=\"width: 550px; height: 413px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>Doanh thu, lợi nhuận tăng mạnh trong quý đầu năm</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo báo cáo tài chính quý I/2023, CTCP Sách Việt Nam ghi nhận doanh thu thuần đạt 7,95 tỷ đồng, tăng 27% so với cùng kỳ năm 2022.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong bối cảnh chi phí bán hàng và chi phí quản lý doanh nghiệp của <a class='symbol'>VNB</a> không có nhiều biến động, doanh thu từ hoạt động tài chính tăng vọt từ 13,5 tỷ đồng lên hơn 23 tỷ đồng (tương ứng mức tăng 70%).</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tDo đó, lợi nhuận thuần từ hoạt động kinh doanh của CTCP Sách Việt Nam tăng gần gấp đôi, lên hơn 20,6 tỷ đồng trong quý đầu tiên năm nay.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tKết thúc quý I/2023, CTCP Sách Việt Nam ghi nhận lợi nhuận sau thuế đạt gần 16,5 tỷ đồng, tăng gần 94% so với cùng kỳ năm 2022.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://static.fireant.vn/Upload/20230505/images/image(45).png\"><img src=\"https://static.fireant.vn/Upload/20230505/images/image(45).png\" style=\"height: 403px; width: 550px;\"></a></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTại thời điểm 31/3/2023, <a class='symbol'>VNB</a> ghi nhận tổng tài sản đạt hơn 1.000 tỷ đồng, tăng nhẹ so với hồi đầu năm. Trong đó, tài sản ngắn hạn đạt hơn 977 tỷ đồng, chiếm 97,7% tổng tài sản.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tỞ thời điểm cuối quý I/2023, nợ phải trả của CTCP Sách Việt Nam là hơn 25,6 tỷ đồng, tăng 1,4 lần so với thời điểm đầu quý. Vốn chủ sở hữu của công ty đạt hơn 974 tỷ đồng, tăng nhẹ so với thời điểm đầu năm. Trong đó, lợi nhuận sau thuế chưa phân phối ghi nhận trong báo cáo tài chính quý I/2023 là hơn 224 tỷ đồng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong><a class='symbol'>VNB</a> nằm trong danh sách thoái vốn</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tHồi giữa tháng 4/2023, Tổng Công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) đã công bố danh sách thoái vốn đợt 1/2023 gồm 73 doanh nghiệp. Danh sách này có 21 doanh nghiệp đại chúng, cổ phiếu đang giao dịch trên sàn chứng khoán.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐáng chú ý, CTCP Sách Việt Nam cũng đã xuất hiện trong danh sách của SCIC nêu trên. Theo đó, vốn điều lệ của <a class='symbol'>VNB</a> là hơn 679 tỷ đồng, trong đó phần vốn nhà nước chiếm tỷ lệ 10%.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐáng chú ý, theo báo cáo tài chính quý I/2023, CTCP Sách Việt Nam cho biết hiện đang sử dụng các lô đất và tài sản trên đất tại 22A và 22B Hai Bà Trưng, 50A Hàng Bài (đều ở TP Hà Nội) làm cơ sở để kinh doanh và để cho thuê văn phòng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTính đến thời điểm lập báo cáo tài chính, các hợp đồng cho thuê nhà và hợp đồng thuê đất nêu trên đã hết hạn. Công ty đang thực hiện việc gia hạn các hợp đồng với cơ quan quản lý nhà nước.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNgoài ra, Công ty cũng được Bộ Văn hóa Thể thao và Du lịch giao hai khu đất tại huyện Đông Anh và phố Chùa Hà, TP Hà Nội. Theo chủ trương cổ phần hóa của Nhà nước, Công ty tiếp tục sẻ dụng hai khu đất này cho hoạt động sản xuất kinh doanh.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTuy nhiên, tại ngày lập báo cáo tài chính giữa niên độ này, Công ty vẫn chưa ký hợp đồng thuế đất với cơ quan quản lý Nhà nước cho hai khu đất nêu trên.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong những năm qua, CTCP Sách Việt Nam ghi nhận doanh thu bán hàng và cung cấp dịch vụ lần lượt đạt hơn 38,8 tỷ đồng (năm 2019), 36,3 tỷ đồng (năm 2020), 23,1 tỷ đồng (năm 2021) và 33,7 tỷ đồng (năm 2022).</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCùng với đó, lợi nhuận sau thuế của <a class='symbol'>VNB</a> cũng dao động quanh mức 30 – 40 tỷ đồng: Hơn 89,6 tỷ đồng (năm 2019), 37,6 tỷ đồng (năm 2020), 32,7 tỷ đồng (năm 2021) và 40,0 tỷ đồng (năm 2022).</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐóng góp rất lớn vào lợi nhuận của CTCP Sách Việt Nam phải kể đến là mảng lợi nhuận tài chính, luôn đạt trên 50 tỷ đồng mỗi năm, và đỉnh điểm là đạt hơn 123 tỷ đồng vào năm 2019.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://www.phapluatplus.vn/thuong-truong/ctcp-sach-viet-nam-loi-nhuan-sau-thue-quy-1-2023-tang-94-so-voi-cung-ky-d193259.html\"><em><strong>Lê Hải - Ngọc Huy</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-21": [
            {
                "date": "2023-04-21T09:59:00+07:00",
                "title": "VNB: Báo cáo tài chính quý 1/2023",
                "description": "Báo cáo tài chính quý 1/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-17": [
            {
                "date": "2023-04-17T16:14:00+07:00",
                "title": "VNB: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-07": [
            {
                "date": "2023-04-07T17:21:00+07:00",
                "title": "VNB: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu VNB của CTCP Sách Việt Nam như sau:<br>1. Ngày đăng ký cuối cùng: 24/04/2023<br>2. Ngày giao dịch không hưởng quyền: 21/04/2023<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Thời gian họp: Công ty sẽ thông báo sau<br>          - Địa điểm tổ chức họp: Công ty sẽ thông báo sau<br>          - Nội dung họp: Thông qua các vấn đề thuộc thẩm quyền quyết định của Đại hội đồng cổ đông thường niên theo quy định của pháp luật, Điều lệ tổ chức và hoạt động của công ty.",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-04": [
            {
                "date": "2023-04-04T09:30:00+07:00",
                "title": "VNB: Thông báo chốt quyền thực hiện tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Thông báo chốt quyền thực hiện tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-04T09:30:00+07:00",
                "title": "VNB: Công bố thông tin chốt danh sách cổ đông tham dự Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Công bố thông tin chốt danh sách cổ đông tham dự Đại hội đồng cổ đông thường niên năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-28": [
            {
                "date": "2023-03-28T14:56:00+07:00",
                "title": "VNB: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-02": [
            {
                "date": "2023-02-02T14:28:00+07:00",
                "title": "VNB: Báo cáo tài chính quý 4/2022",
                "description": "Báo cáo tài chính quý 4/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-17": [
            {
                "date": "2023-01-17T14:54:00+07:00",
                "title": "VNB: Báo cáo quản trị công ty năm 2022",
                "description": "Báo cáo quản trị công ty năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-20": [
            {
                "date": "2022-07-20T10:54:00+07:00",
                "title": "VNB: Công bố thông tin hợp đồng kiểm toán năm 2022",
                "description": "Công bố thông tin hợp đồng kiểm toán năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-24": [
            {
                "date": "2022-05-24T16:06:00+07:00",
                "title": "VNB: Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-20": [
            {
                "date": "2022-04-20T16:37:00+07:00",
                "title": "VNB: Báo cáo tài chính quý 1/2022",
                "description": "Báo cáo tài chính quý 1/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-01": [
            {
                "date": "2022-04-01T09:10:00+07:00",
                "title": "VNB: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu VNB của CTCP Sách Việt Nam như sau:<br>1. Ngày đăng ký cuối cùng: 15/04/2022<br>2. Ngày giao dịch không hưởng quyền: 14/04/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Thời gian họp: Công ty sẽ thông báo sau<br>          - Địa điểm tổ chức họp: Công ty sẽ thông báo sau<br>          - Nội dung họp: Thông qua các vấn đề thuộc thẩm quyền quyết định của Đại hội đồng cổ đông thường niên theo quy định của pháp luật, Điều lệ tổ chức và hoạt động của Công ty.",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-28": [
            {
                "date": "2022-03-28T10:31:00+07:00",
                "title": "VNB: Chốt danh sách cổ đông thực hiện quyền họp Đại hội đồng cổ đông 2022 (Ngày ĐKCC: 15/4/22)",
                "description": "Chốt danh sách cổ đông thực hiện quyền họp Đại hội đồng cổ đông 2022 (Ngày ĐKCC: 15/4/22)",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-25": [
            {
                "date": "2022-03-25T17:52:00+07:00",
                "title": "VNB: Báo cáo tài chính năm 2021",
                "description": "Báo cáo tài chính năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-20": [
            {
                "date": "2022-01-20T15:34:00+07:00",
                "title": "VNB: Báo cáo tài chính quý 4/2021",
                "description": "Báo cáo tài chính quý 4/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-03": [
            {
                "date": "2021-11-03T17:36:00+07:00",
                "title": "VNB: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-21": [
            {
                "date": "2021-10-21T10:50:00+07:00",
                "title": "VNB: Báo cáo tài chính quý 3/2021",
                "description": "Báo cáo tài chính quý 3/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "VNB",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}