{
    "symbol": "BTT",
    "news": {
        "2025-03-21": [
            {
                "date": "2025-03-21T16:52:00+07:00",
                "title": "BTT: Thông báo mời họp và tài liệu ĐHĐCĐ thường niên năm 2025",
                "description": "BTT: Thông báo mời họp và tài liệu ĐHĐCĐ thường niên năm 2025",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo mời họp và tài liệu ĐHĐCĐ thường niên năm 2025 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-25": [
            {
                "date": "2025-02-25T15:19:00+07:00",
                "title": "BTT: Thông báo đơn xin từ nhiệm của Thành viên HĐQT",
                "description": "BTT: Thông báo đơn xin từ nhiệm của Thành viên HĐQT",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo đơn xin từ nhiệm của Thành viên HĐQT như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-20": [
            {
                "date": "2025-02-20T16:52:00+07:00",
                "title": "BTT: Thông báo ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm 2025",
                "description": "BTT: Thông báo ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm 2025",
                "content": "<p>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh thông báo ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm 2025 của Công ty Cổ phần Thương mại – Dịch vụ Bến Thành như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-19": [
            {
                "date": "2025-02-19T14:50:00+07:00",
                "title": "BTT: Quyết định của HĐQT về việc tổ chức ĐHĐCĐTN 2025",
                "description": "BTT: Quyết định của HĐQT về việc tổ chức ĐHĐCĐTN 2025",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo Quyết định của HĐQT về việc tổ chức ĐHĐCĐTN 2025 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-13": [
            {
                "date": "2025-02-13T18:05:00+07:00",
                "title": "BTT: Thông báo thay đổi nhân sự công ty",
                "description": "BTT: Thông báo thay đổi nhân sự công ty",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo thay đổi nhân sự công ty như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-24": [
            {
                "date": "2025-01-24T10:55:00+07:00",
                "title": "BTT: Báo cáo tình hình quản trị công ty năm 2024",
                "description": "BTT: Báo cáo tình hình quản trị công ty năm 2024",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành công bố Báo cáo tình hình quản trị công ty năm 2024 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-13": [
            {
                "date": "2025-01-13T17:32:00+07:00",
                "title": "BTT: Thông báo thay đổi nhân sự thư ký kiêm người phụ trách quản trị công ty",
                "description": "BTT: Thông báo thay đổi nhân sự thư ký kiêm người phụ trách quản trị công ty",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo thay đổi nhân sự thư ký kiêm người phụ trách quản trị công ty như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-24": [
            {
                "date": "2024-12-24T10:06:00+07:00",
                "title": "BTT: Tổng giám đốc công ty khai thác chợ Bến Thành từ nhiệm sau 9 năm điều hành để \"gia tăng nhiều hơn nữa lợi ích cho cổ đông\"",
                "description": "Từ ngày 1/1/2025, BTT sẽ miễn nhiệm ông Trần Hữu Hoàng Vũ, Tổng Giám đốc kiêm người đại diện theo pháp luật. Bà Nguyễn Việt Hà cũng thôi giữ chức Chủ tịch HĐQT công ty và được bổ nhiệm làm Tổng Giám đốc.\r\n",
                "content": "<p><strong>Từ ngày 1/1/2025, <a class='symbol'>BTT</a> sẽ miễn nhiệm ông Trần Hữu Hoàng Vũ, Tổng Giám đốc kiêm người đại diện theo pháp luật. Bà Nguyễn Việt Hà cũng thôi giữ chức Chủ tịch HĐQT công ty và được bổ nhiệm làm Tổng Giám đốc.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241224/images/dia_oc_01-1-1024x935(1).jpg\" style=\"height:421px; width:604px\"></p>\r\n\r\n<p>Ngày 20/12, CTCP Thương mại – Dịch vụ Bến Thành (Ben Thanh TSC – mã chứng khoán <a class='symbol'>BTT</a>) đã thông báo đến Sở giao dịch chứng khoán TP.HCM (HoSE) về việc thay đổi nhân sự.</p>\r\n\r\n<p>Theo đó, từ ngày 1/1/2025, <a class='symbol'>BTT</a> sẽ miễn nhiệm ông Trần Hữu Hoàng Vũ, Tổng Giám đốc kiêm người đại diện theo pháp luật.</p>\r\n\r\n<p>Bà Nguyễn Việt Hà, Chủ tịch HĐQT công ty, cũng sẽ không còn đảm nhận chức vụ Chủ tịch HĐQT kể từ ngày 1/1/2025, thay vào đó, bà được bổ nhiệm làm Tổng Giám đốc.</p>\r\n\r\n<p>Chức Chủ tịch HĐQT <a class='symbol'>BTT</a> sẽ do ông Phạm Hoàng Liêm, Thành viên HĐQT nắm giữ kể từ ngày 1/1/2025.</p>\r\n\r\n<p>Đồng thời, bà Nguyễn Ngọc Hạnh được bổ nhiệm làm Phó Tổng giám đốc công ty kể từ ngày 2/1/2025.﻿</p>\r\n\r\n<p>Trước đó, ngày 12/12/2024, <a class='symbol'>BTT</a> đã nhận được đơn từ nhiệm nhiệm vụ Tổng Giám đốc, người đại diện theo pháp luật của ông Trần Hữu Hoàng Vũ kể từ ngày 1/1/2025. </p>\r\n\r\n<p>Trong đơn từ nhiệm, ông Vũ cho biết, ông đã đảm nhiệm vai trò Tổng Giám đốc, người đại diện theo pháp luật của <a class='symbol'>BTT</a> từ ngày 1/1/2016, và ông luôn nỗ lực hết lòng hết sức cùng tập thể Ban điều hành hoàn thành tốt và vượt kế hoạch các chỉ tiêu do ĐHĐCĐ giao, đảm bảo ổn định thu nhập cho người lao động và không ngừng nâng cấp bộ máy vì sự phát triển của <a class='symbol'>BTT</a></p>\r\n\r\n<p>Tuy nhiên, trong giai đoạn sắp đến, nhằm đáp ứng những kỳ vọng của cổ đông để <a class='symbol'>BTT</a> có những bước tăng trưởng mạnh, phát triển thêm nhiều đột phá mới, gia tăng nhiều hơn nữa lợi ích cho cổ đông theo chiến lược định hướng 5 năm (2024-2028) của HĐQT, ông Vũ nhận thấy cần một Tổng Giám đốc mới để đưa Công ty phát triển vượt bậc và vươn xa hơn nữa.</p>\r\n\r\n<p>Ông Trần Hữu Hoàng Vũ, sinh năm 1972, là kỹ sư xây dựng. Hiện tại, ông Vũ sở hữu 2.621 cổ phiếu, tương ứng 0,0194% tổng số cổ phần của <a class='symbol'>BTT</a>. Trước đó, vào ngày 28/6, ông Vũ cũng không còn đảm nhiệm chức vụ Thành viên HĐQT của <a class='symbol'>BTT</a>.﻿</p>\r\n\r\n<p>Ben Thanh TSC tiền thân là Công ty Thương mại Tổng hợp Bến Thành được thành lập vào năm 1992. Năm 2004, Công ty Cổ phần Thương mại - Dịch vụ Bến Thành chính thức đi vào hoạt động. Và đến năm 2010, Công ty chính thức niêm yết cổ phiếu trên sàn giao dịch chứng khoán TP.HCM với mã giao dịch <a class='symbol'>BTT</a>.</p>\r\n\r\n<p>Ben Thanh TSC hoạt động chính trong các lĩnh vực thương mại, dịch vụ bất động sản và đầu tư tài chính; trong đó dịch vụ bán lẻ tại chợ Bến Thành, chợ Dân Sinh, nhập khẩu tổng hợp các ngành hàng, xây dựng và khai thác khách sạn – văn phòng cho thuê là những lĩnh vực mũi nhọn của công ty.</p>\r\n\r\n<p>Năm 2024, ĐHĐCĐ <a class='symbol'>BTT</a> thông qua kế hoạch tổng doanh thu hợp nhất gần 249 tỷ và LNTT hơn 52 tỷ, lần lượt tăng 2% và giảm 17% so với năm trước. LNST công ty mẹ mục tiêu đạt hơn 46 tỷ. Ban lãnh đạo công ty đánh giá năm 2024 sẽ tiếp tục là năm nhiều khó khăn và thách thức, trong đó việc thắt chặt chi tiêu cũng như gia tăng các chi phí đầu vào do lạm phát sẽ ảnh hưởng không nhỏ tới hoạt động kinh doanh của công ty. Lĩnh vực dịch vụ bất động sản và đầu tư tài chính được dự báo tiếp tục khó khăn, ngược lại bán lẻ sẽ được cải thiện.</p>\r\n\r\n<p><a class='symbol'>BTT</a> dự kiến sẽ đem toàn bộ LNST công ty mẹ năm 2024 ra chia cổ tức cho cổ đông.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241224/images/image(3)(1).png\" style=\"height:391px; width:600px\"></p>\r\n\r\n<p>Sau 9 tháng đầu năm, <a class='symbol'>BTT</a> ghi nhận doanh thu thuần hợp nhất đạt hơn 196 tỷ, tăng 19% so với cùng kỳ năm trước. <a class='symbol'>BTT</a> lãi sau thuế hợp nhất gần 37 tỷ, giảm 10% so với cùng kỳ.</p>\r\n\r\n<p>Trên thị trường chứng khoán, cổ phiếu <a class='symbol'>BTT</a> ﻿khá ít giao dịch, nhiều phiên cổ phiếu <a class='symbol'>BTT</a> không có giao dịch. Hiện nay cổ phiếu <a class='symbol'>BTT</a> có giá 35.000 đồng/cp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241224/images/image(2)(1).png\" style=\"height:497px; width:600px\"></p>\r\n\r\n<p><a href=\"https://markettimes.vn/tong-giam-doc-cong-ty-khai-thac-cho-ben-thanh-tu-nhiem-sau-9-nam-dieu-hanh-de-gia-tang-nhieu-hon-nua-loi-ich-cho-co-dong-72694.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 35.0,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 4.0,
                        "percentChangeSince": 11.42857142857143
                    }
                ]
            }
        ],
        "2024-12-23": [
            {
                "date": "2024-12-23T15:03:00+07:00",
                "title": "BTT: Thông báo về việc chấm dứt hoạt động chi nhánh - Trung tâm Bến Thành Tây",
                "description": "BTT: Thông báo về việc chấm dứt hoạt động chi nhánh - Trung tâm Bến Thành Tây",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo về việc chấm dứt hoạt động chi nhánh - Trung tâm Bến Thành Tây như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-23T15:02:00+07:00",
                "title": "BTT: Thông báo thay đổi nhân sự - Thay đổi Người nội bộ",
                "description": "BTT: Thông báo thay đổi nhân sự - Thay đổi Người nội bộ",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo thay đổi nhân sự - Thay đổi Người nội bộ như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-13": [
            {
                "date": "2024-12-13T10:47:00+07:00",
                "title": "BTT: Ông Trần Hữu Hoàng Vũ từ nhiệm vị trí “ghế nóng” Bến Thành TSC",
                "description": "Công ty Cổ phần Thương mại Dịch vụ Bến Thành (Bến Thành TSC, mã: BTT) vừa thông báo về việc nhận được đơn xin từ nhiệm chức Tổng Giám đốc của ông Trần Hữu Hoàng Vũ.",
                "content": "<p><strong>Công ty Cổ phần Thương mại Dịch vụ Bến Thành (Bến Thành TSC, mã: <a class='symbol'>BTT</a>) vừa thông báo về việc nhận được đơn xin từ nhiệm chức Tổng Giám đốc của ông Trần Hữu Hoàng Vũ.</strong></p>\r\n\r\n<p>Trong đơn từ nhiệm, ông Vũ chia sẻ rằng, trong suốt thời gian đảm nhận vai trò Tổng Giám đốc kiêm người đại diện pháp luật của công ty, ông đã nỗ lực không ngừng cùng Ban điều hành để hoàn thành và vượt qua các mục tiêu Đại hội đồng cổ đông giao phó. Đồng thời, ông Vũ cũng đã đảm bảo sự ổn định thu nhập cho người lao động và liên tục cải tiến bộ máy tổ chức để thúc đẩy sự phát triển của công ty.</p>\r\n\r\n<p>Tuy nhiên, ông Vũ nhận thấy để đáp ứng kỳ vọng của cổ đông và đưa công ty phát triển mạnh mẽ hơn, đạt được những đột phá mới và gia tăng lợi ích cho cổ đông theo chiến lược phát triển 5 năm (2024-2028), việc có một Tổng Giám đốc mới là cần thiết để thúc đẩy công ty vươn lên một tầm cao mới. Vì lý do đó, ông Vũ quyết định xin từ nhiệm và đề xuất chấm dứt hợp đồng lao động từ ngày 01/01/2025.</p>\r\n\r\n<p>Ông Trần Hữu Hoàng Vũ, sinh năm 1972, là kỹ sư xây dựng và cử nhân kinh tế. Ông đã được bầu làm Tổng Giám đốc <a class='symbol'>BTT</a> vào đầu năm 2016. Hiện tại, ông Vũ sở hữu 2.621 cổ phiếu, tương ứng 0,0194% tổng số cổ phần của <a class='symbol'>BTT</a>.</p>\r\n\r\n<p>Ngoài công ty <a class='symbol'>BTT</a>, ông Vũ hiện cũng đang đảm nhận nhiều vị trí quan trọng tại các tổ chức khác, bao gồm Phó Chủ tịch Hội đồng Quản trị CTCP Đầu tư Thịnh Vượng, Thành viên Hội đồng Quản trị CTCP Dịch vụ Vĩnh Lộc - Bến Thành và Chủ tịch Công ty TNHH Bến Thành Sun Ny.</p>\r\n\r\n<p>Bến Thành TSC, với tiền thân là Công ty Thương mại tổng hợp Bến Thành thuộc Tổng Công ty Bến Thành, chuyên hoạt động trong lĩnh vực thương mại, xuất nhập khẩu các ngành hàng tổng hợp, cũng như kinh doanh nhà hàng và bất động sản.</p>\r\n\r\n<p>Trong 9 tháng đầu năm 2024, Bến Thành TSC đạt doanh thu thuần hơn 196 tỷ đồng, tăng 19% so với cùng kỳ năm trước, mặc dù lợi nhuận ròng giảm 10%, còn hơn 36 tỷ đồng.</p>\r\n\r\n<p>Đối với năm 2024, <a class='symbol'>BTT</a> đặt mục tiêu tổng doanh thu hợp nhất đạt gần 249 tỷ đồng, tăng 3% so với năm 2023, và lợi nhuận trước thuế đạt hơn 52 tỷ đồng, giảm 17%. Sau 9 tháng, công ty đã hoàn thành 80% doanh thu và 88% lợi nhuận trước thuế theo kế hoạch đã đề ra.</p>\r\n\r\n<p><a href=\"https://thitruongtaichinh.kinhtedothi.vn/chung-khoan/ong-tran-huu-hoang-vu-tu-nhiem-vi-tri-ghe-nong-ben-thanh-tsc-132260.html\"><strong>An Vũ-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 35.0,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 4.0,
                        "percentChangeSince": 11.42857142857143
                    }
                ]
            }
        ],
        "2024-12-12": [
            {
                "date": "2024-12-12T16:32:00+07:00",
                "title": "BTT: Thông báo đơn từ nhiệm nhiệm vụ Tổng Giám đốc",
                "description": "BTT: Thông báo đơn từ nhiệm nhiệm vụ Tổng Giám đốc",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo đơn từ nhiệm nhiệm vụ Tổng Giám đốc như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-05": [
            {
                "date": "2024-11-05T13:30:00+07:00",
                "title": "D1 Concepts của bà Trương Nguyễn Thiên Kim lấn sân mảng xây dựng",
                "description": "Vốn là doanh nghiệp sở hữu nhiều thương hiệu F&B có tiếng, D1 Concepts của bà Trương Nguyễn Thiên Kim gần đây đăng ký kinh doanh thêm lĩnh vực xây dựng nhà để ở, công trình dân dụng.\r\n",
                "content": "<p><strong>Vốn là doanh nghiệp sở hữu nhiều thương hiệu F&B có tiếng, D1 Concepts của bà Trương Nguyễn Thiên Kim gần đây đăng ký kinh doanh thêm lĩnh vực xây dựng nhà để ở, công trình dân dụng.</strong></p>\r\n\r\n<p>Công ty cổ phần D1 Concepts của bà Trương Nguyễn Thiên Kim được biết đến là doanh nghiệp sở hữu các thương hiệu đình đám trong lĩnh vực F&B như: San Fu Lou - Cantonese Kitchen, Sorae Sushi Sake & Lounge, Dì Mai,...</p>\r\n\r\n<p>Doanh nghiệp được thành lập tháng 8/2012, tiền thân là Công ty TNHH Lai & Lim đến năm 2015 chuyển đổi thành mô hình công ty cổ phần, đăng ký ngành nghề kinh doanh chính là hoạt động tư vấn quản lý.</p>\r\n\r\n<p>Tại thời điểm tháng 12/2015, công ty có vốn điều lệ 80 tỷ đồng, cơ cấu cổ đông gồm: Giám đốc Trịnh Lai nắm 55%, Công ty TNHH Phát Giang nắm 15%, Công ty Les Amis Holdings Pte.Ld (trụ sở Singapore nắm 30%).</p>\r\n\r\n<p>Tháng 1/2016, Bà Nguyễn Thị Tường Nga thay ông Trịnh Lai giữ chức Giám đốc. Cổ đông ngoại Công ty Les Amis Holdings Pte.Ld nâng sở hữu lên 35%, tỷ lệ nắm giữ của hai cổ đông còn lại không được tiết lộ.</p>\r\n\r\n<p>Tháng 3/2016, doanh nghiệp đổi tên thành Công ty cổ phần Capella-D1 đồng thời bổ nhiệm ông Mehrudeen Asif Haneef (quốc tịch Úc) là Tổng giám đốc.</p>\r\n\r\n<p>Tháng 4/2017, bà Trương Nguyễn Thiên Kim chính thức lộ diện là Tổng giám đốc công ty. Tháng 12 cùng năm, Capella-D1 chính thức đăng ký ngành nghề kinh doanh chính là Nhà hàng và dịch vụ ăn uống. Thời điểm này, Capella-D1 được giới thiệu là thành viên của Capella Holdings, với lĩnh vực kinh doanh chính là F&B Hospitality.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241105/images/d1-concepts-cua-ba-truong-nguyen-thien-kim-lan-san-mang-xay-dung-17307207996391194704893.jpg\" style=\"height:360px; width:600px\"></p>\r\n\r\n<p><em>Bà Trương Nguyễn Thiên Kim là người đứng sau nhiều thương hiệu F&B đình đám</em></p>\r\n\r\n<p>Cũng trong giai đoạn này, bà Trương Nguyễn Thiên Kim từng được giới thiệu trên website Capella Holdings như \"cánh tay phải\" của ông Nguyễn Cao Trí với vai trò thành viên HĐQT.</p>\r\n\r\n<p>Tháng 3/2019, Capella-D1 giảm vốn điều lệ từ 80 tỷ đồng xuống 76,8 tỷ đồng. Trong đó, cổ đông ngoại Công ty Les Amis Holdings Pte.Ld nâng sở hữu lên 36,46%, ông Mehrudeen Asif Haneef nắm 6,25%.</p>\r\n\r\n<p>Tháng 10/2020, Capella-D1 tiếp tục giảm vốn về hơn 72 tỷ đồng, Công ty Les Amis Holdings Pte vẫn nắm 36,46%. Cũng trong khoảng thời gian này, công ty đổi tên thành D1 Concepts như hiện nay.</p>\r\n\r\n<p>Cập nhật mới nhất tháng 9/2024, ngoài ngành nghề chính là kinh doanh nhà hàng, D1 Concepts mới đăng ký hoạt động thêm ngành nghề xây dựng bao gồm xây dựng nhà để ở, nhà không để ở và các công trình kỹ thuật dân dụng khác.</p>\r\n\r\n<p>Về nữ đại gia Trương Nguyễn Thiên Kim, bà vốn là doanh nhân có tiếng trong lĩnh vực tài chính - chứng khoán nhưng hiện được biết đến là người đứng sau loạt thương hiệu F&B, trong đó có chuỗi Katinat, Phê La,... đang nổi đình đám thời gian gần đây.</p>\r\n\r\n<p>Cụ thể, bà Thiên Kim là cổ đông nắm đến 84,21% tỷ lệ sở hữu đồng thời giữ vai trò thành viên HĐQT kiêm Tổng Giám đốc tại CTCP Café Katinat.</p>\r\n\r\n<p>Nữ doanh nhân sinh năm 1976 này cũng là Chủ tịch HĐQT đồng thời nắm giữ 51% cổ phần CTCP Phê La.</p>\r\n\r\n<p>Bên cạnh đó, bà Thiên Kim còn là Thành viên HĐQT CTCP Sữa Quốc Tế LOF (mã: <a class='symbol'>IDP</a>, UPCoM); Thành viên HĐQT độc lập CTCP Thương mại Dịch vụ Bến Thành (mã: <a class='symbol'>BTT</a>); Thành viên BKS CTCP Bến xe Miền Tây (mã: <a class='symbol'>WCS</a>).</p>\r\n\r\n<p>Gần đây, bà Thiên Kim rời ghế cổ đông lớn CTCP Chứng khoán Vietcap, nơi chồng bà là ông Tô Hải đang giữ chức Thành viên HĐQT kiêm Tổng Giám đốc.</p>\r\n\r\n<p>Cụ thể, sau khi bán ra hơn 13,2 triệu cổ phiếu <a class='symbol'>VCI</a> từ ngày 4/9-11/9, bà Kim giảm sở hữu từ 22,83 triệu cổ phiếu (tỷ lệ 5,17%) xuống còn hơn 9,63 triệu cổ phiếu <a class='symbol'>VCI</a> (tỷ lệ 2,18%). Trong khi đó, ông Tô Hải vẫn đang sở hữu 22,44% vốn <a class='symbol'>VCI</a>.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/d1-concepts-cua-ba-truong-nguyen-thien-kim-lan-san-mang-xay-dung-205241104185019154.htm\"><strong>Hà Ly-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 35.5,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 3.5,
                        "percentChangeSince": 9.859154929577464
                    },
                    {
                        "symbol": "IDP",
                        "price": 250.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -35.69999999999999,
                        "percentChangeSince": -14.27429028388644
                    },
                    {
                        "symbol": "USD",
                        "price": 19.3,
                        "change": 0.4,
                        "percentChange": 2.285714285714286,
                        "changeSince": -1.400000000000002,
                        "percentChangeSince": -7.253886010362706
                    },
                    {
                        "symbol": "VCI",
                        "price": 34.55,
                        "change": -0.2,
                        "percentChange": -0.5221932114882507,
                        "changeSince": 3.550000000000004,
                        "percentChangeSince": 10.27496382054994
                    },
                    {
                        "symbol": "WCS",
                        "price": 270.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 80.10000000000002,
                        "percentChangeSince": 29.66666666666668
                    }
                ]
            }
        ],
        "2024-10-25": [
            {
                "date": "2024-10-25T17:27:00+07:00",
                "title": "BTT: Báo cáo kết quả giao dịch cổ phiếu của Người nội bộ Nguyễn Thị Mai Trâm",
                "description": "BTT: Báo cáo kết quả giao dịch cổ phiếu của Người nội bộ Nguyễn Thị Mai Trâm",
                "content": "<p>Nguyễn Thị Mai Trâm báo cáo kết quả giao dịch cổ phiếu của Người nội bộ Công ty Cổ phần Thương mại – Dịch vụ Bến Thành như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-20": [
            {
                "date": "2024-09-20T17:18:00+07:00",
                "title": "BTT: Thông báo giao dịch cổ phiếu của Người nội bộ Nguyễn Thị Mai Trâm",
                "description": "BTT: Thông báo giao dịch cổ phiếu của Người nội bộ Nguyễn Thị Mai Trâm",
                "content": "<p>Nguyễn Thị Mai Trâm thông báo giao dịch cổ phiếu của Người nội bộ Công ty Cổ phần Thương mại – Dịch vụ Bến Thành như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-01": [
            {
                "date": "2024-09-01T15:36:00+07:00",
                "title": "Lịch chốt quyền cổ tức tuần 3/9– 7/9: Cổ tức tiền mặt cao nhất 250%",
                "description": "Trong tuần này có 20 doanh nghiệp trả cổ tức bằng tiền mặt, cao nhất là 250% và thấp nhất là 1,6%.\r\n",
                "content": "<p><strong>Trong tuần này có 20 doanh nghiệp trả cổ tức bằng tiền mặt, cao nhất là 250% và thấp nhất là 1,6%.</strong></p>\r\n\r\n<p>Theo thống kê, có 21 doanh nghiệp thông báo chốt quyền cổ tức trong tuần 3/9– 7/9. Trong đó, 20 doanh nghiệp trả cổ tức bằng tiền mặt trong tuần này, mức cao nhất là 250% và thấp nhất là 1,6%. Ngoài ra, tuần này có 1 doanh nghiệp trả cổ tức kết hợp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240901/images/photo-1725106560264-1725106562881248606650.png\" style=\"height:586px; width:600px\"></p>\r\n\r\n<p>Công ty Cổ phần Cảng Cát Lái (mã: <a class='symbol'>CLL</a>) thông báo ngày 4/9 tới sẽ là ngày đăng ký cuối cùng chốt danh sách cổ đông trả cổ tức năm 2023 bằng tiền, tỷ lệ 26% (1 cổ phiếu được nhận 2.600 đồng). Ngày chi trả dự kiến vào 16/9/2024. Với 34 triệu cổ phiếu đang lưu hành Cảng Cát Lái dự kiến chi hơn 88 tỷ đồng để thanh toán cổ tức.</p>\r\n\r\n<p>Trong cơ cấu cổ đông <a class='symbol'>CLL</a> được công bố trên BCTC quý 2/2024, 2 cổ đông lớn nhất là Công ty TNHH MTV Tổng Công ty Tân Cảng Sài Gòn và Công ty TNHH MTV Dịch vụ Công ích Thanh niên Xung phong lần lượt sở hữu 25,6% và 22,1% cổ phần, tương ứng thu về gần 23 tỷ và hơn 19 tỷ đồng từ đợt cổ tức tới đây. Đây đều là các cổ đông Nhà nước, đồng thời là cổ đông sáng lập của Cảng Cát Lái.</p>\r\n\r\n<p>Ngày 5/9 tới đây, Công ty Cổ phần Thương mại - Dịch vụ Bến Thành (Ben Thanh TSC, mã <a class='symbol'>BTT</a>) sẽ chốt danh sách cổ đông thực hiện chi trả cổ tức năm 2023 với tỷ lệ 33,5%, tương ứng cổ đông sở hữu mỗi 1 cổ phiếu nhận về 3.350 đồng.</p>\r\n\r\n<p><a class='symbol'>BTT</a> dự kiến chi trả cho cổ đông thành 2 đợt, trong đó đợt 1 từ ngày 17/9/2024 với tỷ lệ 20% (2.000 đồng/cp) và đợt 2 từ 6/11/2024 với tỷ lệ 13,5% (1.350 đồng/cp).</p>\r\n\r\n<p>Với 13,5 triệu cổ phiếu, dự kiến công ty sẽ cần chi tổng cộng hơn 45 tỷ đồng để thanh toán cho cổ đông qua đó hoàn thành kế hoạch đã thông qua tại ĐHĐCĐ thường niên 2024. Đây cũng là mức cổ tức tiền mặt cao nhất kể từ khi <a class='symbol'>BTT</a> lên sàn chứng khoán. </p>\r\n\r\n<p>CTCP Supe Phốt phát và Hóa chất Lâm Thao (mã <a class='symbol'>LAS</a>) thông báo chốt quyền nhận cổ tức năm 2023 vào ngày 5/9. Ngày giao dịch không hưởng quyền là 04/09/2024. Cổ tức dự kiến được thanh toán vào ngày 25/09/2024.</p>\r\n\r\n<p>Với tỷ lệ chi trả 10%, tương ứng mỗi cổ phiếu được nhận 1.000 đồng, công ty sẽ cần chi gần 113 tỷ đồng cho đợt thanh toán cổ tức lần này. Trước đó, phương án phân phối lợi nhuận đã được thông qua tại ĐHĐCĐ thường niên với tổng cổ tức chi trả cho năm 2023 là 10%. Supe Lâm Thao cho biết sẽ sử dụng nguồn từ lợi nhuận sau thuế chưa phân phối tại thời điểm 31/12/2023 theo báo cáo tài chính kiểm toán 2023.</p>\r\n\r\n<p>Tính đến thời điểm 30/06/2024, Tập đoàn Hóa chất Việt Nam là công ty mẹ trực tiếp sở hữu 69,82% vốn. Đợt trả cổ tức này giúp Vinachem thu về gần 79 tỷ đồng.</p>\r\n\r\n<p>Công ty cổ phần Vinacafé Biên Hoà (mã <a class='symbol'>VCF</a>) thông báo ngày 9/9 là ngày đăng ký cuối cùng để thực hiện quyền trả cổ tức năm 2023 bằng tiền mặt với tỷ lệ 250%, tương đương mỗi cổ phiếu nhận được 25.000 đồng. Ngày thanh toán là 20/9 tới đây.</p>\r\n\r\n<p>Với gần 26,6 triệu cổ phiếu đang lưu hành, Vinacafé Biên Hòa sẽ chi gần 650 tỷ đồng để trả cổ tức. Với việc nắm giữ hơn 26,3 triệu cổ phiếu (tương đương sở hữu 98,79%), Công ty TNHH MTV Masan Beverage sẽ nhận về hơn 642 tỷ đồng.</p>\r\n\r\n<p>Vinacafé Biên Hòa được biết đến là doanh nghiệp có truyền thống chia cổ tức đều đặn bằng tiền mặt cho cổ đông với tỷ lệ \"khủng\". Trong nhiều năm gần đây, Vinacafé Biên Hòa luôn đều đặn trả cổ tức tiền mặt cho cổ đông mức từ 240 – 250%, đặc biệt năm 2018 doanh nghiệp \"chơi lớn\" khi dốc hầu bao trả cổ tức tiền mặt lên đến 660%.</p>\r\n\r\n<p><strong>Mai Chi</strong></p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/lich-chot-quyen-co-tuc-tuan-3-9-7-9-co-tuc-tien-mat-cao-nhat-250-20524010900150586.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 42.5,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": -3.5,
                        "percentChangeSince": -8.235294117647058
                    },
                    {
                        "symbol": "CLL",
                        "price": 40.5,
                        "change": -0.15,
                        "percentChange": -0.4201680672268908,
                        "changeSince": -4.950000000000003,
                        "percentChangeSince": -12.22222222222223
                    },
                    {
                        "symbol": "LAS",
                        "price": 25.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -6.900000000000002,
                        "percentChangeSince": -27.27272727272728
                    },
                    {
                        "symbol": "VCF",
                        "price": 267.0,
                        "change": 16.6,
                        "percentChange": 6.960167714884696,
                        "changeSince": -11.90000000000001,
                        "percentChangeSince": -4.456928838951312
                    }
                ]
            }
        ],
        "2024-08-31": [
            {
                "date": "2024-08-31T22:37:00+07:00",
                "title": "Người có liên quan của lãnh đạo nhiều doanh nghiệp đăng ký bán cổ phiếu",
                "description": "Trong một tuần giao dịch gần đây, nhiều người có liên quan của các lãnh đạo doanh nghiệp chứng khoán bán ra lượng lớn cổ phiếu...\r\n",
                "content": "<p><strong>Trong một tuần giao dịch gần đây, nhiều người có liên quan của các lãnh đạo doanh nghiệp chứng khoán bán ra lượng lớn cổ phiếu...</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240831/images/nha-dau-tu.jpeg\" style=\"height:384px; width:600px\"></p>\r\n\r\n<p><em>Ảnh minh họa.</em></p>\r\n\r\n<p>Theo đó, bà Trương Nguyễn Thiên Kim, chủ sở hữu chuỗi cà phê Saigon Katinat Kafe, Phê La, vừa đăng ký bán 13,2 triệu cổ phiếu của Công ty CP Chứng khoán Vietcap (<a class='symbol'>VCI</a>) từ 04/09-03/10/2024. Mục đích nhằm phục vụ nhu cầu cá nhân.</p>\r\n\r\n<p>Bà Kim là vợ của ông Tô Hải - Thành viên HĐQT kiêm Tổng Giám đốc <a class='symbol'>VCI</a>. Trên thị trường chứng khoán, cổ phiếu <a class='symbol'>VCI</a> có nhịp tăng từ đầu tháng 8, đưa thị giá từ vùng 40.000 đồng/cổ phiếu lên vùng 48.000 đồng/cổ phiếu ngay sau đó giảm về còn hơn 46.000 đồng/cổ phiếu. Chiếu theo mức giá hiện tại, bà Kim có thể thu về tối thiểu 607 tỷ đồng nếu hoàn tất thương vụ.</p>\r\n\r\n<p>Sau khi thành công, số cổ phần <a class='symbol'>VCI</a> nắm giữ của bà Kim sẽ giảm từ hơn 22,8 triệu cổ phiếu tương ứng tỷ lệ 5,17% xuống còn 9,6 triệu cổ phiếu tỷ lệ 2,18%. Trong khi đó, ông Tô Hải đang sở hữu 22,44% vốn.</p>\r\n\r\n<p>Bà Trương Nguyễn Thiên Kim (sinh năm 1976), nguyên quán Đà Lạt. Bà đang giữ nhiều vị trí lãnh đạo của các doanh nghiệp như Chủ tịch HĐQT kiêm Tổng Giám đốc Công ty CP D1 Concepts; Chủ tịch HĐQT CTCP Phê La; Thành viên HĐQT kiêm Tổng Giám đốc CTCP Café Katinat; Thành viên HĐQT CTCP Sữa Quốc Tế (UPCoM: <a class='symbol'>IDP</a>); Thành viên HĐQT độc lập CTCP Thương mại Dịch vụ Bến Thành (HoSE: <a class='symbol'>BTT</a>);Thành viên BKS CTCP Bến xe Miền Tây (HNX: <a class='symbol'>WCS</a>).</p>\r\n\r\n<p>Tương tự, tại Chứng khoán <a class='symbol'>SSI</a>, ông Nguyễn Duy Linh - con trai Chủ tịch Chứng khoán <a class='symbol'>SSI</a> Nguyễn Duy Hưng vừa bán 47 triệu cổ phiếu <a class='symbol'>SSI</a> tương ứng với 3,1% vốn của Công ty. Sau giao dịch cá nhân ông Linh không còn nắm giữ cổ phiếu <a class='symbol'>SSI</a>.</p>\r\n\r\n<p>Thời gian thực hiện trong khoảng từ 21-23/8. Đáng lưu ý, trong giai đoạn này Công ty TNHH Đầu tư NDH đã mua 32 triệu cổ phiếu <a class='symbol'>SSI</a> từ ngày 21 - 23/08. Sau giao dịch, Đầu tư NDH nâng sở hữu tại <a class='symbol'>SSI</a> lên hơn 126,2 triệu cổ phiếu, tương ứng nắm 8,354% vốn. Như vậy, khả năng cao đây là giao dịch sang tay từ ông Linh cho Đầu tư NDH.</p>\r\n\r\n<p>Tại một công ty chứng khoán khác, ông Lê Quang Chung - Phó Tổng Giám đốc Công ty CP Chứng khoán SmartInvest (UPCoM: <a class='symbol'>AAS</a>) vừa đăng ký bán 575 nghìn cổ phiếu, tương ứng 0,25% vốn <a class='symbol'>AAS</a>, với mục đích giảm tỷ lệ sở hữu.</p>\r\n\r\n<p>Thời gian bán dự kiến thực hiện trong giai đoạn ngày 01/09 - 30/09/2024. Trên thị trường, thị giá tăng mạnh từ đầu tháng 8, hiện đang giao dịch vùng giá 7.400 đồng/cổ phiếu. Tạm tính bán theo giá này, Phó Tổng <a class='symbol'>AAS</a> có thể thu về khoảng 4,3 tỷ đồng thông qua giao dịch bán cổ phiếu. </p>\r\n\r\n<p>Mới đây nhất, bà Huỳnh Thị Mai Dung, vợ ông Nguyễn Đỗ Lăng - đăng ký bán 1 triệu cổ phiếu của Công ty CP Tập đoàn Cotana (HNX: <a class='symbol'>CSC</a>) trong thời gian từ 29/08 - 28/09/2024. Đây là lần thứ hai trong 2024 mà bà Dung đăng ký bán cổ phiếu <a class='symbol'>CSC</a>. Ở lần trước đó, bà Dung muốn bán 500 nghìn cổ phiếu <a class='symbol'>CSC</a> trong giai đoạn 24/07 - 22/08/2024, nhưng kết quả chỉ bán được 300 nghìn cổ phiếu do điều kiện thị trường chưa phù hợp.</p>\r\n\r\n<p>Lần giao dịch này nếu thành công, bà Dung sẽ giảm sở hữu từ hơn 4,68 triệu cổ phiếu tỷ lệ 12,51% còn hơn 3,68 triệu cổ phiếu tỷ lệ 9,84%. Tạm tính theo mức giá đóng cửa phiên 28/08 là 28.600 đồng/cổ phiếu, ước tính bà Dung có thể thu về 26,8 tỷ đồng.</p>\r\n\r\n<p>Trước đó, cuối năm 2023, bà Dung cũng đăng ký bán thành công 1 triệu cổ phiếu <a class='symbol'>CSC</a>. Hồi giữa tháng 6/2023, Cơ quan An ninh điều tra – Công an TP Hà Nội ra Quyết định khởi tố vụ án hình sự Thao túng thị trường chứng khoán xảy ra tại Công ty CP chứng khoán Châu Á Thái Bình Dương, Công ty CP đầu tư Châu Á Thái Bình Dương và Công ty CP đầu tư <a class='symbol'>IDJ</a> Việt Nam.</p>\r\n\r\n<p>Cơ quan điều tra ra Quyết định Khởi tố bị can, Lệnh tạm giam đối với vợ chồng ông Nguyễn Đỗ Lăng bà Huỳnh Thị Mai Dung cùng 3 bị can khác vì  tội Thao túng thị trường chứng khoán quy định tại Điều 211 Bộ luật hình sự 2015.</p>\r\n\r\n<p><a href=\"https://vneconomy.vn/nguoi-co-lien-quan-cua-lanh-dao-nhieu-doanh-nghiep-dang-ky-ban-co-phieu.htm\"><strong>Thu Minh-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAS",
                        "price": 7.4,
                        "change": -0.2,
                        "percentChange": -2.325581395348837,
                        "changeSince": 1.0,
                        "percentChangeSince": 13.51351351351351
                    },
                    {
                        "symbol": "BTT",
                        "price": 42.5,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": -3.5,
                        "percentChangeSince": -8.235294117647058
                    },
                    {
                        "symbol": "CSC",
                        "price": 28.1,
                        "change": 0.2,
                        "percentChange": 0.796812749003984,
                        "changeSince": -2.800000000000001,
                        "percentChangeSince": -9.964412811387902
                    },
                    {
                        "symbol": "IDJ",
                        "price": 6.7,
                        "change": -0.1,
                        "percentChange": -1.923076923076923,
                        "changeSince": -1.600000000000001,
                        "percentChangeSince": -23.88059701492538
                    },
                    {
                        "symbol": "IDP",
                        "price": 273.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -58.59999999999999,
                        "percentChangeSince": -21.46520146520146
                    },
                    {
                        "symbol": "SSI",
                        "price": 33.7,
                        "change": 0.05,
                        "percentChange": 0.1901140684410646,
                        "changeSince": -7.350000000000001,
                        "percentChangeSince": -21.81008902077151
                    },
                    {
                        "symbol": "VCI",
                        "price": 46.45,
                        "change": -0.2,
                        "percentChange": -0.5221932114882507,
                        "changeSince": -8.350000000000001,
                        "percentChangeSince": -17.97631862217438
                    },
                    {
                        "symbol": "VNINDEX",
                        "price": 1283.87,
                        "change": -6.349999999999909,
                        "percentChange": -0.4796760864474441,
                        "changeSince": 33.59000000000015,
                        "percentChangeSince": 2.616308504755166
                    },
                    {
                        "symbol": "WCS",
                        "price": 283.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 67.10000000000002,
                        "percentChangeSince": 23.71024734982333
                    }
                ]
            }
        ],
        "2024-08-30": [
            {
                "date": "2024-08-30T15:57:00+07:00",
                "title": "VCI: Lãnh đạo Chứng khoán Vietcap chỉ bán hơn nửa số cổ phiếu đăng ký",
                "description": "Phó Tổng Giám đốc CTCP Chứng khoán Vietcap vừa thông báo mới bán được 54% số cổ phiếu VCI đăng ký do điều kiện thị trường không thuận lợi.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240830/images/vci24a-8424.png\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><strong>Phó Tổng Giám đốc CTCP Chứng khoán Vietcap vừa thông báo mới bán được 54% số cổ phiếu <a class='symbol'>VCI</a> đăng ký do điều kiện thị trường không thuận lợi.</strong></p>\r\n\r\n<p>Ông Nguyễn Quang Bảo - Giám đốc Chi nhánh Hà Nội kiêm Phó Tổng Giám đốc CTCP Chứng khoán Vietcap (VCSC - HoSE: <a class='symbol'>VCI</a>) vừa báo cáo chỉ bán được hơn 1,5 triệu cổ phiếu <a class='symbol'>VCI</a> trong số 2,8 triệu cổ phiếu đăng ký, tương ứng tỉ lệ thành công hơn 54%.</p>\r\n\r\n<p>Giao dịch được thực hiện từ ngày 30/7 - 28/8/2024. Tạm tính theo giá bình quân thời gian mua vào là 45.260 đồng/cổ phiếu, ước tính ông Bảo có thể thu về hơn 68,5 tỷ đồng từ thương vụ trên.</p>\r\n\r\n<p>Sau giao dịch, Phó Tổng Giám đốc Vietcap giảm tỉ lệ sở hữu tại công ty từ 0,72% xuống 0,38%, tương ứng giảm từ 3,2 triệu cổ phiếu xuống 1,68 triệu cổ phiếu.</p>\r\n\r\n<p>Giải trình lý do không hoàn tất giao dịch, ông Nguyễn Quang Bảo cho biết do điều kiện thị trường không thuận lợi.</p>\r\n\r\n<p>Thế nhưng trên thực tế, giá cổ phiếu <a class='symbol'>VCI</a> có nhịp phục hồi từ vùng 40/500 đồng/cổ phiếu vào đầu tháng 8 lên 48.500 đồng/cổ phiếu kết phiên 26/8, tương đương tăng gần 20%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240830/images/anh-chup-man-hinh-2024-08-30-luc-145604-17250046209231619588487.png\" style=\"height:309px; width:600px\"></p>\r\n\r\n<p><em>Diễn biến thị giá cổ phiếu <a class='symbol'>VCI</a> (Nguồn: TradingView).</em></p>\r\n\r\n<p>Tại phiên gia dịch ngày 30/8, mã này giao dịch quanh vùng 46.450 đồng/cổ phiếu, cao hơn 11% so với đầu năm.</p>\r\n\r\n<p>Liên quan đến giao dịch cổ phiếu, mới đây ông Tô Hải - Thành viên HĐQT kiêm Tổng Giám đốc Vietcap là bà Trương Nguyễn Thiên Kim cũng đăng ký bán 13,2 triệu cổ phiếu <a class='symbol'>VCI</a> từ ngày 4/9 – 3/10 nhằm phục vụ nhu cầu cá nhân.</p>\r\n\r\n<p>Tạm tính theo thị giá hiện tại, dự kiến bà Kim có thể thu về khoảng hơn 600 tỷ đồng từ thương vụ này.</p>\r\n\r\n<p>Nếu giao dịch thành công, bà Kim sẽ hạ tỉ lệ sở hữu tại Vietcap từ 5,17% xuống còn 2,18%, tương ứng giảm từ hơn 22,8 triệu cổ phiếu xuống 9,6 triệu cổ phiếu.</p>\r\n\r\n<p>Bà Trương Nguyễn Thiên Kim sinh năm 1976. Hiện bà Kim đang đảm nhiệm nhiều vị trí lãnh đạo của các doanh nghiệp như Chủ tịch HĐQT kiêm Tổng Giám đốc CTCP D1 Concepts, Chủ tịch HĐQT CTCP Phê La, Thành viên HĐQT kiêm Tổng Giám đốc CTCP Café Katinat, Thành viên HĐQT CTCP Sữa Quốc Tế (UPCoM: <a class='symbol'>IDP</a>), Thành viên HĐQT độc lập CTCP Thương mại Dịch vụ Bến Thành (HoSE: <a class='symbol'>BTT</a>),Thành viên Ban kiểm soát CTCP Bến xe Miền Tây (HNX: <a class='symbol'>WCS</a>).</p>\r\n\r\n<p>Về tình hình kinh doanh, trong quý II/2024, Vietcap ghi nhận doanh thu hoạt động 915,8 tỷ đồng, tăng gần 415 tỷ đồng so với cùng kỳ năm ngoái, tương ứng 83%.</p>\r\n\r\n<p>Nhờ \"kiếm đẫm\" từ mảng tự doanh và môi giới, Chứng khoán Vietcap báo lãi sau thuế tăng tới 2,4 lần cùng kỳ lên 279,2 tỷ đồng.</p>\r\n\r\n<p>Cuối quý II, khoản mục tài sản tài chính sẵn sàng để bán (AFS) ghi nhận giá gốc khoảng 5.306,8 tỷ đồng, tăng tới 15% so với đầu năm. Theo trong khi đó, giá trị thị trường ở mức 8.513,4 tỷ đồng, tương ứng công ty đang lãi 3.206 tỷ đồng ở danh mục này.</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/lanh-dao-chung-khoan-vietcap-chi-ban-hon-nua-so-co-phieu-dang-ky-204240830150524844.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 42.5,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": -3.5,
                        "percentChangeSince": -8.235294117647058
                    },
                    {
                        "symbol": "IDP",
                        "price": 273.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -58.59999999999999,
                        "percentChangeSince": -21.46520146520146
                    },
                    {
                        "symbol": "VCI",
                        "price": 46.45,
                        "change": -0.2,
                        "percentChange": -0.5221932114882507,
                        "changeSince": -8.350000000000001,
                        "percentChangeSince": -17.97631862217438
                    },
                    {
                        "symbol": "WCS",
                        "price": 283.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 67.10000000000002,
                        "percentChangeSince": 23.71024734982333
                    }
                ]
            }
        ],
        "2024-08-26": [
            {
                "date": "2024-08-26T00:00:00+07:00",
                "title": "BTT: Cổ phiếu Bến Thành TSC tăng 'kịch trần' sau tin trả cổ tức 33,5% bằng tiền",
                "description": "Với kết quả kinh doanh khả quan, Ben Thanh TSC quyết định chi trả cổ tức ở mức kỷ lục 33,5%. Ngay sau đó, giá cổ phiếu BTT của công ty đã tăng trần lên 42.000 đồng/cổ phiếu vào phiên ngày 23/8.\r\n",
                "content": "<p><strong>Với kết quả kinh doanh khả quan, Ben Thanh TSC quyết định chi trả cổ tức ở mức kỷ lục 33,5%. Ngay sau đó, giá cổ phiếu <a class='symbol'>BTT</a> của công ty đã tăng trần lên 42.000 đồng/cổ phiếu vào phiên ngày 23/8.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240826/images/co-phieu-ben-thanh-tsc-tang-kich-tran-sau-tin-tra-co-tuc-335-bang-tien.jpg\" style=\"height:336px; width:600px\"></p>\r\n\r\n<p><em>Cổ phiếu Bến Thành TSC tăng 'kịch trần' sau thông tin chia cổ tức. </em></p>\r\n\r\n<p>Kết phiên 23/8, cổ phiếu <a class='symbol'>BTT</a> của CTCP Thương mại - Dịch vụ Bến Thành (Ben Thanh TSC) tăng trần lên 42.000 đồng/cp sau 19 phiên đi ngang quanh mức tham chiếu, tăng 19% so với đầu năm.<br>\r\nGiá cổ phiếu ‘leo dốc’ đến sau thông tin Ben Thanh TSC chốt danh sách cổ đông nhận cổ tức năm 2023 với tỷ lệ 33,5% bằng tiền, tương đương 3.350 đồng/cổ phiếu.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240826/images/co-phieu-ben-thanh-tsc-tang-kich-tran-sau-tin-tra-co-tuc-335-bang-tien-hinh-2.png\" style=\"height:323px; width:600px\"></p>\r\n\r\n<p><em> Diễn biến thị giá cổ phiếu <a class='symbol'>BTT</a> trong thời gian qua</em></p>\r\n\r\n<p>Theo đó, Công ty Cổ phần Thương mại - Dịch vụ Bến Thành (HoSE: <a class='symbol'>BTT</a>) sẽ chốt quyền trả cổ tức năm 2023 bằng tiền mặt với tỷ lệ 33,5%, tương đương 3.350 đồng/cổ phiếu, vào ngày 5/9/2024. Ngày giao dịch không hưởng quyền là 4/9/2024.<br>\r\nĐây là mức cổ tức cao nhất từ khi công ty lên sàn chứng khoán. Với 13,5 triệu cổ phiếu đang lưu hành, Thương mại - Dịch vụ Bến Thành sẽ chi hơn 45,2 tỷ đồng cho đợt trả cổ tức này. Tổng Công ty Bến Thành, cổ đông lớn nhất với 41,39% vốn (5,59 triệu cổ phiếu), sẽ nhận về 18,7 tỷ đồng. Cổ tức sẽ được thanh toán thành 2 đợt: đợt 1 vào ngày 17/9/2024 với tỷ lệ 20% (2.000 đồng/cổ phiếu), và đợt 2 vào ngày 6/11/2024 với tỷ lệ 13,5% (1.350 đồng/cổ phiếu).<br>\r\nBen Thanh TSC, tiền thân là Công ty Thương mại tổng hợp Bến Thành, là một doanh nghiệp Nhà nước thuộc Tổng Công ty Bến Thành, hoạt động chủ yếu trong lĩnh vực thương mại, xuất nhập khẩu và kinh doanh nhà hàng, địa ốc.<br>\r\nQuyết định chi trả cổ tức cao kỷ lục được đưa ra trong bối cảnh Ben Thanh TSC có sự phục hồi mạnh mẽ vào năm 2023, gần đạt mức kinh doanh trước đại dịch (2019). Lợi nhuận sau thuế hợp nhất năm 2023 của công ty đạt 49 tỷ đồng, tăng gấp 2,79 lần so với năm trước, nhờ vào sự ổn định trong hoạt động kinh doanh và hoàn nhập dự phòng từ khoản đầu tư vào công ty liên kết.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240826/images/co-phieu-ben-thanh-tsc-tang-kich-tran-sau-tin-tra-co-tuc-335-bang-tien-hinh-3.png\" style=\"height:504px; width:600px\"></p>\r\n\r\n<p> Tỷ lệ trả cổ tức bằng tiền mặt của <a class='symbol'>BTT</a> qua các năm</p>\r\n\r\n<p>Theo báo cáo tài chính quý II/2024, công ty ghi nhận 70 tỷ đồng doanh thu thuần, tăng 28,5% so với cùng kỳ năm trước. Mặc dù giá vốn tăng 37,31%, lợi nhuận gộp vẫn tăng 19,76%. Tuy nhiên, chi phí quản lý doanh nghiệp và chi phí bán hàng cũng tăng, dẫn đến lợi nhuận ròng sau thuế chỉ đạt 11,79 tỷ đồng, giảm 29,1% so với cùng kỳ. Lũy kế nửa đầu năm, doanh thu thuần đạt 136 tỷ đồng, tăng 23%, nhưng lợi nhuận ròng giảm 16%, đạt 24,48 tỷ đồng.<br>\r\nTại đại hội đồng cổ đông thường niên năm 2024, công ty đã đặt mục tiêu tổng doanh thu hợp nhất gần 249 tỷ đồng và lợi nhuận trước thuế hơn 52 tỷ đồng, lần lượt tăng 2% và giảm 17% so với năm trước. Lợi nhuận sau thuế mục tiêu của công ty mẹ là hơn 46 tỷ đồng, trong đó đã hoàn thành 53% kế hoạch sau 6 tháng.<br>\r\nTại thời điểm 30/6/2024, tổng tài sản của công ty đạt 524 tỷ đồng, tăng 3% so với đầu năm, với gần 124 tỷ đồng lợi nhuận sau thuế chưa phân phối. Trên thị trường chứng khoán, cổ phiếu <a class='symbol'>BTT</a> đang giao dịch ở mức khoảng 40.000 đồng/cổ phiếu, tăng 38% so với đầu năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240826/images/co-phieu-ben-thanh-tsc-tang-kich-tran-sau-tin-tra-co-tuc-335-bang-tien-hinh-4.png\" style=\"height:410px; width:600px\"></p>\r\n\r\n<p><em>Lợi nhuận trước thuế của <a class='symbol'>BTT</a> qua các năm </em></p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/doanh-nghiep/co-phieu-ben-thanh-tsc-tang-kich-tran-sau-tin-tra-co-tuc-335-bang-tien-220717.html\"><strong>Quỳnh Ái-Link gốc</strong></a><br>\r\n </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 42.0,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": -3.0,
                        "percentChangeSince": -7.142857142857143
                    }
                ]
            }
        ],
        "2024-08-25": [
            {
                "date": "2024-08-25T18:01:00+07:00",
                "title": "Hé lộ khối tài sản của bà Trương Nguyễn Thiên Kim - \"nữ tướng\" đứng sau chuỗi cafe Katinat, Phê La",
                "description": "Tại thời điểm thành lập, bà Kim chi phối trên 50% vốn điều lệ của 2 công ty đứng sau chuỗi Katinat (CTCP Café Katinat) và Phê La (CTCP Phê La). Ngoài ra, nữ doanh nhân đảm nhiệm vị trí lãnh đạo cấp cao tại nhiều doanh nghiệp khác. Ứớc tính, khối tài sản của bà Kim hiện đạt hơn 1.200 tỷ đồng.\r\n",
                "content": "<p><strong>Tại thời điểm thành lập, bà Kim chi phối trên 50% vốn điều lệ của 2 công ty đứng sau chuỗi Katinat (CTCP Café Katinat) và Phê La (CTCP Phê La). Ngoài ra, nữ doanh nhân đảm nhiệm vị trí lãnh đạo cấp cao tại nhiều doanh nghiệp khác. Ứớc tính, khối tài sản của bà Kim hiện đạt hơn 1.200 tỷ đồng.</strong></p>\r\n\r\n<p><strong>Chân dung bà Trương Nguyễn Thiên Kim </strong></p>\r\n\r\n<p>Bà Trương Nguyễn Thiên Kim sinh ngày 28/11/1976 tại TP. Đà Lạt. Quê quán ở Quảng Ngãi.</p>\r\n\r\n<p>Dữ liệu tại Báo cáo thường niên của CTCP Bến xe Miền Tây (HNX: <a class='symbol'>WCS</a>) cho thấy, bà Kim tốt nghiệp thạc sỹ chuyên ngành Tài chính, Lưu chuyển tiền tệ và Tín dụng, cử ngân ngành Tài chính - Ngân hàng tại Trường Đại học Kinh tế TP. Hồ Chí Minh.</p>\r\n\r\n<p>Để có sự nghiệp đáng nể như hiện nay, bà Kim đã bắt đầu từ vị trí nhân viên Kiểm soát Chất lượng, Phỏng vấn viên tại Trung tâm nghiên cứu và ứng dụng khoa học kinh tế Cesais - Trường Đại học Kinh tế TP. Hồ Chí Minh.</p>\r\n\r\n<p>Năm 2000, khi bà bén duyên với CTCP Chứng khoán Bảo Việt, đảm nhiệm vị trí Chuyên viên kế toán, Đại diện giao dịch.</p>\r\n\r\n<p>Năm 2003, bà chuyển công tác tại Công ty Chứng khoán Ngân hàng Đông Á và thăng tiến từ Phụ trách kế toán lên Trưởng khối Dự án. Sau đó, năm 2007, bà đảm nhiệm vị trí Giám đốc Tài chính doanh nghiệp tại Chứng khoán Ngân hàng Đông Á.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240825/images/Screenshot%202024-08-25%20180247.png\" style=\"height:363px; width:555px\"></p>\r\n\r\n<p><em>Giai đoạn 2007 - tháng 4/2012, bà Kim từng giữ chức vụ Trưởng ban Kiểm soát tại CTCP Vàng bạc Đá quý Phú Nhuận (HoSE: <a class='symbol'>PNJ</a>). Ảnh: Báo cáo thường niên năm 2009 của <a class='symbol'>PNJ</a>.</em></p>\r\n\r\n<p>Không chỉ vậy, bà Kim từng nắm giữ nhiều vị trí lãnh đạo của các doanh nghiệp khác như: Thành viên BKS CTCP Đầu tư và Địa ốc Sài Gòn - Chợ Lớn; Thành viên HĐQT CTCP Cấp nước Gia Định (HNX: <a class='symbol'>GDW</a>), Phó Tổng Giám đốc Công ty Chứng khoán Ngân hàng Đông Á...</p>\r\n\r\n<p><strong>Khối tài sản khủng của \"nữ tướng\" đứng sau chuỗi cafe Katinat, Phê La</strong></p>\r\n\r\n<p>Tại Báo cáo thường niên năm 2023 của CTCP Thương mại Dịch vụ Bến Thành (HoSE: <a class='symbol'>BTT</a>), bà Kim đảm nhiệm vị trí Thành viên HĐQT độc lập. </p>\r\n\r\n<p>Ngoài ra, bà Kim còn là Chủ tịch HĐQT kiêm Tổng Giám đốc CTCP D1 Concepts; Thành viên HĐQT kiêm Tổng Giám đốc CTCP Café Katinat, Thành viên BKS CTCP Bến xe Miền Tây (HNX: <a class='symbol'>WCS</a>); Thành viên HĐQT CTCP sữa Quốc Tế (UPCoM: <a class='symbol'>IDP</a>); Chủ tịch HĐQT CTCP Phê La.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240825/images/image(28).png\" style=\"height:346px; width:600px\"></p>\r\n\r\n<p><em>Trích Báo cáo thường niên năm 2023 của BKS CTCP Bến xe Miền Tây.</em></p>\r\n\r\n<p>Còn tại Báo cáo thường niên năm 2023 của BKS CTCP Bến xe Miền Tây, bà Kim đảm nhiệm vị trí  Trưởng BKS CTCP In và Thương mại Vina; Thành viên HĐQT kiêm Phó Tổng Giám đốc CTCP Tập đoàn Capella (Capella Holdings).</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240825/images/image(29).png\" style=\"height:297px; width:600px\"></p>\r\n\r\n<p><em>Hệ sinh thái các pháp nhân liên quan đến bà Trương Nguyễn Thiên Kim. Nguồn: Etime t/h Báo cáo thường niên <a class='symbol'>WCS</a> và <a class='symbol'>BTT</a>.</em></p>\r\n\r\n<p>Trong đó, CTCP Tập đoàn Capella (Capella Holdings) là doanh nghiệp liên quan đến doanh nhân Nguyễn Cao Trí, được thành lập ngày 2/10/2008 tại TP.HCM. Cập nhật tại ngày 5/7/2017, vốn điều lệ công ty đạt 344 tỉ đồng, tuy nhiên cơ cấu cổ đông không được công bố.</p>\r\n\r\n<p>Dữ liệu tại thời điểm thành lập của CTCP Café Katinat cho thấy, bà Trương Nguyễn Thiên Kim là cổ đông lớn nhất với tỷ lệ sở hữu là 84,211% vốn điều lệ của, tương ứng bà Kim góp hơn 32 tỷ đồng. </p>\r\n\r\n<p>Còn tại CTCP Phê La có vốn điều lệ 180 tỷ đồng, bà Trương Nguyễn Thiên Kim là cổ đông sáng lập chi phối 51% vốn của Phê La với số vốn góp là 91,8 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240825/images/image(30).png\" style=\"height:290px; width:600px\"></p>\r\n\r\n<p><em>Cơ cấu cổ đông của Phê La và Katinat tại thời điểm thành lập.</em></p>\r\n\r\n<p>Là một trong các pháp nhân liên quan đến bà Kim, CTCP D1 Concepts (tiền thân là CTCP Capella D1) là đơn vị sở hữu nhiều thương hiệu ẩm thực như San Fu Lou, Dì Mai, Sorae, CaféDa, Sens. Đây cũng được biết đến là là đơn vị đã \"nâng đỡ\" Katinat thuở mới thành lập.</p>\r\n\r\n<p>Cập nhật tại thay đổi đăng ký kinh doanh ngày 2/10/2020, D1 Concepts có vốn điều lệ 72,01 tỷ đồng. Trong đó, dữ liệu chỉ hé lộ một cổ đông là Công ty Les Amis Holdings Pte. Ltd sở hữu 36,46% vốn.</p>\r\n\r\n<p>Đặc biệt, tại CTCP Chứng khoán Vietcap - doanh nghiệp ông Tô Hải (chồng bà Kim) đảm nhiệm vị trí Thành viên HĐQT kiêm Tổng Giám đốc, bà Kim dù không giữ chức vụ nào những vẫn sở hữu 5,17% vốn của Chứng khoán Vietcap, tương ứng hơn 22,8 triệu cổ phiếu <a class='symbol'>VCI</a>. </p>\r\n\r\n<p>Kết phiên giao dịch ngày 23/8, cổ phiếu <a class='symbol'>VCI</a> đứng giá 47.500 đồng/cp. Ước tính ở vùng giá này, khối tài sản của bà Kim đạt 1.084,8 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240825/images/image(31).png\" style=\"height:369px; width:600px\"></p>\r\n\r\n<p><em>Vợ chồng ông Hải và bà Kim chi phối 27,3% vốn tại Chứng khoán Vietcap. Nguồn: Etime tổng hợp Báo cáo quản trị 6 tháng đầu năm 2024 của <a class='symbol'>IDP</a> và <a class='symbol'>VCI</a>.</em></p>\r\n\r\n<p>Như vậy, chỉ xét riêng một số doanh nghiệp Etime điểm tên, bà Kim đã sở hữu khối tài sản lên tới hơn 1.200 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://etime.danviet.vn/he-lo-khoi-tai-san-cua-ba-truong-nguyen-thien-kim-nu-tuong-dung-sau-chuoi-cafe-katinat-phe-la-20240824135621868.htm\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 42.0,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": -3.0,
                        "percentChangeSince": -7.142857142857143
                    },
                    {
                        "symbol": "GDW",
                        "price": 29.0,
                        "change": -0.2,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 6.0,
                        "percentChangeSince": 20.68965517241379
                    },
                    {
                        "symbol": "IDP",
                        "price": 270.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -55.59999999999999,
                        "percentChangeSince": -20.59259259259259
                    },
                    {
                        "symbol": "PNJ",
                        "price": 108.9,
                        "change": -2.9,
                        "percentChange": -3.415783274440518,
                        "changeSince": -26.90000000000001,
                        "percentChangeSince": -24.70156106519743
                    },
                    {
                        "symbol": "VCI",
                        "price": 47.5,
                        "change": -0.2,
                        "percentChange": -0.5221932114882507,
                        "changeSince": -9.399999999999999,
                        "percentChangeSince": -19.78947368421052
                    },
                    {
                        "symbol": "WCS",
                        "price": 259.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 90.30000000000001,
                        "percentChangeSince": 34.75750577367206
                    }
                ]
            }
        ],
        "2024-08-21": [
            {
                "date": "2024-08-21T17:12:00+07:00",
                "title": "BTT: Thông báo ngày ĐKCC chi trả cổ tức năm 2023 bằng tiền",
                "description": "BTT: Thông báo ngày ĐKCC chi trả cổ tức năm 2023 bằng tiền",
                "content": "<p><span>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh thông báo ngày ĐKCC chi trả cổ tức năm 2023 bằng tiền của Công ty Cổ phần Thương mại – Dịch vụ Bến Thành như sau:</span></p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-19": [
            {
                "date": "2024-08-19T14:49:00+07:00",
                "title": "BTT: Doanh nghiệp khai thác chợ Bến Thành sắp trả cổ tức tiền mặt tỷ lệ cao kỷ lục, cổ phiếu bật tăng kịch trần",
                "description": "Thị giá cổ phiếu hiện tăng khoảng 17% về giá trị so với đầu năm 2024.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240819/images/avatar1690643873553-16906438737981957777326-1724052903876317345108.png\" style=\"height:375px; width:600px\"></p>\r\n\r\n<p><strong>Thị giá cổ phiếu hiện tăng khoảng 17% về giá trị so với đầu năm 2024.</strong></p>\r\n\r\n<p>Ngày 5/9 tới đây, Công ty Cổ phần Thương mại - Dịch vụ Bến Thành (Ben Thanh TSC, mã <a class='symbol'>BTT</a>) sẽ chốt danh sách cổ đông thực hiện chi trả cổ tức năm 2023 với tỷ lệ 33,5%, tương ứng cổ đông sở hữu mỗi 1 cổ phiếu nhận về 3.350 đồng.</p>\r\n\r\n<p><a class='symbol'>BTT</a> dự kiến chi trả cho cổ đông thành 2 đợt, trong đó đợt 1 từ ngày 17/9/2024 với tỷ lệ 20% (2.000 đồng/cp) và đợt 2 từ 6/11/2024 với tỷ lệ 13,5% (1.350 đồng/cp).</p>\r\n\r\n<p>Với 13,5 triệu cổ phiếu, dự kiến công ty sẽ cần chi tổng cộng hơn 45 tỷ đồng để thanh toán cho cổ đông qua đó hoàn thành kế hoạch đã thông qua tại ĐHĐCĐ thường niên 2024. Đây cũng là mức cổ tức tiền mặt cao nhất kể từ khi <a class='symbol'>BTT</a> lên sàn chứng khoán.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240819/images/photo-1724052211383-17240522133292055109182.png\" style=\"height:502px; width:600px\"></p>\r\n\r\n<p>Phản ứng với thông tin tích cực, cổ phiếu <a class='symbol'>BTT</a> tăng kịch trần trong phiên 19/8 sau gần 20 phiên không phát sinh giao dịch. Thị giá tăng lên mức 36.500 đồng/cp, so với đầu năm 2024 tăng khoảng 17% về giá trị.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240819/images/photo-1724052261347-1724052261527186055907.png\" style=\"height:393px; width:600px\"></p>\r\n\r\n<p>Ben Thanh TSC hoạt động chính trong các lĩnh vực thương mại, dịch vụ bất động sản và đầu tư tài chính; trong đó dịch vụ bán lẻ tại chợ Bến Thành, chợ Dân Sinh, nhập khẩu tổng hợp các ngành hàng, xây dựng và khai thác khách sạn – văn phòng cho thuê là những lĩnh vực mũi nhọn của công ty.</p>\r\n\r\n<p>Năm 2024, ĐHĐCĐ <a class='symbol'>BTT</a> thông qua kế hoạch tổng doanh thu hợp nhất gần 249 tỷ và LNTT hơn 52 tỷ, lần lượt tăng 2% và giảm 17% so với năm trước. LNST công ty mẹ mục tiêu đạt hơn 46 tỷ. Ban lãnh đạo công ty đánh giá năm 2024 sẽ tiếp tục là năm nhiều khó khăn và thách thức, trong đó việc thắt chặt chi tiêu cũng như gia tăng các chi phí đầu vào do lạm phát sẽ ảnh hưởng không nhỏ tới hoạt động kinh doanh của công ty. Lĩnh vực dịch vụ bất động sản và đầu tư tài chính được dự báo tiếp tục khó khăn, ngược lại bán lẻ sẽ được cải thiện.</p>\r\n\r\n<p><a class='symbol'>BTT</a> dự kiến sẽ đem toàn bộ LNST công ty mẹ năm 2024 ra chia cổ tức cho cổ đông. Như vậy nếu hoàn thành 100% kế hoạch đã đề ra, tỷ lệ cổ tức tiền mặt mà cổ đông <a class='symbol'>BTT</a> có thể nhận về vào khoảng 34%.</p>\r\n\r\n<p>Sau nửa đầu năm, <a class='symbol'>BTT</a> báo doanh thu thuần hợp nhất đạt hơn 136 tỷ, tăng 24% so với cùng kỳ năm trước. Khấu trừ các chi phí, <a class='symbol'>BTT</a> lãi trước thuế hợp nhất giảm 14% xuống dưới 31 tỷ, hoàn thành khoảng 60% kế hoạch lợi nhuận cả năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240819/images/photo-1724052809665-17240528098851351835577.png\" style=\"height:396px; width:600px\"></p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/doanh-nghiep-khai-thac-cho-ben-thanh-sap-tra-co-tuc-tien-mat-ty-le-cao-ky-luc-co-phieu-bat-tang-kich-tran-205241908143616997.htm\"><strong>Tuệ Giang-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 36.35,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 2.649999999999999,
                        "percentChangeSince": 7.29023383768913
                    }
                ]
            }
        ],
        "2024-08-16": [
            {
                "date": "2024-08-16T16:59:00+07:00",
                "title": "BTT: CBTT về chi trả cổ tức năm 2023",
                "description": "BTT: CBTT về chi trả cổ tức năm 2023",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành công bố về chi trả cổ tức năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-31": [
            {
                "date": "2024-07-31T15:38:00+07:00",
                "title": "BTT: Báo cáo tình hình quản trị công ty 6 tháng đầu năm 2024",
                "description": "BTT: Báo cáo tình hình quản trị công ty 6 tháng đầu năm 2024",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành công bố báo cáo tình hình quản trị công ty 6 tháng đầu năm 2024 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-01": [
            {
                "date": "2024-07-01T17:52:00+07:00",
                "title": "BTT: Thông báo ký hợp đồng kiểm toán BCTC 2024",
                "description": "BTT: Thông báo ký hợp đồng kiểm toán BCTC 2024",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo ký hợp đồng kiểm toán BCTC 2024 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-01T15:46:00+07:00",
                "title": "BTT: CBTT Biên bản họp và Nghị quyết ĐHĐCĐ thường niên năm 2024",
                "description": "BTT: CBTT Biên bản họp và Nghị quyết ĐHĐCĐ thường niên năm 2024",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo Biên bản họp và Nghị quyết ĐHĐCĐ thường niên năm 2024 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-01T15:38:00+07:00",
                "title": "BTT: Thông báo thay đổi nhân sự",
                "description": "BTT: Thông báo thay đổi nhân sự",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo thay đổi nhân sự như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-07": [
            {
                "date": "2024-06-07T13:55:00+07:00",
                "title": "BTT: Link công bố thông báo họp và tài liệu họp ĐHĐCĐ thường niên năm 2024",
                "description": "BTT: Link công bố thông báo họp và tài liệu họp ĐHĐCĐ thường niên năm 2024",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo link công bố thông báo họp và tài liệu họp ĐHĐCĐ thường niên năm 2024 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-14": [
            {
                "date": "2024-05-14T16:17:00+07:00",
                "title": "BTT: Bổ sung trang thuyết minh tại BCTC Hợp nhất năm 2023",
                "description": "BTT: Bổ sung trang thuyết minh tại BCTC Hợp nhất năm 2023",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành bổ sung trang thuyết minh tại BCTC Hợp nhất năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-19": [
            {
                "date": "2024-04-19T16:16:00+07:00",
                "title": "BTT: Báo cáo kết quả giao dịch cổ phiếu của người nội bộ Trần Hữu Hoàng Vũ",
                "description": "BTT: Báo cáo kết quả giao dịch cổ phiếu của người nội bộ Trần Hữu Hoàng Vũ",
                "content": "<p>Trần Hữu Hoàng Vũ báo cáo kết quả giao dịch cổ phiếu của người nội bộ Công ty Cổ phần Thương mại – Dịch vụ Bến Thành như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-08": [
            {
                "date": "2024-04-08T11:24:00+07:00",
                "title": "BTT: Báo cáo thường niên năm 2023",
                "description": "BTT: Báo cáo thường niên năm 2023",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành công bố Báo cáo thường niên năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-04": [
            {
                "date": "2024-04-04T14:33:00+07:00",
                "title": "BTT: Thông báo giao dịch cổ phiếu của người nội bộ Trần Hữu Hoàng Vũ",
                "description": "BTT: Thông báo giao dịch cổ phiếu của người nội bộ Trần Hữu Hoàng Vũ",
                "content": "<p>Trần Hữu Hoàng Vũ thông báo giao dịch cổ phiếu của người nội bộ Công ty Cổ phần Thương mại – Dịch vụ Bến Thành như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-07": [
            {
                "date": "2024-03-07T16:55:00+07:00",
                "title": "BTT: Thông báo ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm 2024",
                "description": "BTT: Thông báo ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm 2024",
                "content": "<p><span>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh thông báo ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm 2024 của Công ty Cổ phần Thương mại – Dịch vụ Bến Thành (mã CK: BTT ) như sau:</span></p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-01": [
            {
                "date": "2024-03-01T15:50:00+07:00",
                "title": "BTT: Quyết định của HĐQT về việc tổ chức ĐHĐCĐTN 2024",
                "description": "BTT: Quyết định của HĐQT về việc tổ chức ĐHĐCĐTN 2024",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo Quyết định của HĐQT về việc tổ chức ĐHĐCĐTN 2024 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-24": [
            {
                "date": "2024-01-24T16:58:00+07:00",
                "title": "BTT: Báo cáo tình hình quản trị công ty năm 2023",
                "description": "BTT: Báo cáo tình hình quản trị công ty năm 2023",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành công bố Báo cáo tình hình quản trị công ty năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-24": [
            {
                "date": "2023-11-24T14:52:00+07:00",
                "title": "BTT: Báo cáo kết quả giao dịch cổ phiếu của người nội bộ Nguyễn Thị Mai Trâm",
                "description": "BTT: Báo cáo kết quả giao dịch cổ phiếu của người nội bộ Nguyễn Thị Mai Trâm",
                "content": "<p>Nguyễn Thị Mai Trâm báo cáo kết quả giao dịch cổ phiếu của người nội bộ Công ty Cổ phần Thương mại – Dịch vụ Bến Thành như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-06": [
            {
                "date": "2023-11-06T17:39:00+07:00",
                "title": "BTT: CBTT Nghị quyết HĐQT thông qua cho thuê tài sản gắn liền với đất của TV HĐQT",
                "description": "BTT: CBTT Nghị quyết HĐQT thông qua cho thuê tài sản gắn liền với đất của TV HĐQT",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo Nghị quyết HĐQT thông qua cho thuê tài sản gắn liền với đất của TV HĐQT như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-30": [
            {
                "date": "2023-10-30T21:03:00+07:00",
                "title": "BTT: 9 tháng báo lãi đậm, vượt kế hoạch 53%",
                "description": "9 tháng đầu năm 2023, Thương mại – Dịch vụ Bến Thành thu về 40,7 tỷ đồng sau thuế, tăng 145% so với năm 2022. So với kế hoạch được thông qua tại ĐHĐCĐ thường niên năm 2023, Thương mại – Dịch vụ Bến Thành đã hoàn thành vượt kế hoạch 53%.\r\n",
                "content": "<p><strong>9 tháng đầu năm 2023, Thương mại – Dịch vụ Bến Thành thu về 40,7 tỷ đồng sau thuế, tăng 145% so với năm 2022. So với kế hoạch được thông qua tại ĐHĐCĐ thường niên năm 2023, Thương mại – Dịch vụ Bến Thành đã hoàn thành vượt kế hoạch 53%.</strong></p>\r\n\r\n<p>Công ty cổ phần Thương mại – Dịch vụ Bến Thành (HoSE: <a class='symbol'>BTT</a>) mới đây công bố Báo cáo tài chính quý III/2023 với doanh thu bán hàng và cung cấp dịch vụ đạt gần 55 tỷ đồng, tăng 22% so với cùng kỳ năm trước. Giá vốn hàng bán tăng 21% lên 26,3 tỷ đồng.</p>\r\n\r\n<p>Doanh thu hoạt động tài chính kỳ này tăng 19% lên 1,9 tỷ đồng. Chi phí tài chính kỳ này được hoàn nhập dự phòng 67,1 triệu đồng trong khi cùng kỳ năm trước ghi nhận 1 tỷ đồng. Nhóm công ty liên danh, liên kết báo lỗ 852,9 tỷ đồng, cùng kỳ lỗ 695 triệu đồng.</p>\r\n\r\n<p>Chi phí bán hàng quý III tăng 32% lên 9,5 tỷ đồng. Chi phí quản lý doanh nghiệp tăng 30% lên 5,6 tỷ đồng.</p>\r\n\r\n<p>Hết quý III, Thương mại – Dịch vụ Bến Thành báo lãi trước thuế 14,7 tỷ đồng, lãi sau thuế 11,6 tỷ đồng, đều tăng 25% so với cùng kỳ năm 2022. Thương mại – Dịch vụ Bến Thành giải trình nguyên nhân dẫn đến chênh lệch lợi nhuận cao do tình hình kinh doanh ổn định trở lại, doanh thu bán hàng tăng dẫn đến lợi nhuận quý III/2023 tăng 25% so với cùng kỳ.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231030/images/image(151).png\" style=\"height:314px; width:600px\"></p>\r\n\r\n<p><em>Kết quả kinh doanh quý III/2023.</em></p>\r\n\r\n<p>9 tháng đầu năm 2023, Thương mại – Dịch vụ Bến Thành ghi nhận doanh thu bán hàng và cung cấp dịch vụ đạt 165,3 tỷ đồng, tăng 51% so với năm trước. Doanh thu hoạt động tài chính cũng ghi nhận mức tăng 56% lên 5,6 tỷ đồng.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm 2023, Thương mại – Dịch vụ Bến Thành báo lãi trước thuế 51,2 tỷ đồng, tăng 137% so với năm trước. Sau thuế, Thương mại – Dịch vụ Bến Thành thu về 40,7 tỷ đồng, tăng 145% so với năm 2022.</p>\r\n\r\n<p>So với kế hoạch đạt 33,4 tỷ đồng lợi nhuận trước thuế được thông qua tại ĐHĐCĐ thường niên năm 2023, Thương mại – Dịch vụ Bến Thành đã hoàn thành vượt kế hoạch 53%.</p>\r\n\r\n<p>Tính đến ngày 30/9/2023, tổng tài sản của Thương mại – Dịch vụ Bến Thành ở mức 509,8 tỷ đồng, tăng 8% so với đầu năm. Trữ tiền tăng 34% lên 104,5 tỷ đồng. Các khoản phải thu ngắn hạn tăng 15% lên 17,9 tỷ đồng. Hàng tồn kho tăng 36% lên 35,1 tỷ đồng.</p>\r\n\r\n<p>Hết quý III/2023, tổng nợ phải trả của Thương mại – Dịch vụ Bến Thành ở mức 130,7 tỷ đồng, tăng 24% so với đầu năm. Trong đó, không ghi nhận các khoản vay và nợ thuê tài chính.</p>\r\n\r\n<p><a href=\"https://etime.danviet.vn/thuong-mai-dich-vu-ben-thanh-btt-9-thang-bao-lai-dam-vuot-ke-hoach-53-20231029120935955.htm\"><strong>Khánh Ly</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 31.5,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 7.5,
                        "percentChangeSince": 23.80952380952381
                    }
                ]
            }
        ],
        "2023-10-23": [
            {
                "date": "2023-10-23T17:26:00+07:00",
                "title": "BTT: Thông báo giao dịch cổ phiếu của người nội bộ Nguyễn Thị Mai Trâm",
                "description": "BTT: Thông báo giao dịch cổ phiếu của người nội bộ Nguyễn Thị Mai Trâm",
                "content": "<p>Nguyễn Thị Mai Trâm thông báo giao dịch cổ phiếu của người nội bộ Công ty Cổ phần Thương mại – Dịch vụ Bến Thành như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-10": [
            {
                "date": "2023-08-10T15:29:00+07:00",
                "title": "BTT: Thông báo thay đổi giấy chứng nhận ĐKDN lần thứ 24",
                "description": "BTT: Thông báo thay đổi giấy chứng nhận ĐKDN lần thứ 24",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo thay đổi giấy chứng nhận ĐKDN lần thứ 24 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-17": [
            {
                "date": "2023-07-17T17:28:00+07:00",
                "title": "BTT: Báo cáo tình hình quản trị Công ty 06 tháng đầu năm 2023",
                "description": "BTT: Báo cáo tình hình quản trị Công ty 06 tháng đầu năm 2023",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành báo cáo tình hình quản trị Công ty 06 tháng đầu năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-14": [
            {
                "date": "2023-06-14T18:13:00+07:00",
                "title": "BTT: Thông báo công văn của VSD về việc điều chỉnh tỷ lệ room của mã chứng khoán BTT",
                "description": "BTT: Thông báo công văn của VSD về việc điều chỉnh tỷ lệ room của mã chứng khoán BTT",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo công văn của VSD về việc điều chỉnh tỷ lệ room của mã chứng khoán BTT như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-06-14T16:14:00+07:00",
                "title": "BTT: Thông báo ký kết hợp đồng kiểm toán BCTC 2023",
                "description": "BTT: Thông báo ký kết hợp đồng kiểm toán BCTC 2023",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo ký kết hợp đồng kiểm toán BCTC 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-13": [
            {
                "date": "2023-06-13T17:24:00+07:00",
                "title": "BTT: Thông báo công văn của UBCKNN về hồ sơ thông báo tỷ lệ SHNN tối đa của BTT",
                "description": "BTT: Thông báo công văn của UBCKNN về hồ sơ thông báo tỷ lệ SHNN tối đa của BTT",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo công văn của UBCKNN về hồ sơ thông báo tỷ lệ SHNN tối đa của BTT như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-01": [
            {
                "date": "2023-06-01T09:25:00+07:00",
                "title": "BTT: Thông báo ngày ĐKCC chi trả cổ tức năm 2022 bằng tiền",
                "description": "BTT: Thông báo ngày ĐKCC chi trả cổ tức năm 2022 bằng tiền",
                "content": "<p>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh thông báo về ngày ĐKCC chi trả cổ tức năm 2022 bằng tiền của Công ty Cổ phần Thương mại – Dịch vụ Bến Thành (mã CK: BTT) như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-23": [
            {
                "date": "2023-05-23T09:59:00+07:00",
                "title": "6 doanh nghiệp phát hành cổ phiếu tăng vốn và trả cổ tức",
                "description": " 6 doanh nghiệp niêm yết đã chốt kế hoạch phát hành cổ phiếu để tăng vốn và trả cổ tức gồm: HBC, BTT, TTE, C47, TOT, C47 SZC.",
                "content": "<p><strong> 6 doanh nghiệp niêm yết đã chốt kế hoạch phát hành cổ phiếu để tăng vốn và trả cổ tức gồm: <a class='symbol'>HBC</a>, <a class='symbol'>BTT</a>, <a class='symbol'>TTE</a>, <a class='symbol'>C47</a>, <a class='symbol'>TOT</a>, <a class='symbol'>C47</a> SZC.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230523/images/tap-doan-xay-dung-hoa-binh-dung-dau-top-10-nha-thau-xay-dung-uy-tin-3.jpg\" style=\"height:369px; width:545px\"><br>\r\n<em>Dự án Tòa nhà Văn phòng Vinfast đang được Hòa Bình triển khai thi công phần thân. Ảnh: hbcg.vn</em></p>\r\n\r\n<p>1. CTCP Tập đoàn Xây dựng Hòa Bình (mã chứng khoán <a class='symbol'>HBC</a>):  HĐQT của <a class='symbol'>HBC</a> cũng thông qua việc phát hành tăng vốn 47 triệu cổ phiếu với giá 12.000 đồng/cổ phiếu cho 2 cổ đông nắm giữ 75% phần vốn góp tại Công ty TNHH Bất động sản Thành Ngân.</p>\r\n\r\n<p>2. CTCP Thương mại – Dịch vụ Bến Thành (mã chứng khoán <a class='symbol'>BTT</a>): HĐQT đã thông qua việc trả cổ tức năm 2022 bằng tiền mặt theo tỷ lệ 20%. Ngày đăng ký cuối cùng chốt danh sách cổ đông nhận cổ tức vào 21/7/2023 và thanh toán từ ngày 3/8/2023.</p>\r\n\r\n<p>3. CTCP Đầu tư Năng lượng Trường Thịnh (mã chứng khoán <a class='symbol'>TTE</a>): Đã thông qua việc thực hiện phương án phát hành hơn 28,3 triệu cổ phiếu chào bán cho cổ đông hiện hữu theo tỷ lệ 100:99,36 (99,36%), với giá chào bán 10.000 đồng/cổ phiếu.</p>\r\n\r\n<p>4. CTCP Xây dựng 47 (mã chứng khoán <a class='symbol'>C47</a>): Đã thông qua việc phát hành hơn 5,5 triệu cổ phiếu. Trong đó, hơn 2,75 triệu cổ phiếu trả cổ tức năm 2021 theo tỷ lệ 10:1 và 2,75 triệu cổ phiếu tăng vốn từ nguồn vốn chủ sở hữu cũng theo tỷ lệ 10:1. Ngày đăng ký cuối cùng chốt danh sách cổ đông nhận cổ phiếu vào 6/6/2023.</p>\r\n\r\n<p>5. CTCP Transimex Logistics (mã chứng khoán <a class='symbol'>TOT</a>): Đã thông qua tờ trình cổ đông về việc phát hành hơn 549.000 cổ phiếu trả cổ tức năm 2022. </p>\r\n\r\n<p>6. CTCP Sonadezi Châu Đức (mã chứng khoán SZC): Triển khai phương án phát hành cổ phiếu để trả cổ tức năm 2022, tỷ lệ 20% nhằm tăng quy mô vốn điều lệ Công ty.</p>\r\n\r\n<p>Theo đó, với số lượng cổ phiếu đang lưu hành 100 triệu cổ phiếu, tỷ lệ thực hiện 5:1 (Cổ đông sở hữu 5 cổ phiếu thì nhận được thêm 1 cổ phiếu), SZC dự kiến phát hành thêm 20 triệu cổ phiếu, tương ứng giá trị tăng thêm 200 tỷ đồng để trả cổ tức./.</p>\r\n\r\n<p><a href=\"https://bnews.vn/6-doanh-nghiep-phat-hanh-co-phieu-tang-von-va-tra-co-tuc/292112.html\"><strong>A.N</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 32.15,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 6.850000000000001,
                        "percentChangeSince": 21.30637636080871
                    },
                    {
                        "symbol": "C47",
                        "price": 8.3,
                        "change": -0.2,
                        "percentChange": -2.877697841726619,
                        "changeSince": -1.550000000000001,
                        "percentChangeSince": -18.67469879518073
                    },
                    {
                        "symbol": "C47 SZC",
                        "price": null,
                        "change": null,
                        "percentChange": null,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "HBC",
                        "price": 8.39,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.790000000000001,
                        "percentChangeSince": -21.33492252681765
                    },
                    {
                        "symbol": "TOT",
                        "price": 14.3,
                        "change": -0.5,
                        "percentChange": -2.590673575129534,
                        "changeSince": 4.5,
                        "percentChangeSince": 31.46853146853147
                    },
                    {
                        "symbol": "TTE",
                        "price": 10.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 33.0,
                        "percentChangeSince": 323.5294117647059
                    }
                ]
            }
        ],
        "2023-05-22": [
            {
                "date": "2023-05-22T09:54:00+07:00",
                "title": "BTT: Thông báo về việc chi trả cổ tức năm 2022",
                "description": "BTT: Thông báo về việc chi trả cổ tức năm 2022",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo về việc chi trả cổ tức năm 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-12": [
            {
                "date": "2023-05-12T15:41:00+07:00",
                "title": "BTT: Giấy chứng nhận đăng ký doanh nghiệp thay đổi lần thứ 23",
                "description": "BTT: Giấy chứng nhận đăng ký doanh nghiệp thay đổi lần thứ 23",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo Giấy chứng nhận đăng ký doanh nghiệp thay đổi lần thứ 23 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-25": [
            {
                "date": "2023-04-25T16:57:00+07:00",
                "title": "BTT: Biên bản họp và nghị quyết ĐHĐCĐ thường niên năm 2023",
                "description": "BTT: Biên bản họp và nghị quyết ĐHĐCĐ thường niên năm 2023",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo biên bản họp và nghị quyết ĐHĐCĐ thường niên năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-19": [
            {
                "date": "2023-04-19T09:39:00+07:00",
                "title": "BTT: Giấy chứng nhận đăng ký doanh nghiệp thay đổi lần thứ 22",
                "description": "BTT: Giấy chứng nhận đăng ký doanh nghiệp thay đổi lần thứ 22",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo Giấy chứng nhận đăng ký doanh nghiệp thay đổi lần thứ 22 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-19T06:42:00+07:00",
                "title": "BTT: Công ty thành viên của Bến Thành bị HoSE nhắc nhờ vì chậm công bố thông tin cho thuê nhà đất",
                "description": "Sở Giao dịch Chứng khoán TPHCM (HoSE) vừa có công văn nhắc nhở Công ty Cổ phần Thương mại – Dịch vụ Bến Thành về việc chậm công bố thông tin phê duyệt chủ trương cho thuê tài sản gắn liền với đất.\r\n",
                "content": "<p><strong>Sở Giao dịch Chứng khoán TPHCM (HoSE) vừa có công văn nhắc nhở Công ty Cổ phần Thương mại – Dịch vụ Bến Thành về việc chậm công bố thông tin phê duyệt chủ trương cho thuê tài sản gắn liền với đất.</strong><br>\r\n<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230419/images/image-20230418104539-1%20(1).jpeg\" style=\"height:413px; width:550px\"></p>\r\n\r\n<p>Ngày 14/4/2023, HoSE cho biết đã nhận được công văn công bố thông tin của Công ty Cổ phần Thương mại – Dịch vụ Bến Thành (mã chứng khoán: <a class='symbol'>BTT</a>) về việc công bố thông tin Quyết định của Hội đồng quản trị (HĐQT) số 09/QĐ-HĐQT ngày 31/3/2023 về việc phê duyệt chủ trương cho thuê tài sản gắn liền với đất tại nhà số 289 Đinh Bộ Lĩnh, quận Bình Thạnh giữa Công ty Cổ phần Thương mại – Dịch vụ Bến Thành với người có liên quan của thành viên HĐQT.</p>\r\n\r\n<p>Căn cứ điểm i, khoản 1, điều 11, Thông tư số 96/2020/TT-BTC ngày 16/11/2020 hướng dẫn công bố thông tin trên thị trường chứng khoán: “1. Công ty đại chúng phải công bố thông tin bất thường trong thời hạn 24 giờ, kể từ khi xảy ra một trong các sự kiện sau đây: i) Quyết định của Đại hội đồng cổ đông hoặc Hội đồng quản trị thông qua hợp đồng, giao dịch giữa công ty với người nội bộ, người có liên quan của người nội bộ hoặc người có liên quan của công ty đại chúng”.</p>\r\n\r\n<p>Theo HoSE, Bến Thành đã chậm công bố thông tin quyết định của HĐQT số 09/QĐ-HĐQT ngày 31/3/2023 theo quy định.</p>\r\n\r\n<p>HoSE nhắc nhở và đề nghị công ty thực hiện nghiêm túc các quy định hiện hành về việc công bố thông tin trên thị trường chứng khoán để đảm bảo quyền lợi của cổ đông.</p>\r\n\r\n<p>Theo quyết định của HĐQT Công ty Cổ phần Thương mại – Dịch vụ Bến Thành số 09/QĐ-HĐQT ngày 31/3/2023, công ty quyết định chấp thuận chủ trương cho Công ty Cổ phần Phê La thuê tài sản gắn liền với đất tại nhà số 289 Đinh Bộ Lĩnh, quận Bình Thành. Thời gian thuê là 10 năm, giá thuê mỗi tháng là 200 triệu đồng đã bao gồm thuế VAT.</p>\r\n\r\n<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành là công ty thành viên do Benthanh Group là cổ đông lớn nhất sở hữu 41,39% cổ phần. Thương mại – Dịch vụ Bến Thành là đơn vị hoạt động trong lĩnh vực thương mại tại những trung tâm kinh doanh lớn như Chợ Bến Thành, Chợ Dân Sinh…</p>\r\n\r\n<p>Ngoài Tòa nhà 289 Đinh Bộ Lĩnh, quận Bình Thạnh nói trên, Thương mại - Dịch vụ Bến Thành còn sở hữu một loạt toà nhà văn phòng cho thuê tại trung tâm Quận 1 như Tòa nhà 36-38 Nguyễn Cư Trinh, Tòa nhà 28A Lê Lợi, Tòa nhà 90-92 Đinh Tiên Hoàng, Tòa nhà 186-188 Lê Thánh Tôn, Tòa nhà 25 Trương Định, Tòa nhà 208-210 Lê Thánh Tôn, Tòa nhà 2-4 Lưu Văn Lang, Tòa nhà 361 Trần Hưng Đạo.</p>\r\n\r\n<p>Ngoài Thương mại - Dịch vụ Bến Thành, các công ty thành viên khác của Benthanh Group cũng sở hữu một loạt bất động sản có giá trị lớn tại trung tâm Sài Gòn.</p>\r\n\r\n<p>Thành lập vào tháng 12/1997, Tổng công ty Bến Thành (Benthanh Group) vẫn là một cái tên kín tiếng hàng đầu trong số các doanh nghiệp nhà nước của TP HCM.</p>\r\n\r\n<p>Ở lĩnh vực bất động sản, Benthanh Group sở hữu một số cơ sở kinh doanh như Somerset Chancellor Court Ho Chi Minh City, Norfolk Mansion, toà nhà văn phòng HanNam, trung tâm thương mại Savico Megamall Hà Nội, Lam Sơn Square Vũng Tàu, Khu Công nghiệp Bình Chiểu, toà nhà văn phòng 27 Nguyễn Trung Trực, quận 1,…</p>\r\n\r\n<p>Lĩnh vực dịch vụ du lịch, Benthanh Group cho hay đã đầu tư vào hệ thống lưu trú, nghỉ dưỡng trải dài từ Bắc Trung Bộ vào Nam gồm 25 khách sạn và resort với 2.337 phòng, được quản lí bởi các tập đoàn lớn trên thế giới như Accor, Marriott, Norfolk Group, Centara.</p>\r\n\r\n<p><a href=\"https://cafeland.vn/tin-tuc/cong-ty-thanh-vien-cua-ben-thanh-bi-hose-nhac-nho-vi-cham-cong-bo-thong-tin-cho-thue-nha-dat-118973.html\"><strong>Trường Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 30.6,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 8.399999999999999,
                        "percentChangeSince": 27.45098039215686
                    }
                ]
            }
        ],
        "2023-04-18": [
            {
                "date": "2023-04-18T09:46:00+07:00",
                "title": "BTT: Nhắc nhở chậm CBTT Quyết định của HĐQT về việc phê duyệt chủ trương cho thuê tài sản gắn liền với đất",
                "description": "BTT: Nhắc nhở chậm CBTT Quyết định của HĐQT về việc phê duyệt chủ trương cho thuê tài sản gắn liền với đất",
                "content": "<p>Sở Giao dịch Chứng khoán TP.HCM thông báo nhắc nhở chậm CBTT Quyết định của HĐQT về việc phê duyệt chủ trương cho thuê tài sản gắn liền với đất đối với Công ty Cổ phần Thương mại – Dịch vụ Bến Thành như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-15": [
            {
                "date": "2023-04-15T21:28:00+07:00",
                "title": "Top 10 cổ phiếu tăng/giảm mạnh nhất tuần: Cổ phiếu Penny vẫn áp đảo, \"quán quân\" EPS liên tiếp tăng kịch trần trước thềm chia cổ tức tiền mặt 350%",
                "description": "Trên sàn HOSE, ﻿top 10 cổ phiếu tăng mạnh nhất đều có mức tăng trên 7%.\r\n",
                "content": "<p><strong>Trên sàn HOSE, ﻿top 10 cổ phiếu tăng mạnh nhất đều có mức tăng trên 7%.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230415/images/photo1676729779363-16767297795741247570888.png\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p>VN-Index ghi nhận một tuần giao dịch không mấy khả quan khi liên tục rung lắc. Áp lực điều chỉnh tăng cao vào phiên cuối tuần khiến VN-Index  một lần nữa lùi về khu vực hỗ trợ quanh 1.055 điểm.</p>\r\n\r\n<p>Kết thúc tuần giao dịch 10-14/3, VN-Index giảm 17 điểm xuống 1.052 điểm. Thanh khoản vẫn neo ở mức khá cao khi giá trị giao dịch trung bình trên HOSE đạt trên 12.760 tỷ đồng/phiên.</p>\r\n\r\n<p>Trên sàn HOSE, ﻿những nhịp rung lắc của thị trường chung khiến top 10 cổ phiếu tăng mạnh nhất cũng thu hẹp đà tăng, cao nhất là 25% và thấp nhất là 7%.</p>\r\n\r\n<p>Cổ phiếu tăng mạnh nhất là <a class='symbol'>BTT</a> của ﻿Công ty Cổ phần Thương mại - Dịch vụ Bến Thành. Với 4 phiên tăng giá, thị giá <a class='symbol'>BTT</a> đã được kéo lên mức 34.950 đồng, tương đương tăng 25% chỉ sau 1 tuần giao dịch. Tuy thị giá tăng tốc, song thanh khoản của mã này rất thấp, chỉ vỏn vẹn vài trăm cổ phiếu khớp lệnh mỗi phiên.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230415/images/anh-chup-man-hinh-2023-04-15-luc-15_09_33.png\" style=\"height:288px; width:544px\"></p>\r\n\r\n<p>Ở chiều giảm, hàng loạt cổ phiếu trên HOSE cũng ghi nhận mức giảm trên 10%. Nổi bật là cổ phiếu <a class='symbol'>LDG</a> CTCP Đầu tư <a class='symbol'>LDG</a> (mã <a class='symbol'>LDG</a>). Sau 4 phiên giảm điểm, thị giá <a class='symbol'>LDG</a> đã \"bốc hơi\" đến 14% chỉ sau 1 tuần. </p>\r\n\r\n<p>Trong một diễn biến liên quan mới đây, ông Nguyễn Khánh Hưng - Chủ tịch HĐQT công ty cũng thông báo bị công ty chứng khoán bán giải chấp hơn 3,5 triệu cổ phiếu <a class='symbol'>LDG</a>.﻿</p>\r\n\r\n<p>Đà giảm của cổ phiếu diễn ra ngay sau khi UBND tỉnh Đồng Nai ban hành Kết luận Thanh tra dự án Khu dân cư Tân Thịnh (Viva Park) tại xã Đồi 61, huyện Trảng Bom do <a class='symbol'>LDG</a> làm chủ đầu tư. Theo đó, về mặt quản lý hành chính, kết luận thanh tra đề cập 20 cá nhân và 13 tổ chức có nhiều sai sót, thiếu trách nhiệm trong quá trình giải quyết thủ tục, xử lý hồ sơ và sẽ xử lý về mặt quy định của Nhà nước.﻿</p>\r\n\r\n<p>Trên sàn HNX, ﻿top 10 cổ phiếu tăng mạnh nhất cũng có mức tăng trên 12%, song hầu hết là những mã ít giao dịch, tên tuổi không quá nổi bật.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230415/images/anh-chup-man-hinh-2023-04-15-luc-15_15_35.png\" style=\"height:342px; width:544px\"></p>\r\n\r\n<p>Nổi bật là <a class='symbol'>PRC</a> của Công ty Cổ phần Logistics Portserco. Sau thời gian giao dịch ảm đạm, <a class='symbol'>PRC</a> bất ngờ bứt phá với 3 phiên tăng giá liên tiếp, trong đó có 2 phiên tăng kịch trần 26.800 đồng. Tính chung cả tuần cổ phiếu này ghi nhận mức tăng 22%. </p>\r\n\r\n<p>Trước đó, <a class='symbol'>PRC</a> cũng gây chú ý khi lợi nhuận sau thuế năm 2022 tăng đột biến gấp hơn 37 lần so với cùng kỳ, đạt gần 50 tỷ đồng. Kết quả này đưa <a class='symbol'>PRC</a> bất ngờ trở thành quán quân EPS trên sàn chứng khoán năm 2022 với EPS đạt 41.537 đồng. </p>\r\n\r\n<p>Ngày 31/3 vừa qua, <a class='symbol'>PRC</a> cũng đã chốt danh sách cổ đông để thực hiện chi trả cổ tức bằng tiền năm 2022 tỷ lệ 350% (01 cổ phiếu được nhận 35.000 đồng). Thời gian thanh toán dự kiến ngày 20/4/2023.</p>\r\n\r\n<p>Ở chiều giảm giá, trong tuần qua nhiều mã cũng ghi nhận mức giảm từ 17% - 41% trên HNX.</p>\r\n\r\n<p>Đáng chú ý là cổ phiếu <a class='symbol'>DDG</a> của CTCP Đầu tư Công nghiệp Xuất nhập khẩu Đông Dương. <a class='symbol'>DDG</a> bất ngờ nằm sàn cả 5 phiên khiến thị giá giảm sâu hơn 40% giá trị chỉ sau 1 tuần giao dịch. </p>\r\n\r\n<p>Tuần giao dịch tệ nhất kể từ khi niêm yết đã thổi bay thành quả tăng giá của <a class='symbol'>DDG</a> trong 18 tháng và đẩy cổ phiếu này rơi xuống mức thấp nhất kể từ giữa tháng 10/2021.﻿</p>\r\n\r\n<p>Trên UPCOM, ﻿biên độ giao dịch rộng hơn nên hàng loạt cổ phiếu cũng tăng mạnh từ 33%-66% trong tuần qua.</p>\r\n\r\n<p>Nổi bật là <a class='symbol'>YBC</a> của Công ty Cổ phần Xi măng và Khoáng sản Yên Bái. Sau thời gian lình xình, <a class='symbol'>YBC</a> bất ngờ nổi sóng với 4 phiên tăng kịch trần liên tiếp để đẩy giá cổ phiếu lên 10.300 đồng. Dù quay đầu điều chỉnh trong phiên cuối tuần, song tính chung cả tuần cổ phiếu này vẫn ghi nhận mức tăng 66%. Dù tăng mạnh, nhưng khối lượng giao dịch của mã này chỉ vỏn vẹn vài trăm đơn vị.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230415/images/anh-chup-man-hinh-2023-04-15-luc-15_19_56.png\" style=\"height:336px; width:544px\"></p>\r\n\r\n<p>Ngược lại, trong tuần qua nhiều mã trên UPCOM cũng ghi nhận mức giảm từ 20% - 34%.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/top-10-co-phieu-tang-giam-manh-nhat-tuan-co-phieu-penny-van-ap-dao-quan-quan-eps-lien-tiep-tang-kich-tran-truoc-them-chia-co-tuc-tien-mat-350-23099.html\"><strong>Hạ Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 34.95,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 4.049999999999997,
                        "percentChangeSince": 11.58798283261802
                    },
                    {
                        "symbol": "DDG",
                        "price": 25.1,
                        "change": 0.1,
                        "percentChange": 3.225806451612903,
                        "changeSince": -21.9,
                        "percentChangeSince": -87.25099601593625
                    },
                    {
                        "symbol": "LDG",
                        "price": 4.01,
                        "change": -0.01,
                        "percentChange": -0.4878048780487805,
                        "changeSince": -1.97,
                        "percentChangeSince": -49.12718204488778
                    },
                    {
                        "symbol": "PRC",
                        "price": 26.8,
                        "change": 2.0,
                        "percentChange": 7.547169811320755,
                        "changeSince": 1.699999999999999,
                        "percentChangeSince": 6.34328358208955
                    },
                    {
                        "symbol": "VNINDEX",
                        "price": 1052.89,
                        "change": -6.349999999999909,
                        "percentChange": -0.4796760864474441,
                        "changeSince": 264.5699999999999,
                        "percentChangeSince": 25.12798108064469
                    },
                    {
                        "symbol": "YBC",
                        "price": 10.3,
                        "change": 1.0,
                        "percentChange": 6.369426751592357,
                        "changeSince": 6.399999999999999,
                        "percentChangeSince": 62.13592233009707
                    }
                ]
            }
        ],
        "2023-04-14": [
            {
                "date": "2023-04-14T17:59:00+07:00",
                "title": "BTT: Thông báo giao dịch với người có liên quan ",
                "description": "BTT: Thông báo giao dịch với người có liên quan ",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo giao dịch với người có liên quan như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-06": [
            {
                "date": "2023-04-06T10:56:00+07:00",
                "title": "BTT: Báo cáo thường niên năm 2022",
                "description": "BTT: Báo cáo thường niên năm 2022",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo Báo cáo thường niên năm 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-03": [
            {
                "date": "2023-04-03T17:09:00+07:00",
                "title": "BTT: Thông báo mời họp và tài liệu họp ĐHĐCĐ thường niên năm 2023",
                "description": "BTT: Thông báo mời họp và tài liệu họp ĐHĐCĐ thường niên năm 2023",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo mời họp và tài liệu họp ĐHĐCĐ thường niên năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-14": [
            {
                "date": "2023-03-14T09:18:00+07:00",
                "title": "BTT: Thông báo thay đổi nhân sự - Phó Tổng Giám đốc",
                "description": "BTT: Thông báo thay đổi nhân sự - Phó Tổng Giám đốc",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo thay đổi nhân sự - Phó Tổng Giám đốc như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-13": [
            {
                "date": "2023-03-13T14:12:00+07:00",
                "title": "BTT: Thông báo miễn nhiệm Phó Tổng Giám đốc ",
                "description": "BTT: Thông báo miễn nhiệm Phó Tổng Giám đốc ",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo miễn nhiệm Phó Tổng Giám đốc như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-24": [
            {
                "date": "2023-02-24T13:42:00+07:00",
                "title": "BTT: Thông báo đơn xin từ nhiệm chức vụ Phó Tổng Giám đốc",
                "description": "BTT: Thông báo đơn xin từ nhiệm chức vụ Phó Tổng Giám đốc",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo đơn xin từ nhiệm chức vụ Phó Tổng Giám đốc như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-22": [
            {
                "date": "2023-02-22T17:28:00+07:00",
                "title": "BTT: Thông báo đơn xin từ nhiệm của Phó TGĐ",
                "description": "BTT: Thông báo đơn xin từ nhiệm của Phó TGĐ",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo đơn xin từ nhiệm của Phó TGĐ như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-17": [
            {
                "date": "2023-02-17T17:41:00+07:00",
                "title": "BTT: Thông báo về ngày đăng ký cuối cùng tham dự ĐHĐCĐ thường niên năm 2023",
                "description": "BTT: Thông báo về ngày đăng ký cuối cùng tham dự ĐHĐCĐ thường niên năm 2023",
                "content": "<p>Sở Giao dịch Chứng khoán TP.HCM thông báo về ngày đăng ký cuối cùng tham dự ĐHĐCĐ thường niên năm 2023 của Công ty Cổ phần Thương mại – Dịch vụ Bến Thành (mã CK: BTT) như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-14": [
            {
                "date": "2023-02-14T17:16:00+07:00",
                "title": "BTT: Quyết định về việc tổ chức ĐHĐCĐ thường niên năm 2023",
                "description": "BTT: Quyết định về việc tổ chức ĐHĐCĐ thường niên năm 2023",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo quyết định về việc tổ chức ĐHĐCĐ thường niên năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-31": [
            {
                "date": "2023-01-31T17:40:00+07:00",
                "title": "BTT: Thông báo thay đổi nhân sự - Thư ký Công ty kiêm Người phụ trách quản trị công ty",
                "description": "BTT: Thông báo thay đổi nhân sự - Thư ký Công ty kiêm Người phụ trách quản trị công ty",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo thay đổi nhân sự - Thư ký Công ty kiêm Người phụ trách quản trị công ty như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-16": [
            {
                "date": "2023-01-16T13:38:00+07:00",
                "title": "BTT: Báo cáo tình hình quản trị công ty năm 2022",
                "description": "BTT: Báo cáo tình hình quản trị công ty năm 2022",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành báo cáo tình hình quản trị công ty năm 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-10": [
            {
                "date": "2023-01-10T16:50:00+07:00",
                "title": "BTT: Thông báo thay đổi NNB - Người được ủy quyền CBTT",
                "description": "BTT: Thông báo thay đổi NNB - Người được ủy quyền CBTT",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo thay đổi NNB - Người được ủy quyền CBTT như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-09": [
            {
                "date": "2023-01-09T15:29:00+07:00",
                "title": "BTT: Thông báo thay đổi người được ủy quyền thực hiện công bố thông tin",
                "description": "BTT: Thông báo thay đổi người được ủy quyền thực hiện công bố thông tin",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo thay đổi người được ủy quyền thực hiện công bố thông tin như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-06": [
            {
                "date": "2022-12-06T17:20:00+07:00",
                "title": "BTT: Báo cáo kết quả giao dịch CP của NNB - Trần Hữu Hoàng Vũ",
                "description": "BTT: Báo cáo kết quả giao dịch CP của NNB - Trần Hữu Hoàng Vũ",
                "content": "<p>Trần Hữu Hoàng Vũ báo cáo kết quả giao dịch CP của NNB Công ty Cổ phần Thương mại – Dịch vụ Bến Thành như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-11-24": [
            {
                "date": "2022-11-24T09:01:00+07:00",
                "title": "BTT: Thông báo giao dịch cổ phiếu của người nội bộ Trần Hữu Hoàng Vũ",
                "description": "BTT: Thông báo giao dịch cổ phiếu của người nội bộ Trần Hữu Hoàng Vũ",
                "content": "<p>Trần Hữu Hoàng Vũ thông báo giao dịch cổ phiếu của người nội bộ Công ty Cổ phần Thương mại – Dịch vụ Bến Thành như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-26": [
            {
                "date": "2022-08-26T17:17:00+07:00",
                "title": "BTT: Giải trình chênh lệch lợi nhuận sau thuế 6 tháng đầu năm 2022 so với 6 tháng đầu năm 2021",
                "description": "BTT: Giải trình chênh lệch lợi nhuận sau thuế 6 tháng đầu năm 2022 so với 6 tháng đầu năm 2021",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo giải trình chênh lệch lợi nhuận sau thuế 6 tháng đầu năm 2022 so với 6 tháng đầu năm 2021 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-29": [
            {
                "date": "2022-07-29T14:07:00+07:00",
                "title": "BTT: Giấy ủy quyền thực hiện công bố thông tin",
                "description": "BTT: Giấy ủy quyền thực hiện công bố thông tin",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành công bố Giấy ủy quyền thực hiện công bố thông tin như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-27": [
            {
                "date": "2022-07-27T17:12:00+07:00",
                "title": "BTT: Báo cáo tình hình quản trị công ty 6 tháng đầu năm 2022",
                "description": "BTT: Báo cáo tình hình quản trị công ty 6 tháng đầu năm 2022",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành công bố báo cáo tình hình quản trị công ty 6 tháng đầu năm 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-15": [
            {
                "date": "2022-07-15T17:31:00+07:00",
                "title": "BTT: Thông báo ngày ĐKCC chi trả cổ tức năm 2021 bằng tiền mặt",
                "description": "BTT: Thông báo ngày ĐKCC chi trả cổ tức năm 2021 bằng tiền mặt",
                "content": "<p><span>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh ngày ĐKCC chi trả cổ tức năm 2021 bằng tiền mặt của Công ty Cổ phần Thương mại – Dịch vụ Bến Thành như sau:</span></p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-07-15T09:08:00+07:00",
                "title": "Du lịch khởi sắc, cổ phiếu có triển vọng dài hạn",
                "description": "Ngành du lịch đang hồi sinh sau hai năm đóng băng vì dịch Covid-19. Hoạt động kinh doanh dần khởi sắc, cổ phiếu ngành này được đánh giá có triển vọng trong dài hạn.\r\n",
                "content": "<p><strong>Ngành du lịch đang hồi sinh sau hai năm đóng băng vì dịch Covid-19. Hoạt động kinh doanh dần khởi sắc, cổ phiếu ngành này được đánh giá có triển vọng trong dài hạn.</strong></p>\r\n\r\n<p><a href=\"https://fireant.vn/dashboard\"><img alt=\"\" src=\"https://kinhtechungkhoan.vn/stores/news_dataimages/2022/072022/15/08/in_article/37aa311c1c28e5869b52c3543b98b790.jpg?rt=20220715083644\" style=\"height:364px; width:544px\"></a></p>\r\n\r\n<p><em>Sân bay, bến tàu và những địa danh du lịch nổi tiếng đã sôi động trở lại với hình ảnh dòng người tấp nập đi du lịch. Ảnh: Dũng Minh.</em></p>\r\n\r\n<p><strong>Tấp nập dòng người đi du lịch</strong></p>\r\n\r\n<p>Sân bay, bến tàu và những địa danh du lịch nổi tiếng đã sôi động trở lại với hình ảnh dòng người tấp nập đi du lịch. Sự hứng khởi phản ánh trên khuôn mặt của mỗi nhân viên ngành du lịch và hoạt động kinh doanh của doanh nghiệp. Theo thống kê, trong 6 tháng đầu năm 2022, tổng thị trường khách nội địa tăng 11,4% so với cùng kỳ năm 2019 - thời điểm trước khi xảy ra dịch Covid-19.</p>\r\n\r\n<p>Theo phân tích của Airbus và Hiệp hội Vận tải hàng không quốc tế, thị trường hàng không nội địa Việt Nam phục hồi nhanh nhất thế giới, với mức tăng trưởng 123% trong 6 tháng đầu năm 2022 so với cùng kỳ năm 2019. Nhu cầu di chuyển nội địa và quốc tế của người dân có xu hướng tăng cao ngay sau khi dịch bệnh dần được kiểm soát và các chính sách mở cửa kích cầu du lịch được triển khai.</p>\r\n\r\n<p>Cục trưởng Cục Hàng không Việt Nam Đinh Việt Thắng cho biết, các chuyến bay khai thác nội địa có sự bứt phá trong 6 tháng đầu năm nay.</p>\r\n\r\n<p>Riêng Vietnam Airlines, lượng khách nội địa vượt 12,7% so với cùng kỳ năm 2019. Hãng hàng không này đã nối lại khoảng 55% đường bay quốc tế, tương đương năm 2019 và ghi nhận số lượng khách bay quốc tế đang từng bước hồi phục, nhất là lượng khách bay đi các nước Đông Nam Á và Đông Bắc Á.</p>\r\n\r\n<p>Thống kê của Booking.com về chỉ số tự tin về du lịch thông qua 11.000 du khách của 11 quốc gia và vùng lãnh thổ cho thấy, trong tháng 4 - 5/2022, Việt Nam đứng thứ hai trong danh sách du khách có kế hoạch xê dịch đến (85% du khách được hỏi muốn đến Việt Nam, xếp sau Ấn Độ là 86%).</p>\r\n\r\n<p>Tại TP.HCM, ngành du lịch khởi sắc nhờ đẩy mạnh liên kết, kết nối du lịch với các địa phương. Trong 6 tháng đầu năm 2022, toàn thành phố đã đón hơn 11 triệu lượt khách nội địa, tăng 43% so với cùng kỳ năm 2021 và đón được gần 500.000 lượt khách quốc tế. Tổng doanh thu ngành du lịch trong nửa đầu năm nay đạt gần 50.000 tỷ đồng, tăng gần 30% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p><strong>Hoạt động kinh doanh khởi sắc</strong></p>\r\n\r\n<p><em>\"Khép lại những năm tháng ngủ đông vì dịch Covid-19, mùa xuân đã đến với ngành du lịch từ giữa tháng 3, sau khi mở cửa toàn bộ hoạt động du lịch.\"</em></p>\r\n\r\n<p>Khép lại những năm tháng ngủ đông, mùa xuân đã đến với ngành du lịch và nhiều doanh nghiệp trong ngành đang trỗi dậy mạnh mẽ. Nhu cầu đi du lịch của người dân tăng cao đã tạo động lực cho doanh nghiệp vươn lên.</p>\r\n\r\n<p>Công ty cổ phần Dịch vụ Du lịch Bến Thành (Bến Thành Tourist) đã kết thúc chuỗi ngày dài thua lỗ và chuyển sang có lãi kể từ đầu năm 2022. Cụ thể, Công ty ghi nhận lợi nhuận sau thuế 2,6 tỷ đồng trong ba tháng đầu năm nay, trong khi cùng kỳ năm ngoái lỗ 7 tỷ đồng. Hai năm trước đó, Bến Thành Tourist đều thua lỗ, năm 2020 lỗ hơn 37 tỷ đồng, năm 2021 lỗ 23,7 tỷ đồng.</p>\r\n\r\n<p>Bến Thành Tourist cho hay, Công ty sẽ khởi động lại các tour du lịch nước ngoài tại các điểm có chính sách kiểm soát dịch bệnh phù hợp, đồng thời xây dựng phương án tái cơ cấu các khoản đầu tư nhằm đảm bảo cân đối dòng tiền, đem lại hiệu quả như xây mới Khách sạn Viễn Đông và cửa hàng 207 Lê Thánh Tôn, quận 1, TP.HCM.</p>\r\n\r\n<p>Do gánh nặng của Hãng hàng không Vietravel Airlines, Công ty cổ phần Dịch vụ và Tiếp thị giao thông vận tải (Vietravel) lỗ hơn 108 tỷ đồng trong quý đầu năm 2022. Nhưng nhìn trong trung và dài hạn, với nhu cầu đi du lịch tăng cao và chủ yếu di chuyển bằng hàng không của người dân như hiện nay, cửa tăng trưởng cho Vietravel Airlines được nhìn nhận có nhiều điểm sáng và tương lai của Vietravel được đánh giá sẽ phát triển cùng hãng hàng không du lịch này.</p>\r\n\r\n<p>Vietravel Arlines đang chuẩn bị các nguồn lực để mở rộng đội tàu bay. Hãng vừa ký kết biên bản ghi nhớ hợp tác với 3 cơ sở đào tạo tại Hà Nội và TP.HCM là Học viện Hàng không Việt Nam, BAA Training Việt Nam, Đại học Ngoại ngữ Hà Nội để chuẩn bị nguồn nhân lực chất lượng cao phục vụ kế hoạch phát triển và mở rộng đội tàu bay trong năm 2022 - 2023.</p>\r\n\r\n<p>Để hiện thực hóa mục tiêu năm 2022 là đạt doanh thu 3.561 tỷ đồng, lợi nhuận trước thuế 5,8 tỷ đồng, Vietravel sẽ mở rộng kênh phân phối, đẩy mạnh kênh bán online, xây dựng những sản phẩm có tính cạnh tranh cao, tăng cường đầu tư vào các lĩnh vực cốt lõi như khách sạn, nhà hàng, quà lưu niệm.</p>\r\n\r\n<p>Công ty cổ phần Thương mại - Dịch vụ Bến Thành (<a class='symbol'>BTT</a>) đặt mục tiêu năm nay đạt tổng doanh thu hợp nhất 129,5 tỷ đồng, lợi nhuận sau thuế hợp nhất 8,4 tỷ đồng, lợi nhuận sau thuế công ty mẹ 8,2 tỷ đồng (năm ngoái đạt 2,77 tỷ đồng).</p>\r\n\r\n<p>Tuy nhiên, <a class='symbol'>BTT</a> nhìn nhận, hoạt động của Công ty vẫn gặp không ít khó khăn do dịch bệnh ảnh hưởng đến dòng thu nhập. <a class='symbol'>BTT</a> sẽ tìm kiếm nguồn tiền tài trợ để đảm bảo dòng tiền cho hoạt động đầu tư dự kiến là 136 tỷ đồng. Trong đó, nhu cầu vốn cho dự án khách sạn 220-226 Lê Thánh Tôn, quận 1, TP.HCM là 126 tỷ đồng.</p>\r\n\r\n<p><strong>Cổ phiếu có triển vọng dài hạn</strong></p>\r\n\r\n<p>Trên thị trường chứng khoán, các cổ phiếu du lịch như <a class='symbol'>VTR</a> của Vietravel, BTV của Bến Thành Tourist, <a class='symbol'>DSN</a> của Công viên Đầm Sen, hay cổ phiếu hàng không như <a class='symbol'>HVN</a> và <a class='symbol'>VJC</a> đều có diễn biến khả quan sau dịp lễ 30/4 đến nay - cao điểm du lịch hè, dù thị trường chung giảm điểm.</p>\r\n\r\n<p>Bà Trần Thị Khánh Hiền, Giám đốc Phân tích Công ty Chứng khoán VNDIRECT nhận định, trong nửa cuối năm 2022, ngành dịch vụ tiếp tục có bước phục hồi mạnh mẽ, nhóm cổ phiếu nhóm du lịch, hàng không có khả năng mang lại lợi nhuận tốt.</p>\r\n\r\n<p>Nhiều chuyên gia có chung quan điểm, cổ phiếu du lịch có triển vọng trong dài hạn cùng sự khởi sắc của ngành sau 2 năm bị kìm nén vì dịch Covid-19.</p>\r\n\r\n<p>Trong báo cáo triển vọng thị trường chứng khoán nửa cuối năm 2022, Công ty Chứng khoán KB Việt Nam cho rằng, kinh tế Việt Nam có thể đạt mức tăng trưởng GDP khoảng 6,3%. Có 5 nhóm ngành được hưởng lợi từ đà phục hồi của nền kinh tế và cổ phiếu của các ngành này hứa hẹn sẽ đem lại cơ hội tốt cho nhà đầu tư.</p>\r\n\r\n<p>Trong đó, nhóm du lịch được đánh giá có triển vọng tích cực nhờ việc mở cửa toàn bộ hoạt động du lịch đối với cả khách nội địa và khách nước ngoài từ giữa tháng 3, giảm quy định nhập cảnh, đẩy mạnh quảng bá hình ảnh…</p>\r\n\r\n<p>Nhà đầu tư Hoàng Anh ở quận Gò Vấp, TP.HCM chia sẻ, anh cũng như một số người bạn đang quan tâm đến cổ phiếu hàng không hơn cổ phiếu du lịch. Lựa chọn mã cổ phiếu nào để giải sẽ được cân nhắc kỹ dựa trên phân tích yếu tố nội tại doanh nghiệp. Trước mắt, triển vọng ngắn hạn của một số cổ phiếu trong hai ngành này đã được phản ánh vào giá nên anh sẽ canh nhịp điều chỉnh để tham gia.</p>\r\n\r\n<p><a href=\"https://kinhtechungkhoan.vn/du-lich-khoi-sac-co-phieu-co-trien-vong-dai-han-140289.html\"><strong>Hải Minh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 48.1,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": -9.100000000000001,
                        "percentChangeSince": -18.91891891891892
                    },
                    {
                        "symbol": "DSN",
                        "price": 46.35,
                        "change": 0.05,
                        "percentChange": 0.1001001001001001,
                        "changeSince": 3.649999999999999,
                        "percentChangeSince": 7.874865156418552
                    },
                    {
                        "symbol": "HVN",
                        "price": 16.45,
                        "change": -0.05,
                        "percentChange": -0.1733102253032929,
                        "changeSince": 12.35,
                        "percentChangeSince": 75.0759878419453
                    },
                    {
                        "symbol": "VJC",
                        "price": 126.7,
                        "change": -0.5,
                        "percentChange": -0.5181347150259067,
                        "changeSince": -30.7,
                        "percentChangeSince": -24.23046566692976
                    },
                    {
                        "symbol": "VTR",
                        "price": 28.7,
                        "change": -0.2,
                        "percentChange": -0.9174311926605505,
                        "changeSince": -7.099999999999998,
                        "percentChangeSince": -24.73867595818815
                    }
                ]
            }
        ],
        "2022-07-13": [
            {
                "date": "2022-07-13T17:15:00+07:00",
                "title": "BTT: Quyết định của HĐQT về việc chi trả cổ tức năm 2021",
                "description": "BTT: Quyết định của HĐQT về việc chi trả cổ tức năm 2021",
                "content": "<p> Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo Quyết định của HĐQT về việc chi trả cổ tức năm 2021 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-05": [
            {
                "date": "2022-07-05T16:55:00+07:00",
                "title": "BTT: Thông báo nhận được quyết định của Cục thuế TP.HCM về việc xử phạt vi phạm hành chính về thuế",
                "description": "BTT: Thông báo nhận được quyết định của Cục thuế TP.HCM về việc xử phạt vi phạm hành chính về thuế",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo  nhận được quyết định của Cục thuế TP.HCM về việc xử phạt vi phạm hành chính về thuế như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-27": [
            {
                "date": "2022-06-27T16:42:00+07:00",
                "title": "BTT: Thông báo ký kết hợp đồng kiểm toán BCTC 2022",
                "description": "BTT: Thông báo ký kết hợp đồng kiểm toán BCTC 2022",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo ký kết hợp đồng kiểm toán BCTC 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-09": [
            {
                "date": "2022-06-09T17:01:00+07:00",
                "title": "BTT: Thông báo về việc thay đổi người nội bộ là thành viên Ban kiểm soát",
                "description": "BTT: Thông báo về việc thay đổi người nội bộ là thành viên Ban kiểm soát",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo về việc thay đổi người nội bộ là thành viên Ban kiểm soát như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-06-09T15:11:00+07:00",
                "title": "BTT: Nghị quyết và Biên bản họp ĐHĐCĐ thường niên năm 2022",
                "description": "BTT: Nghị quyết và Biên bản họp ĐHĐCĐ thường niên năm 2022",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo Nghị quyết và Biên bản họp ĐHĐCĐ thường niên năm 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-17": [
            {
                "date": "2022-05-17T17:43:00+07:00",
                "title": "BTT: Thông báo đường dẫn tài liệu họp ĐHĐCĐ thường niên năm 2022",
                "description": "BTT: Thông báo đường dẫn tài liệu họp ĐHĐCĐ thường niên năm 2022",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo đường dẫn tài liệu họp ĐHĐCĐ thường niên năm 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-20": [
            {
                "date": "2022-04-20T15:19:00+07:00",
                "title": "BTT: Thông báo thay đổi thời gian tổ chức ĐHĐCĐ thường niên năm 2022",
                "description": "BTT: Thông báo thay đổi thời gian tổ chức ĐHĐCĐ thường niên năm 2022",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo thay đổi thời gian tổ chức ĐHĐCĐ thường niên năm 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-14": [
            {
                "date": "2022-04-14T17:36:00+07:00",
                "title": "BTT: Báo cáo thường niên năm 2021",
                "description": "BTT: Báo cáo thường niên năm 2021",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành công bố báo cáo thường niên năm 2021 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-01": [
            {
                "date": "2022-04-01T17:00:00+07:00",
                "title": "BTT: Thông báo đơn từ nhiệm thành viên Ban kiểm soát",
                "description": "BTT: Thông báo đơn từ nhiệm thành viên Ban kiểm soát",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo đơn từ nhiệm thành viên Ban kiểm soát như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-25": [
            {
                "date": "2022-03-25T11:04:00+07:00",
                "title": "BTT: Thông báo về ngày đăng ký cuối cùng tham dự ĐHĐCĐ thường niên năm 2022",
                "description": "BTT: Thông báo về ngày đăng ký cuối cùng tham dự ĐHĐCĐ thường niên năm 2022",
                "content": "<p>Sở Giao dịch Chứng khoán TP.HCM thông báo về ngày đăng ký cuối cùng tham dự ĐHĐCĐ thường niên năm 2022 của Công ty Cổ phần Thương mại – Dịch vụ Bến Thành (mã CK: BTT) như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-23": [
            {
                "date": "2022-03-23T17:30:00+07:00",
                "title": "BTT: Quyết định của HĐQT về việc gia hạn thời gian tổ chức ĐHĐCĐ thường niên năm 2022 và ngày chốt danh sách cổ đông năm 2022",
                "description": "BTT: Quyết định của HĐQT về việc gia hạn thời gian tổ chức ĐHĐCĐ thường niên năm 2022 và ngày chốt danh sách cổ đông năm 2022",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành công bố Quyết định của HĐQT về việc gia hạn thời gian tổ chức ĐHĐCĐ thường niên năm 2022 và ngày chốt danh sách cổ đông năm 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-21": [
            {
                "date": "2022-01-21T17:16:00+07:00",
                "title": "BTT: Báo cáo tình hình quản trị công ty năm 2021",
                "description": "BTT: Báo cáo tình hình quản trị công ty năm 2021",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành công bố báo cáo tình hình quản trị công ty năm 2021 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-22": [
            {
                "date": "2021-10-22T09:27:00+07:00",
                "title": "BTT: Thông báo về ngày đăng ký cuối cùng chi trả cổ tức năm 2020 bằng tiền",
                "description": "BTT: Thông báo về ngày đăng ký cuối cùng chi trả cổ tức năm 2020 bằng tiền",
                "content": "<p>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh thông báo về ngày đăng ký cuối cùng chi trả cổ tức năm 2020 bằng tiền của Công ty Cổ phần Thương mại – Dịch vụ Bến Thành (mã CK: BTT) như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-19": [
            {
                "date": "2021-10-19T16:56:00+07:00",
                "title": "BTT: Dịch vụ Bến Thành chốt quyền chia cổ tức 7% bằng tiền mặt",
                "description": " Ngày 29/10 tới đây, CTCP Thương mại - Dịch vụ Bến Thành (BTT – sàn HOSE) sẽ chốt quyền chia cổ tức năm 2020 bằng tiền mặt hoặc chuyển khoản.",
                "content": "<p><img alt=\"\" src=\"https://photo-cms-tinnhanhchungkhoan.zadn.vn/w860/Uploaded/2021/cqjwqcqdh/2021_10_19/btt-6826.jpg\" style=\"height:278px; width:544px\"></p>\r\n\r\n<p><strong> Ngày 29/10 tới đây, CTCP Thương mại - Dịch vụ Bến Thành (<a class='symbol'>BTT</a> – sàn HOSE) sẽ chốt quyền chia cổ tức năm 2020 bằng tiền mặt hoặc chuyển khoản.</strong></p>\r\n\r\n<p>Theo đó, Công ty sẽ trả cổ tức theo tỷ lệ 7%, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ được nhận 700 đồng. Như vậy, với 13,5 triệu cổ phiếu đang lưu hành, Dịch vụ Bến Thành sẽ phải chi khoảng 9,45 tỷ đồng để chia cổ tức cho cổ đông hiện hữu. Thời gian thanh toán cổ tức dự kiến từ ngày 11/11/2021.</p>\r\n\r\n<p>Những năm gần đây, Dịch vụ Bến Thành đều chia cổ tức trên 10% bằng tiền mặt, cụ thể như năm 2019 là 18%; năm 2018 và 2017 cùng mức chia 15%; năm 2016 là 18%.</p>\r\n\r\n<p>Tính đến cuối năm 2020, lợi nhuận sau thuế chưa phân phối của <a class='symbol'>BTT</a> là 75,15 tỷ đồng. Ngoài ra, Công ty còn hơn 62 tỷ đồng Quỹ đầu tư phát triển.</p>\r\n\r\n<p>Về kết quả kinh doanh, 6 tháng đầu năm 2021, Công ty ghi nhận doanh thu đạt 62,94 tỷ đồng, giảm 37,98% so với cùng kỳ năm ngoái; lợi nhuận sau thuế đạt 5,67 tỷ đồng, giảm 59,15%.</p>\r\n\r\n<p>Như vậy, với kế hoạch đề ra là lợi nhuận sau thuế cả năm dự kiến đạt 8 tỷ đồng, nửa đầu năm, Dịch vụ Bến Thành đã hoàn thành 70,88% kế hoạch.</p>\r\n\r\n<p>Trên thị trường, đóng cửa phiên giao dịch ngày 19/10, cổ phiếu <a class='symbol'>BTT</a> đứng tại mốc tham chiếu 49.000 đồng/CP, khối lượng khớp lệnh chỉ 100 đơn vị.</p>\r\n\r\n<p><a href=\"https://tinnhanhchungkhoan.vn/dich-vu-ben-thanh-btt-chot-quyen-chia-co-tuc-7-bang-tien-mat-post282792.html\"><strong>N.T</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": 49.0,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": -10.0,
                        "percentChangeSince": -20.40816326530612
                    }
                ]
            },
            {
                "date": "2021-10-19T14:05:00+07:00",
                "title": "BTT: Quyết định của HĐQT về việc chi trả cổ tức năm 2020",
                "description": "BTT: Quyết định của HĐQT về việc chi trả cổ tức năm 2020",
                "content": "<p>Công ty Cổ phần Thương mại – Dịch vụ Bến Thành thông báo Quyết định của HĐQT về việc chi trả cổ tức năm 2020 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "BTT",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 1.036269430051813,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}