{
    "symbol": "TOS",
    "news": {
        "2025-03-27": [
            {
                "date": "2025-03-27T22:29:00+07:00",
                "title": "TOS: Một cổ phiếu vừa chứng kiến lần thứ 12 vượt đỉnh từ đầu năm",
                "description": "Nếu tính từ thời điểm đầu năm, cổ phiếu này đã bật tăng tới 107%, tương ứng cao gấp đôi giá trị chỉ sau chưa đầy 3 tháng.\r\n",
                "content": "<p><strong>Nếu tính từ thời điểm đầu năm, cổ phiếu này đã bật tăng tới 107%, tương ứng cao gấp đôi giá trị chỉ sau chưa đầy 3 tháng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250327/images/screenshot-2025-03-27-161615.png\" style=\"height:366px; width:600px\"></p>\r\n\r\n<p>Bất chấp thị trường chứng chung biến động khó lường thời gian qua, cổ phiếu <a class='symbol'>TOS</a> của CTCP Dịch vụ biển Tân Cảng lại có cú “nhấn ga” tích cực trong phiên 27/3.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>TOS</a> có thời điểm tăng kịch trần trước khi thu hẹp đôi chút về cuối phiên, dừng ở mốc 151.900 đồng/cp (+13% so với phiên trước). Song, mức giá trên đủ để <a class='symbol'>TOS</a> thiết lập mức đỉnh lịch sử mới, đáng nói, đây đã là lần thứ 12 kể từ đầu năm <a class='symbol'>TOS</a> làm điều đặc biệt này. Vốn hóa thị trường cũng lập kỷ lục tại mốc hơn 4.700 tỷ đồng.</p>\r\n\r\n<p>Nếu tính từ thời điểm đầu năm, cổ phiếu <a class='symbol'>TOS</a> đã bật tăng tới 107%, tương ứng cao gấp đôi giá trị chỉ sau chưa đầy 3 tháng. ﻿</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250327/images/tos_2025-03-27_08_59_02.png\" style=\"height:323px; width:609px\"></p>\r\n\r\n<p>Nền tảng để cổ phiếu bứt phá vẫn là kết quả kinh doanh tăng trưởng. Lũy kế cả năm 2024, <a class='symbol'>TOS</a> ghi nhận doanh thu thuần đạt 3.976 tỷ đồng, gấp 2,5 lần năm 2023 và lợi nhuận sau thuế đạt 489 tỷ, gấp 2,4 lần.﻿</p>\r\n\r\n<p>Công ty cho biết, trong quý 4, lợi nhuận sau thuế tăng cao do công ty mẹ triển khai được hầu hết của các phương tiện/ thiết bị cung cấp dịch vụ ngoài khơi trong nước và trong khu vực, đồng thời công ty tăng được đơn giá cho thuê so với cùng kỳ. Các công ty con duy trì được lợi nhuận tốt so với cùng kỳ.</p>\r\n\r\n<p>Thực tế, doanh thu của <a class='symbol'>TOS</a> luôn duy trì với con số ấn tượng trên 1.300 tỷ đồng tới hơn 1.500 tỷ đồng qua các năm. Lợi nhuận cũng dao động trong khoảng 160-200 tỷ đồng giai đoạn 2020-2023.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250327/images/image(120).png\" style=\"height:493px; width:600px\"></p>\r\n\r\n<p>Theo tìm hiểu, Công ty cổ phần Dịch vụ biển Tân Cảng là đơn vị trực thuộc, do Tổng công ty Tân cảng Sài Gòn sở hữu 36% cổ phần. Tân cảng Sài Gòn là doanh nghiệp quốc phòng an ninh, trực thuộc Quân chủng Hải quân, Bộ Quốc phòng do Nhà nước giữ 100% vốn điều lệ.</p>\r\n\r\n<p>Công ty được thành lập từ năm 2012 với thế mạnh khai thác các cảng biển Container lớn trên toàn quốc với thị phần trên 50% cà nước. Doanh nghiệp hoạt động trong các lĩnh vực chủ yếu là Dịch vụ hàng hải; Khai thác hạ tầng cảng và đầu tư tài chính; Dịch vụ cung ứng, quản lý khách sạn và du lịch…</p>\r\n\r\n<p><a class='symbol'>TOS</a> hiện sở hữu một trong những đội tàu hiện đại nhất Việt Nam với 12 tàu lai, 12 tàu dịch vụ đa năng AHTS và tàu hỗ trợ công trình biển PSV được trang bị hệ thống định vị động học DP2, 04 sà lan biển, 02 thiết bị Rô bốt khảo sát công trình ngầm (ROV) và hệ thống phương tiện xếp dỡ gồm 10 thiết bị cẩu container đang khai thác tại các cảng lớn trên cả nước.</p>\r\n\r\n<p>Trong một diễn biến liên quan, HĐQT Dịch vụ biển Tân Cảng mới công bố Nghị quyết về việc triển khai thực hiện phương án tăng vốn điều lệ theo hình thức phát hành cổ phiếu từ nguồn vốn chủ sở hữu được ĐHĐCĐ thường niên 2024 thông qua.</p>\r\n\r\n<p>Theo kế hoạch, <a class='symbol'>TOS</a> dự kiến phát hành tối đa hơn 14 triệu cổ phiếu cho cổ đông hiện hữu, tương đương giá trị hơn 140 tỷ tính theo mệnh giá, toàn bộ đều không bị hạn chế chuyển nhượng. Thời gian phát hành trong năm 2025, sau khi được UBCKNN chấp thuận.</p>\r\n\r\n<p>Nguồn vốn thực hiện lấy từ quỹ đầu tư phát triển tại ngày 31/12/2023 trên BCTC HN kiểm toán 2023. Cụ thể lợi nhuận sau thuế chưa phân phối là hơn 107,7 tỷ đồng và quỹ đầu tư phát triển tối đa gần 32,3 tỷ đồng, tổng cộng khoảng 140 tỷ đồng.</p>\r\n\r\n<p>Nếu thành công, <a class='symbol'>TOS</a> sẽ nâng vốn điều lệ lên 450 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/chuyen-gi-day-mot-co-phieu-vua-chung-kien-lan-thu-12-vuot-dinh-tu-dau-nam-79710.html\"><strong>Dương Ngọc-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": 151.9,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": -3.900000000000006,
                        "percentChangeSince": -2.567478604344967
                    }
                ]
            }
        ],
        "2025-03-18": [
            {
                "date": "2025-03-18T16:49:00+07:00",
                "title": "TOS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-28": [
            {
                "date": "2025-02-28T10:46:00+07:00",
                "title": "DN quốc phòng nắm ½ thị phần cảng biển cả nước được ví như “tấm gương phản chiếu sức khoẻ nền kinh tế” đạt tổng doanh thu 32.000 tỷ, lớn nhuận vượt VNPT, MSB, Seabank",
                "description": "Tân Cảng Sài Gòn hiện đang quản lý, điều hành 8 cảng container (trong đó có 3 cảng container hiện đại, lớn nhất Việt Nam), chiếm 55% thị phần container xuất nhập khẩu của cả nước; đứng thứ 18/20 nhóm cụm cảng container có sản lượng lớn nhất thế giới.\r\n",
                "content": "<p><strong>Tân Cảng Sài Gòn hiện đang quản lý, điều hành 8 cảng container (trong đó có 3 cảng container hiện đại, lớn nhất Việt Nam), chiếm 55% thị phần container xuất nhập khẩu của cả nước; đứng thứ 18/20 nhóm cụm cảng container có sản lượng lớn nhất thế giới.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250228/images/cang-cat-lai2-jpeg-8721-1627527765.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p>Phát biểu trong Hội nghị Thường trực Chính phủ làm việc với Doanh nghiệp Nhà nước sáng 27/2, Chủ tịch Tổng Công ty Tân Cảng Sài Gòn (SNP) là Đại tá Nguyễn Năng Toàn đã có những báo cáo trên vai trò là doanh nghiệp số 1 của ngành cảng biển Việt Nam.</p>\r\n\r\n<p>Trong đó, về hoạt động sản xuất kinh doanh, ông Toàn cho biết năm 2024 Tân Cảng Sài Gòn duy trì sản lượng thông quan của Tân Cảng chiếm 55% thị phần toàn quốc, với tổng khối lượng hàng hóa đạt gần 150 triệu tấn, tăng 10% so với năm 2023.</p>\r\n\r\n<p>Tương ứng, doanh thu toàn hệ thống đạt gần 32.000 tỷ đồng, tăng 16%, trong khi lợi nhuận đạt 7.200 tỷ đồng, tăng 35% so với năm trước.</p>\r\n\r\n<p>Ông Toàn nói thêm, năm 2024 là một năm ghi nhận sự tăng trưởng mạnh mẽ về lợi nhuận của Tổng Công ty Tân Cảng Sài Gòn. Lợi nhuận tăng cao, trong khi số tiền nộp ngân sách đạt trên 3.000 tỷ đồng, tăng 38% so với cùng kỳ năm trước, đảm bảo tốt việc làm, thu nhập và đời sống cho gần 7.000 cán bộ, công nhân viên.</p>\r\n\r\n<p>So với các doanh nghiệp quân đội khác, ﻿lợi nhuận của SNP chỉ đứng sau Viettel và MB. Hiện SNP cũng đang là một trong những cổ đông chính nắm hơn 7% vốn của MB.</p>\r\n\r\n<p>Con số lợi nhuận năm qua của Tân Cảng Sài Gòn cũng vượt nhiều ngân hàng và tập đoàn lớn như <a class='symbol'>MSB</a>, Seabank hay VNPT, Masan, Tập đoàn Cao su, Sabeco...<img alt=\"\" src=\"https://static.fireant.vn/Upload/20250228/images/snp.png\" style=\"height:515px; width:609px\"></p>\r\n\r\n<p>Về đầu tư phát triển hạ tầng, Tổng công ty đã chủ động mở rộng hệ thống cảng thủy nội địa theo đúng định hướng của Chính phủ, bao gồm cảng Thốt Nốt (Cần Thơ), Nhơn Trạch (Đồng Nai) và Giao Long (Bến Tre).  </p>\r\n\r\n<p>Tân Cảng Sài Gòn đầu tư thêm phương tiện vận tải đường thủy và phối hợp chặt chẽ với Tổng Công ty Hàng hải Việt Nam để nâng cao năng lực vận tải đường thủy, giảm tải cho hệ thống giao thông đường bộ và tối ưu hóa chi phí logistics.</p>\r\n\r\n<p>Ông Toàn đánh giá Tổng công ty có vai trò là mắt xích quan trọng trong chuỗi cung ứng hàng hóa quốc gia, hệ thống cảng của Tân Cảng Sài Gòn được ví như \"tấm gương phản chiếu\" sức khỏe nền kinh tế. Kế hoạch 2025 theo đó cũng dự kiến tăng trên 8% ở các chỉ tiêu cơ bản.</p>\r\n\r\n<p>Cụ thể, Tổng công ty dự kiến mở rộng quy mô kinh doanh sang các lĩnh vực mới như khu công nghiệp, du lịch biển đảo và năng lượng tái tạo, xây dựng hệ sinh thái kết nối liền mạch giữa sản xuất, logistics và tối ưu hóa chi phí để nâng sức cạnh tranh cho hàng hóa.</p>\r\n\r\n<p>Song song, đẩy nhanh tiến độ triển khai các dự án lớn như Dự án bến số 7, số 8 tại Lạch Huyện (Hải Phòng) và dự án nâng cấp, hiện đại hóa cảng Cát Lái (Tp.HCM), cùng với các dự án khác theo chỉ đạo của Bộ Quốc phòng và Chính phủ; đầu tư nâng cao năng lực xếp dỡ và cải thiện hệ thống logistics tại các cảng biển, nhằm đón các tàu có trọng tải lớn hơn.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250228/images/tcsg-a-20250227155410630.jpeg\" style=\"height:453px; width:600px\"></p>\r\n\r\n<p><em>Ảnh: Đại tá Nguyễn Năng Toàn, Chủ tịch Tổng Công ty Tân Cảng Sài Gòn, phát biểu tại Hội nghị.</em></p>\r\n\r\n<p>Được biết, Tân cảng Sài Gòn là doanh nghiệp quốc phòng an ninh, trực thuộc Quân chủng Hải quân, Bộ Quốc phòng; là Công ty TNHH một thành viên, Nhà nước giữ 100% vốn điều lệ. Tân cảng Sài Gòn hoạt động sản xuất kinh doanh trên 3 trụ cột chính: Khai thác cảng biển, dịch vụ logistics, vận tải và các ngành kinh tế biển, trong đó khai thác cảng là ngành chủ đạo.</p>\r\n\r\n<p>Cát Lái là một trong những bến cảng quan trọng nhất của Tân Cảng Sài Gòn, cũng là cảng biển lớn nhất Việt Nam, cửa ngõ thông thương hàng hóa xuất nhập khẩu lớn nhất cả nước - một trong những \"mũi nhọn\" đóng góp khoảng 18% tổng thu ngân sách của Tp.HCM - \"đầu tàu kinh tế\" của cả nước.</p>\r\n\r\n<p>Tân Cảng Sài Gòn hiện đang quản lý, điều hành 8 cảng container (trong đó có 3 cảng container hiện đại, lớn nhất Việt Nam), chiếm 55% thị phần container xuất nhập khẩu của cả nước; đứng thứ 18/20 nhóm cụm cảng container có sản lượng lớn nhất thế giới; hiện được đề xuất trong nhóm 7 doanh nghiệp Nhà nước quy mô lớn, phát huy vai trò dẫn dắt, mở đường của nền kinh tế đất nước.</p>\r\n\r\n<p>Hệ sinh thái của Tân Cảng Sài Gòn gồm 20 công ty con và 9 công ty liên kết trải dài từ Bắc đến Nam. Hiện nay, đang có 7 doanh nghiệp thuộc họ “Tân Cảng” đang có mặt trên sàn chứng khoán, hầu hết đều hoạt động chính trong lĩnh vực logistics.</p>\r\n\r\n<p>Trong đó, bao gồm 4 công ty con là CTCP Đại lý giao nhận vận tải xếp dỡ Tân Cảng (<a class='symbol'>TCL</a>), CTCP Kho vận Tân Cảng (<a class='symbol'>TCW</a>), CTCP ICD Tân Cảng Sóng Thần (<a class='symbol'>IST</a>), CTCP ICD Tân Cảng Long Bình (<a class='symbol'>ILB</a>) và 3 công ty liên kết là CTCP Cảng Cát Lái (<a class='symbol'>CLL</a>), CTCP Dịch vụ biển Tân Cảng (<a class='symbol'>TOS</a>) và CTCP Tân Cảng – Phú Hữu (<a class='symbol'>PNP</a>).</p>\r\n\r\n<p>﻿Tại hội nghị, lãnh đạo Tổng công ty cũng kiến nghị với Chính phủ tiếp tục duy trì cơ chế tài chính đặc thù dành cho các doanh nghiệp phục vụ quốc phòng an ninh; tạo điều kiện để có thể tăng vốn điều lệ, đáp ứng nhu cầu đầu tư trong giai đoạn 2026–2030.</p>\r\n\r\n<p>Trước đó vào tháng 3/2024, trong cuộc gặp mặt với Thường trực Chính phủ, lãnh đạo từng đề xuất tăng vốn điều lệ từ 6.931 tỷ đồng lên 10.445 tỷ đồng. Tân Cảng Sài Gòn còn đề nghị Bộ Tài chính sớm tổng hợp và trình Quốc hội ban hành Luật quản lý và đầu tư vốn nhà nước vào doanh nghiệp thay thế Luật 69.</p>\r\n\r\n<p>Tổng Công ty mong muốn được tạo điều kiện tiếp nhận, hợp tác đầu tư và khai thác các cảng nước sâu có vị trí chiến lược tại Bà Rịa – Vũng Tàu, Quảng Ninh và Tp.HCM, nhằm tăng cường vai trò dẫn dắt của các doanh nghiệp nhà nước quy mô lớn.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/dn-quoc-phong-nam-thi-phan-cang-bien-ca-nuoc-duoc-vi-nhu-tam-guong-phan-chieu-suc-khoe-nen-kinh-te-dat-tong-doanh-thu-32-000-ty-lon-nhuan-vuot-vnpt-msb-seabank-78069.html\"><strong>Tri Túc-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CLL",
                        "price": 35.9,
                        "change": -0.15,
                        "percentChange": -0.4201680672268908,
                        "changeSince": -0.3500000000000014,
                        "percentChangeSince": -0.9749303621169957
                    },
                    {
                        "symbol": "ILB",
                        "price": 38.0,
                        "change": 0.8,
                        "percentChange": 2.666666666666667,
                        "changeSince": -7.199999999999999,
                        "percentChangeSince": -18.94736842105263
                    },
                    {
                        "symbol": "IST",
                        "price": 36.0,
                        "change": 0.1,
                        "percentChange": 0.2544529262086514,
                        "changeSince": 3.399999999999999,
                        "percentChangeSince": 9.444444444444441
                    },
                    {
                        "symbol": "MSB",
                        "price": 11.3,
                        "change": 0.05,
                        "percentChange": 0.423728813559322,
                        "changeSince": 0.5499999999999989,
                        "percentChangeSince": 4.867256637168132
                    },
                    {
                        "symbol": "PNP",
                        "price": 22.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.8999999999999986,
                        "percentChangeSince": 4.072398190045242
                    },
                    {
                        "symbol": "TCL",
                        "price": 40.85,
                        "change": -0.4,
                        "percentChange": -0.9523809523809523,
                        "changeSince": 0.75,
                        "percentChangeSince": 1.835985312117503
                    },
                    {
                        "symbol": "TCW",
                        "price": 35.9,
                        "change": -0.3,
                        "percentChange": -0.8264462809917356,
                        "changeSince": 0.1000000000000014,
                        "percentChangeSince": 0.2785515320334301
                    },
                    {
                        "symbol": "TOS",
                        "price": 134.0,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 14.0,
                        "percentChangeSince": 10.44776119402985
                    }
                ]
            }
        ],
        "2025-02-23": [
            {
                "date": "2025-02-23T18:54:00+07:00",
                "title": "Động lực nào cho cổ phiếu cảng biển?",
                "description": "Các doanh nghiệp cảng biển đã có mùa BCTC quý IV/2024 rất tích cực, song những thông tin tốt và triển vọng phần nào đã phản ánh vào đà tăng của cổ phiếu nhóm này xuyên suốt 1 năm qua.\r\n",
                "content": "<p><strong>Các doanh nghiệp cảng biển đã có mùa BCTC quý IV/2024 rất tích cực, song những thông tin tốt và triển vọng phần nào đã phản ánh vào đà tăng của cổ phiếu nhóm này xuyên suốt 1 năm qua.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250223/images/-3410-1703584867_860x0.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><em>Toàn cảnh bến 1-2 cảng nước sâu Lạch Huyện của HITC. Phía xa lần lượt là cụm bến 3-4 của CTCP Cảng Hải Phòng và cụm bến 5-6 của Tập đoàn Hateco.</em></p>\r\n\r\n<p>Cổ phiếu cảng biển đã kết thúc tuần giao dịch với nhiều biến động. Thống kê của Nhadautu.vn cho thấy, so với tuần trước đó, đa số các mã nhóm này đều giảm điểm. Trong đó, giảm mạnh nhất là <a class='symbol'>MVN</a> của Tổng Công ty Hàng hải Việt Nam – CTCP (-9,57%), xếp sau là <a class='symbol'>TOS</a> của CTCP Dịch vụ biển Tân Cảng (-7,03%), <a class='symbol'>PHP</a> của CTCP Cảng Hải Phòng (-5,93%), <a class='symbol'>VSC</a> của CTCP Container Việt Nam (-1,62%)…</p>\r\n\r\n<p>Chiều ngược lại, <a class='symbol'>PDN</a> của CTCP Cảng Đồng Nai gây ấn tượng khi tăng 19,29%, xếp sau là <a class='symbol'>GMD</a> của CTCP Gemadept (+0,49%) và <a class='symbol'>SGP</a> của CTCP Cảng Sài Gòn (+0,26%).</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250223/images/image(40).png\" style=\"height:402px; width:600px\"></p>\r\n\r\n<p>“Các doanh nghiệp cảng biển đã có mùa BCTC quý IV/2024 rất tích cực, song những triển vọng phần nào đã phản ánh vào đà tăng xuyên suốt 1 năm qua”, một chuyên gia chứng khoán đánh giá.</p>\r\n\r\n<p>Tính trong 1 năm trở lại đây, nhiều mã cảng vẫn duy trì mức tăng 3 chữ số như <a class='symbol'>MVN</a> (+465,49%), <a class='symbol'>PHP</a> (+176,49%), <a class='symbol'>HAH</a> (+123,81%)…</p>\r\n\r\n<p><strong>Triển vọng của cổ phiếu cảng biển</strong></p>\r\n\r\n<p>Theo giới phân tích, nhóm cảng biển vẫn còn dư địa tăng trong năm 2025, song sẽ có sự phân hóa.</p>\r\n\r\n<p>Giới phân tích kỳ vọng sản lượng hàng hóa qua các cảng biển trong năm 2025 sẽ tích cực nhờ việc đẩy mạnh đầu tư công cho hệ thống giao thông kết nối và hạ tầng cảng biển ngày càng được chú trọng.</p>\r\n\r\n<p>Cụ thể, các dự án nâng cấp luồng hàng hải Hà Nam và Cái Mép hoàn thành đã nâng cao năng lực đón tàu của các cảng trong khu vực, thu hút được nhiều đối tác mới hơn.</p>\r\n\r\n<p>Theo Quy hoạch kết cấu hạ tầng đường thủy nội địa 2021-2030, tầm nhìn đến 2050, Thủ tướng đã phê duyệt quy hoạch 7 tuyến đường thủy trung ương kết nối Hải Phòng với các địa phương lân cận. Ngoài ra, mới đây bộ Giao thông Vận tải cũng đã chấp thuận chủ trương nạo vét đoạn luồng còn lại của các cảng thượng lưu cảng Nam Đình Vũ.</p>\r\n\r\n<p>Không những thế, vào ngày 16/1/2025 vừa qua, Thủ tướng Chính phủ đã ký quyết định số 148/QĐ-TTg, chấp thuận chủ trương đầu tư dự án Cảng trung chuyển quốc tế Cần Giờ. Dự án có diện tích 571 ha, tổng vốn đầu tư không thấp hơn 50.000 tỷ đồng.</p>\r\n\r\n<p>Quyết định chấp thuận chủ trương đầu tư được căn cứ trên văn bản đề nghị thực hiện dự án đầu tư và hồ sơ kèm theo nộp ngày 6/4/2023, và các văn bản giải trình, do <a class='symbol'>SGP</a> và Terminal Investment Limited Holding S.A (TIL) – thành viên hãng tàu hàng đầu thế giới MSC nộp tại Bộ Kế hoạch và Đầu tư.</p>\r\n\r\n<p>Ngoài ra, kỳ họp Quốc hội ngày 19/2 vừa qua cũng thông qua chủ trương đầu tư dự án đầu tư xây dựng tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng (tổng mức đầu tư của dự án là 203.231 tỷ đồng) cũng được kỳ vọng sẽ mở ra triển vọng tích cực cho nhóm cảng biển, đặc biệt là các doanh nghiệp tại Hải Phòng.</p>\r\n\r\n<p>Triển vọng với nhóm cảng biển còn đến từ đề xuất tăng giá dịch vụ bốc dỡ của hàng loạt doanh nghiệp cảng biển, nhất là tại các cảng nước sâu. Dù Thông tư 12/2024 và Quyết định 810 của Bộ Giao thông Vận tải đã tăng khung giá dịch vụ bốc dỡ container khoảng 10% so với trước đây, nhưng nhiều doanh nghiệp cho rằng mức giá này vẫn chưa bù đắp đủ chi phí đầu tư, vận hành tại các cảng biển Việt Nam.</p>\r\n\r\n<p>Trao đổi với báo giới, Hiệp hội Đại lý, Môi giới và Dịch vụ hàng hải Việt Nam (Visaba) cho rằng, giá điều chỉnh chưa bù đắp được chi phí đầu tư, vận hành và duy trì hoạt động tại các cảng Việt Nam.</p>\r\n\r\n<p>Nếu giá bốc dỡ được điều chỉnh tăng thêm, doanh nghiệp cảng sẽ có kinh phí để đầu tư các công nghệ thân thiện với môi trường như hệ thống năng lượng tái tạo, xử lý khí thải và cơ sở hạ tầng hỗ trợ vận tải xanh.</p>\r\n\r\n<p>Việc đề xuất tăng giá dịch vụ bốc dỡ container tại các cảng nước sâu như Cái Mép - Thị Vải và Lạch Huyện mở ra cơ hội tích cực cho các doanh nghiệp vận hành cảng niêm yết.</p>\r\n\r\n<p>Ngoài ra, Chứng khoán VNDirect đánh giá sự sự thay đổi các liên minh hãng tàu từ quý II/2025, trong đó Ocean Alliance tiếp tục giữ vị trí dẫn đầu, hứa hẹn mang đến sự ổn định và tăng trưởng cho các doanh nghiệp cảng biển.</p>\r\n\r\n<p>Song song đó, sự mở rộng mạnh mẽ của MSC tại thị trường châu Á, đặc biệt là Việt Nam, với các dự án đầu tư vào cảng Lạch Huyện và Cảng trung chuyển quốc tế (TCQT) Cần Giờ, sẽ thúc đẩy đáng kể hoạt động giao thương hàng hải trong khu vực. Điều này sẽ tạo ra nhiều tuyến dịch vụ mới, gia tăng lưu lượng hàng hóa và củng cố vị thế của Việt Nam như một trung tâm logistics quan trọng.</p>\r\n\r\n<p>Ở góc nhìn cẩn trọng, Chứng khoán ABS cảnh báo sự cạnh tranh giữa các doanh nghiệp cảng biển sẽ tăng mạnh trong năm 2025. “Điều này sẽ thể hiện rõ hơn ở khu vực cảng Hải Phòng do gia tăng công suất thiết kế.Việc gia tăng công suất thiết kế trong khi nguồn cung hàng hóa chưa có biến chuyển tích cực trong năm 2025 dẫn đến tình trạng dư thừa công suất”, trích báo cáo của Chứng khoán ABS.</p>\r\n\r\n<p>Đồng quan điểm, Chứng khoán Vietcombank (VCBS) đánh giá khu vực Hải Phòng trở thành \"chảo lửa\" thu hút những doanh nghiệp lớn nhất trong lĩnh vực cảng biển Việt Nam như Tân Cảng, VIMC, Gemadept, Hateco, Viconship, <a class='symbol'>PHP</a>....</p>\r\n\r\n<p>VCBS nhìn nhận cụm cảng Hải Phòng sẽ chịu áp lực cạnh tranh lớn trong giai đoạn 2025-2026 khi nguồn cung tăng mạnh 34% so với công suất hiện tại, bao gồm Lạch Huyện 3-4 của <a class='symbol'>PHP</a> (1,1 triệu TEU), Lạch Huyện 5-6 của Hateco (1 triệu TEU giai đoạn 1) và đến năm 2026 sẽ có Nam Đình Vũ 3 của Gemadept (650.000 TEU).</p>\r\n\r\n<p><a href=\"https://nhadautu.vn/dong-luc-nao-cho-co-phieu-cang-bien-d93889.html\"><strong>Khả Mộc-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "GMD",
                        "price": 62.0,
                        "change": -0.1,
                        "percentChange": -0.1721170395869191,
                        "changeSince": -4.0,
                        "percentChangeSince": -6.451612903225806
                    },
                    {
                        "symbol": "HAH",
                        "price": 53.2,
                        "change": 0.3,
                        "percentChange": 0.5714285714285714,
                        "changeSince": -0.4000000000000057,
                        "percentChangeSince": -0.7518796992481309
                    },
                    {
                        "symbol": "MVN",
                        "price": 80.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.799999999999997,
                        "percentChangeSince": -2.241594022415937
                    },
                    {
                        "symbol": "PDN",
                        "price": 116.5,
                        "change": -2.0,
                        "percentChange": -1.492537313432836,
                        "changeSince": 15.5,
                        "percentChangeSince": 13.30472103004292
                    },
                    {
                        "symbol": "PHP",
                        "price": 46.0,
                        "change": -1.1,
                        "percentChange": -2.460850111856823,
                        "changeSince": -2.399999999999999,
                        "percentChangeSince": -5.217391304347823
                    },
                    {
                        "symbol": "SGP",
                        "price": 38.0,
                        "change": -0.9,
                        "percentChange": -2.922077922077922,
                        "changeSince": -8.100000000000001,
                        "percentChangeSince": -21.31578947368421
                    },
                    {
                        "symbol": "TOS",
                        "price": 134.8,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 13.19999999999999,
                        "percentChangeSince": 9.792284866468833
                    },
                    {
                        "symbol": "VSC",
                        "price": 18.2,
                        "change": 0.6,
                        "percentChange": 3.428571428571428,
                        "changeSince": -0.09999999999999787,
                        "percentChangeSince": -0.5494505494505377
                    }
                ]
            }
        ],
        "2025-02-21": [
            {
                "date": "2025-02-21T10:55:00+07:00",
                "title": "“Sóng” giá hàng hóa kéo nhiều nhóm cổ phiếu tăng trưởng",
                "description": " Trong bối cảnh thị trường chung giằng co, cổ phiếu nhóm ngành hàng hóa cơ bản vẫn “nổi sóng”, đặc biệt là nhóm khoáng sản và cao su, nhờ lực đẩy từ diễn biến giá hàng hóa trên thị trường thế giới và những thay đổi mới về chính sách. Theo giới phân tích, những yếu tố này có thể giúp kết quả kinh doanh nhiều doanh nghiệp được hưởng lợi.",
                "content": "<p><strong> Trong bối cảnh thị trường chung giằng co, cổ phiếu nhóm ngành hàng hóa cơ bản vẫn “nổi sóng”, đặc biệt là nhóm khoáng sản và cao su, nhờ lực đẩy từ diễn biến giá hàng hóa trên thị trường thế giới và những thay đổi mới về chính sách. Theo giới phân tích, những yếu tố này có thể giúp kết quả kinh doanh nhiều doanh nghiệp được hưởng lợi.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250221/images/song-gia-hang-hoa-keo-nhieu-nhom-co-phieu-tang-truong-20250220193221.jpg\" style=\"height:401px; width:603px\"></p>\r\n\r\n<p><em>Đóng cửa phiên 20/2, VN-Index đứng ở mức 1.292,98 điểm, tương ứng tăng 4,42 điểm (0,34%) so với phiên trước. Ảnh tư liệu</em></p>\r\n\r\n<p><strong>Cổ phiếu hàng hóa thành tâm điểm</strong></p>\r\n\r\n<p>Chứng khoán diễn biến thận trọng, với xu hướng chính là giằng co trong biên độ hẹp ở tháng đầu tiên của năm 2025. Áp lực bán ròng từ khối ngoại, cùng sự phân hóa cao của dòng tiền khi các chỉ số chính hầu như đi ngang. Tâm điểm chú ý của thị trường chủ yếu hướng vào các nhóm cổ phiếu có câu chuyện riêng, đặc biệt là các nhóm cổ phiếu hàng hóa.</p>\r\n\r\n<p>Ở nhóm cao su, <a class='symbol'>GVR</a> trở thành một trong những cổ phiếu tích cực nhất nhóm bluechips. Mã này khởi đầu năm 2025 ở mức 28.000 đồng, nhưng đến cuối phiên 20/2 đã tăng hơn 16% lên trên 32.400 đồng. Những mã khác nhóm này, dù có thị giá không thấp, cũng ghi nhận xu hướng tích cực.</p>\r\n\r\n<p>So với cao su, các cổ phiếu nhóm khoáng sản thậm chí còn gây ấn tượng hơn khi nhiều mã ghi nhận mức tăng bằng lần chỉ trong hơn một tháng, bất chấp xu hướng giằng co của thị trường chung.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>MTA</a> của Khoáng sản Hà Tĩnh giao dịch dưới vùng giá 5.000 đồng cho tới cuối năm 2024, bật lên trên mệnh giá trong tháng đầu tiên của năm nay và hiện giao dịch gần 29.000 đồng. Chỉ trong gần ba tháng, thị giá của <a class='symbol'>MTA</a> tăng tới 500%. Tương tự, cổ phiếu MSR của Masan High-Tech Materials cũng tăng hơn gấp đôi chỉ sau ba tuần đầu tháng 2. Cổ phiếu \"họ Masan\" giao dịch quanh mốc 10.000 đồng trong tháng đầu tiên của năm nay, trước khi bật tăng lên hơn 23.000 đồng, tính tới cuối phiên 20/02.</p>\r\n\r\n<p>Ngoài ra, nhóm khoáng sản, các cổ phiếu cảng biển – vận tải biển cũng ghi nhận hai tháng giao dịch sôi động. Mã <a class='symbol'>TOS</a> của Dịch vụ biển Tân Cảng, mã này từ giữa tháng 1 đến nay đã tăng gấp đôi, lên hơn 140.000 đồng; <a class='symbol'>TCL</a> của Đại lý Giao nhận vận tải xếp dỡ Tân Cảng cũng tăng lên hơn 41.000 đồng...</p>\r\n\r\n<p><strong>Động lực tăng từ thị trường và chính sách</strong></p>\r\n\r\n<p>Sự bùng nổ của nhóm cổ phiếu khoáng sản, theo giới phân tích, một phần từ những căng thằng thương mại giữa hai nền kinh tế lớn nhất thế giới là Mỹ và Trung Quốc.</p>\r\n\r\n<p>Ở nhóm cao su, thị trường cao su đang chứng kiến sự hồi phục mạnh mẽ nhờ nguồn cung toàn cầu bị thiếu hụt, trong khi nhu cầu từ Trung Quốc và các ngành công nghiệp ô tô, sản xuất găng tay y tế tăng cao. Theo Hiệp hội Cao su Việt Nam, giá xuất khẩu cao su bình quân trong cả năm 2024 đạt 1.701 USD/tấn, tăng 26% so với giá bình quân năm 2023 là 1.350 USD/tấn.</p>\r\n\r\n<p>Với nhóm khoáng sản, Trung Quốc đã công bố lệnh hạn chế xuất khẩu toàn diện vào Mỹ nhằm vào 5 kim loại được sử dụng trong các ngành công nghiệp quốc phòng, năng lượng sạch và các ngành công nghiệp khác. Trong đó, Vonfram dẫn đầu trong 5 nhóm kim loại bị hạn chế xuất khẩu. Tiếp theo là Indium, Bismuth, Tellurium, Molybdenum. Động thái này được công bố ngay sau khi Mỹ chính thức áp đặt mức thuế mới đối với hàng hóa Trung Quốc vào ngày thứ Ba.</p>\r\n\r\n<p>\"Giá một số hàng hóa cơ bản đã tăng cao sau khi Mỹ và Trung Quốc có những động thái đầu tiên liên quan tới thuế quan. Điều này có thể giúp kết quả kinh doanh của nhóm doanh nghiệp sản xuất được chú ý\", ông Huỳnh Hoàng Phương - Giám đốc khối Nghiên cứu và phân tích đầu tư tại FIDT, nhận xét.</p>\r\n\r\n<p>Chuyên gia này cho rằng, sự dịch chuyển gần đây của dòng tiền không chỉ mang tính chất đầu cơ khi xu hướng tăng được duy trì không ngắn. \"Nếu xem xét kỹ sự biến động của nhóm doanh nghiệp hàng hóa vừa qua thì chủ yếu là các doanh nghiệp nhà nước, những doanh nghiệp có nền tảng cơ bản tốt được dòng tiền hướng tới, trong khi nhiều mã mang tính đầu cơ 'nằm ngoài cuộc chơi'\", ông Phương nhận xét.</p>\r\n\r\n<p>Một động lực khác cho nhóm này còn đến từ những thay đổi của chính sách, theo ông Nguyễn Thế Minh, Giám đốc phân tích Chứng khoán Yuanta.</p>\r\n\r\n<p>Bộ Tài nguyên và Môi trường đang lấy ý kiến với dự thảo Nghị định quy định chi tiết thi hành một số điều của Luật Địa chất và khoáng sản. Dự thảo này quy định rõ ràng hơn về việc cấp phép khai thác khoáng sản. Việc minh bạch về các quy định, theo giới phân tích, sẽ thuận lợi cho doanh nghiệp khi tham gia dự án khoáng sản, rủi ro pháp lý cũng sẽ giảm.</p>\r\n\r\n<p>Trong quy định về năng lực tài chính, dự thảo nêu rõ quy định về đòn bẩy tài chính, nợ trên vốn chủ hữu; thuế và chi phí, các chỉ số báo cáo tài chính, quy định vốn chủ sở hữu đầu tư dự án. Những doanh nghiệp đủ điều kiện cấp phép triển khai dự án khai thác khoáng sản phải thực sự là những doanh nghiệp có năng lực tài chính. Năng lực tài chính phải lớn và phải \"sạch\", tức là đòn bẩy thấp. Thông thường, các doanh nghiệp khai khoáng có mức rủi ro đòn bẩy khá cao, do đó, nếu doanh nghiệp có mức rủi ro đòn bẩy càng thấp thì khả năng được cấp giấy phép càng cao.</p>\r\n\r\n<p>Bên cạnh đó, năng lực triển khai dự án phải tốt, doanh nghiệp có kinh nghiệm triển khai nhiều dự án thì sẽ có lợi hơn so với doanh nghiệp ngoài ngành.</p>\r\n\r\n<p>Các chuyên gia cho rằng, những doanh nghiệp lớn trong ngành sẽ là những cái tên đầu tiên hưởng lợi, bởi những doanh nghiệp này có ưu thế về quy mô vốn, cấu trúc tài chính. Điều này cũng lý giải phần nào đà tăng liên tục của nhóm doanh nghiệp khoáng sản thời gian qua.</p>\r\n\r\n<p><em><strong>Xuất khẩu có thể chịu thách thức từ chính sách của Mỹ</strong></em></p>\r\n\r\n<p><em>Theo nhóm phân tích từ Chứng khoán Mirae Asset Việt Nam, xuất khẩu của Việt Nam có thể phải đối mặt với những thách thức bên ngoài ngày càng tăng từ các chính sách của Tổng thống Mỹ Donald Trump, khi Việt Nam xếp hạng thâm hụt lớn thứ tư của Mỹ và có độ mở kinh tế lớn. Tuy nhiên, với các chính sách đối ngoại tích cực của Việt Nam, bao gồm cam kết mở rộng nhập khẩu từ Mỹ (bao gồm cam kết mua máy bay Boeing và các mặt hàng công nghệ cao khác) và nâng cấp quan hệ Mỹ -Việt Nam lên quan hệ đối tác chiến lược toàn diện vào tháng 9/2023, kỳ vọng làm giảm phần nào sự ảnh hưởng từ chính sách thuế quan của ông Trump, ít nhất là trong tương lai gần.</em></p>\r\n\r\n<p><a href=\"https://thoibaotaichinhvietnam.vn/song-gia-hang-hoa-keo-nhieu-nhom-co-phieu-tang-truong-170924-170924.html\"><strong>Minh Tuấn-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "GVR",
                        "price": 32.1,
                        "change": -0.15,
                        "percentChange": -0.4291845493562232,
                        "changeSince": 2.699999999999996,
                        "percentChangeSince": 8.411214953271013
                    },
                    {
                        "symbol": "MTA",
                        "price": 29.3,
                        "change": -0.6,
                        "percentChange": -3.141361256544503,
                        "changeSince": -10.8,
                        "percentChangeSince": -36.86006825938566
                    },
                    {
                        "symbol": "TCL",
                        "price": 42.7,
                        "change": -0.4,
                        "percentChange": -0.9523809523809523,
                        "changeSince": -1.100000000000001,
                        "percentChangeSince": -2.576112412177989
                    },
                    {
                        "symbol": "TOS",
                        "price": 136.0,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 12.0,
                        "percentChangeSince": 8.823529411764707
                    }
                ]
            }
        ],
        "2025-02-11": [
            {
                "date": "2025-02-11T14:59:00+07:00",
                "title": "TOS: Báo cáo quản trị công ty năm 2024",
                "description": "Báo cáo quản trị công ty năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-10": [
            {
                "date": "2025-02-10T11:15:00+07:00",
                "title": "Năm ‘đại thắng’ của ngành cảng biển",
                "description": "Ngành cảng biển Việt Nam tăng trưởng ấn tượng năm 2024 khi hàng loạt doanh nghiệp đạt kết quả kinh doanh ấn tượng. Cùng với loạt dự án...",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250210/images/ecofa-3-120250210014207.jpg\" style=\"height:338px; width:600px\"></p>\r\n\r\n<p><strong>Ngành cảng biển Việt Nam tăng trưởng ấn tượng khi hàng loạt doanh nghiệp ghi nhận kết quả kinh doanh bứt phá. Bên cạnh đó, loạt dự án “siêu” cảng như 4 cụm bến tại khu cảng nước sâu Lạch Huyện đi vào hoạt động từ quý 1/2025, hay các dự án như cảng trung chuyển quốc tế Cần Giờ, cảng nước sâu Gemalink - giai đoạn 2A đang được triển khai, hứa hẹn đưa ngành cảng biển Việt Nam thay đổi mạnh mẽ.</strong></p>\r\n\r\n<p>Chốt phiên 7/2, cổ phiếu <a class='symbol'>MVN</a> của Tổng Công ty Hàng hải Việt Nam – CTCP (VIMC – UPCOM: <a class='symbol'>MVN</a>) giảm nhẹ 0,68% về còn 87.900 đồng/CP. Đây mới chỉ là phiên giảm điểm đầu tiên sau 6 phiên tăng liên tiếp của <a class='symbol'>MVN</a>.</p>\r\n\r\n<p>Tính rộng ra, từ đầu năm đến nay, <a class='symbol'>MVN</a> tăng 15/22 phiên, đẩy thị giá đi từ 55.000 đồng/CP lên mức tiệm cận 88.000 đồng/CP như hiện tại, tương ứng mức tăng 60%. Vốn hóa của công ty cũng được đẩy lên mức 105.480 tỷ đồng, qua đó trở thành doanh nghiệp thứ 18 trên thị trường có vốn hóa trên 100.000 tỷ đồng.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>MVN</a> tăng điểm mạnh mẽ trong bối cảnh kết quả kinh doanh của VIMC tăng trưởng tích cực trong năm 2024.</p>\r\n\r\n<p>Năm 2024, sản lượng vận tải biển do đội tàu VIMC đảm nhận đạt 20 triệu tấn, vượt 22% kế hoạch năm. Trong lĩnh vực cảng biển, sản lượng hàng hóa thông qua ước đạt 145 triệu tấn, tăng 26% so với cùng kỳ và vượt 17% kế hoạch năm.</p>\r\n\r\n<p>Sản lượng gia tăng giúp doanh thu của tổng công ty đạt mức kỷ lục 17.003 tỷ đồng, tăng 33% so với 2023. Động lực chính đến từ hoạt động khai thác cảng và dịch vụ hàng hải, mang về 7.627 tỷ đồng doanh thu, tăng 19%. Đây cũng là mảng mang lại lợi nhuận lớn nhất cho <a class='symbol'>MVN</a>, khi mang về 2.210 tỷ đồng lợi nhuận gộp, tương đương 79% cơ cấu lợi nhuận gộp của công ty.</p>\r\n\r\n<p>Đồng thời, hoạt động khác lãi đột biến 1.342,5 tỷ đồng, gấp gần 4 lần cùng kỳ. Trong năm, công ty đã thanh lý tài sản thu về 722 tỷ đồng (năm trước chỉ 83,6 tỷ đồng). Trừ đi thuế phí, VIMC ghi nhận 2.604 tỷ đồng lợi nhuận sau thuế, tăng 53% so với thực hiện của năm 2023.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250210/images/image(36).png\" style=\"height:550px; width:600px\"></p>\r\n\r\n<p>Sự tăng trưởng tích cực của VIMC có đóng góp không nhỏ của CTCP Cảng Hải Phòng (UPCOM: <a class='symbol'>PHP</a>) – công ty con do VIMC sở hữu với tỷ lệ 92,5%.</p>\r\n\r\n<p>Trong quý 4/2024, công ty ghi nhận 710 tỷ đồng doanh thu, tăng 23% so với quý 4/2023, lợi nhuận gộp từ đó tăng gần 100 tỷ đồng lên 244,4 tỷ đồng. Trừ đi thuế phí, lãi sau thuế của Cảng Hải Phòng tăng trưởng 55% lên 197,3 tỷ đồng.</p>\r\n\r\n<p>Lũy kế cả năm 2024, doanh thu của Cảng Hải Phòng đạt 2.595 tỷ đồng, lợi nhuận trước thuế đạt 1.200 tỷ đồng, tăng lần lượt 20,4% và 31% so với kết quả năm 2023, tương ứng vượt 12,3% kế hoạch doanh thu và 42,9% chỉ tiêu lợi nhuận đề ra. Lợi nhuận sau thuế của công ty tăng 30,8% lên 975 tỷ đồng.</p>\r\n\r\n<p>Đây cũng là doanh thu và lợi nhuận sau thuế cao nhất của Cảng Hải Phòng kể từ khi có mặt trên thị trường chứng khoán vào năm 2015.</p>\r\n\r\n<p>Cảng Hải Phòng là đơn vị vận hành loạt cảng lớn tại TP Hải Phòng của VIMC, bao gồm cảng Hoàng Diệu, cảng Tân Vũ và cảng Chùa Vẽ. Công ty cũng là chủ đầu tư bến cảng số 3,4 của cảng cửa ngõ quốc tế Lạch Huyện – cảng nước sâu lớn nhất miền Bắc.</p>\r\n\r\n<p>Tương tự cổ phiếu <a class='symbol'>MVN</a> của VIMC, cổ phiếu <a class='symbol'>PHP</a> của Cảng Hải Phòng cũng đang “làm mưa làm gió” trên sàn chứng khoán thời gian vừa qua. Phiên 7/2, <a class='symbol'>PHP</a> giảm nhẹ 0,67%. Đây mới chỉ là phiên giảm thứ 3/10 phiên gần nhất của <a class='symbol'>PHP</a>. Tính rộng ra từ đầu năm 2025 đến nay, thị giá <a class='symbol'>PHP</a> tăng gần 29% với 14 phiên tăng điểm so với chỉ 8 phiên giảm điểm.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250210/images/image(35).png\" style=\"height:553px; width:600px\"></p>\r\n\r\n<p>Một “ông lớn” cảng biển khác tại TP Hải Phòng – CTCP Tập đoàn Container Việt Nam (Viconship - HOSE: <a class='symbol'>VSC</a>) cũng có kết quả kinh doanh tăng trưởng tích cực trong năm 2024, ghi nhận 2.788 tỷ đồng doanh thu thuần, tăng 28% so với kết quả năm 2023, lợi nhuận gộp từ đó tăng gấp rưỡi lên 970 tỷ đồng.</p>\r\n\r\n<p>Bên cạnh đó, doanh thu tài chính của công ty tăng mạnh lên 264 tỷ đồng, cao gấp 8,5 lần so với cùng kỳ. Kết quả, công ty lãi trước thuế 651 tỷ đồng, tăng 145,6% so với năm 2023.</p>\r\n\r\n<p>Viconship lên kế hoạch kinh doanh năm 2024 với doanh thu 2.450 tỷ đồng và lợi nhuận trước thuế 320 tỷ đồng. Như vậy công ty đã vượt 14% kế hoạch doanh thu và 103% chỉ tiêu lợi nhuận đề ra.</p>\r\n\r\n<p>Trong cơ cấu doanh thu tài chính năm 2024 của Viconship, 220 tỷ đồng đến từ quý 4. Theo văn bản giải trình được công ty công bố, trong quý 4/2024, công ty đã đánh giá lại giá trị hợp lý của khoản đầu tư vào công ty liên kết (35% phần vốn góp tại Công ty TNHH Cảng Nam Hải Đình Vũ), căn cứ vào giá trị mua tương đương của phần mua 65%, số tiền 189 tỷ đồng.</p>\r\n\r\n<p>Công ty TNHH Cảng Nam Hải Đình Vũ là chủ sở hữu cảng Nam Hải Đình Vũ tại TP Hải Phòng. Trong năm 2023, Viconship đã mua vào 35% vốn điều lệ công ty này với giá trị khoảng 1.004 tỷ đồng, tương ứng với giá mua gần 75.000 đồng/CP.</p>\r\n\r\n<p>Đến tháng 7/2024, Viconship công bố hoàn thành nhận chuyển nhượng phần vốn góp còn lại tại Công ty TNHH Cảng Nam Hải Đình Vũ, nâng sở hữu lên 399,99 tỷ đồng trong số 400 tỷ đồng vốn điều lệ của công ty này, tương ứng tỷ lệ 99,999%.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250210/images/image(34).png\" style=\"height:545px; width:600px\"></p>\r\n\r\n<p>CTCP Gemadept (HOSE: <a class='symbol'>GMD</a>) – một trong những tập đoàn cảng biển hàng đầu Việt Nam cũng ghi nhận doanh thu hợp nhất năm 2024 tăng gần 1.000 tỷ đồng so với năm 2023 lên 4.832 tỷ đồng - cao nhất trong 10 năm trở lại đây. Trong đó, hoạt động khai thác cảng tăng trưởng mạnh mẽ khi ghi nhận doanh thu đạt 4.201 tỷ đồng, lợi nhuận gộp đạt 1.965 tỷ đồng, tăng lần lượt 44,4% và 54,7% so với năm 2023.</p>\r\n\r\n<p>Doanh thu tài chính năm 2024 của Gemadept giảm 78,5% so với cùng kỳ về còn 417,6 tỷ đồng, chủ yếu do năm 2023 tăng đột biến với khoản lãi 1.840 tỷ đồng chuyển nhượng vốn Cảng Nam Hải Đình Vũ.</p>\r\n\r\n<p>Do doanh thu tài chính giảm mạnh, công ty báo lãi sau thuế năm 2024 đạt 1.905 tỷ đồng, giảm gần 25% so với năm 2023. Tuy nhiên kết quả này vẫn cao vượt trội so với những năm trước đó.</p>\r\n\r\n<p>Thành lập vào năm 1990, Gemadept sau gần 35 năm phát triển, hiện là một trong những doanh nghiệp cảng biển hàng đầu cả nước với hệ thống cảng trải dài từ Bắc vào Nam. Tại TP Hải Phòng, công ty sở hữu loạt cảng lớn, bao gồm cảng Nam Hải, cảng Nam Hải ICD và cụm cảng Nam Đình Vũ. Trong đó, cụm cảng Nam Đình Vũ có diện tích 65ha, sở hữu 7 cầu bến kéo dài 1,5km với công suất thiết kế 3 giai đoạn là 2 triệu teu/năm.</p>\r\n\r\n<p>Ở thị trường miền Nam, siêu cảng nước sâu Gemalink tại Cái Mép, tỉnh Bà Rịa Vũng Tàu – liên doanh giữa Gemadept (75%) và đối tác CMA Terminals của Pháp (25%), đi vào hoạt động từ tháng 1/2024 và nhanh chóng trở thành một trong những thương cảng hàng đầu thế giới với công suất 3 triệu teu/năm.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250210/images/image(33).png\" style=\"height:540px; width:600px\"></p>\r\n\r\n<p>CTCP Dịch vụ biển Tân Cảng (UPCOM: <a class='symbol'>TOS</a>) ghi nhận doanh thu thuần quý 4/2024 đạt 1.910 tỷ đồng, cao gấp 4,4 lần quý 4/2023. Lợi nhuận gộp từ đó tăng mạnh từ 126 tỷ đồng lên 354 tỷ đồng. Trừ đi thuế phí, <a class='symbol'>TOS</a> báo lãi sau thuế đạt 253 tỷ đồng, cao gấp 6,6 lần cùng kỳ.</p>\r\n\r\n<p>Lũy kế cả năm 2024, doanh thu của công ty đạt 3.976 tỷ đồng, lợi nhuận sau thuế đạt 488,68 tỷ đồng, tăng lần lượt 152% và 143,5% so với kết quả năm 2023, vượt 178% kế hoạch doanh thu và 206% kế hoạch lợi nhuận đề ra cho năm 2024.</p>\r\n\r\n<p>Bóc tách cơ cấu doanh thu, hoạt động dịch vụ ngoài khơi của <a class='symbol'>TOS</a> vẫn chiếm phần lớn cơ cấu doanh thu khi mang về 1.771 tỷ đồng doanh thu, tăng 82,7% so với cùng kỳ. Doanh thu nạo vét cầu cảng, xây dựng tăng trưởng mạnh mẽ nhất, đạt 1.489 tỷ đồng, cao gấp gần 12 lần so với năm 2023.</p>\r\n\r\n<p>Dịch vụ biển Tân Cảng là thành viên của Tổng Công ty Tân Cảng Sài Gòn với tỷ lệ sở hữu 36%, hoạt động chính trong lĩnh vực cung cấp tàu dịch vụ dầu khí và khai thác cảng.</p>\r\n\r\n<p>Trên thị trường chứng khoán, cổ phiếu <a class='symbol'>TOS</a> phản ứng tích cực với kết quả kinh doanh ấn tượng trong năm 2024. Chốt phiên 7/2, <a class='symbol'>TOS</a> tăng 2,21% lên 138.900 đồng/CP, tương đương vốn hóa 4.306 tỷ đồng.</p>\r\n\r\n<p>Đây là phiên tăng điểm thứ 8/10 phiên gần nhất. Trong đó, kể từ khi công bố kết quả kinh doanh ngày 22/1/2025, <a class='symbol'>TOS</a> có 5 phiên tăng với 4 phiên tăng trần trên sàn UPCOM. Thị giá cổ phiếu tăng gần 88% tính từ đầu năm đến nay.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250210/images/image(32).png\" style=\"height:549px; width:606px\"></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250210/images/title-phu-0220250210022145.jpg\" style=\"height:179px; width:600px\"></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250210/images/ben-56-lach-huyen20250210022926.jpg\" style=\"height:338px; width:600px\"></p>\r\n\r\n<p>Cảng Container Quốc tế Hateco Hải Phòng (HHIT) tại bến 3,4 cảng Lạch Huyện. Ảnh: Trọng Tùng</p>\r\n\r\n<p>Chiều ngày 6/2/2025 vừa qua, cảng Container Quốc tế Hateco Hải Phòng (HHIT) chính thức đi vào hoạt động khi đón chuyến tàu đầu tiên cập cảng. Tọa lạc tại bến 5, 6 khu bến cảng nước sâu Lạch Huyện, đây là dự án cảng nước sâu lớn nhất miền Bắc do Tập đoàn Hateco làm chủ đầu tư.</p>\r\n\r\n<p>Với tổng diện tích 73ha, cảng HHIT bao gồm 02 bến chính với chiều dài 900m có thể tiếp nhận cùng lúc hai tàu container có trọng tải 200.000 DWT (~ 18.000 TEU) và bến sà lan với chiều dài 200m, có thể đón những tàu lớn nhất thế giới và đi trực tiếp từ những nơi xa nhất như bờ Tây, bờ Đông nước Mỹ.</p>\r\n\r\n<p>Khu bến cảng nước sâu Lạch Huyện nằm tại thị trấn Cát Hải, huyện Cát Hải. Với vị trí đắc địa, thuận lợi kết nối giao thương trong nước và quốc tế, đây là dự án trọng điểm của TP Hải Phòng, được kỳ vọng sẽ tiếp tục khẳng định vai trò trung tâm logistics của miền Bắc nói riêng và cả nước nói chung.</p>\r\n\r\n<p>Nằm cạnh cảng HHIT, bến container số 3 và số 4 do CTCP Cảng Hải Phòng làm chủ đầu tư đang gấp rút hoàn thành các hạng mục còn lại để có thể đưa giai đoạn 1 đi vào vận hành từ quý 1/2025.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250210/images/ben-34-lach-huyen20250210023430.jpg\" style=\"height:338px; width:600px\"></p>\r\n\r\n<p>Bến cảng 3,4 do Cảng Hải Phòng làm chủ đầu tư. Dự án nằm cạnh Cảng Container Quốc tế Tân Cảng Hải Phòng (TC-HITC) tại bến 1,2 khu cảng Lạch Huyện. Ảnh: Trọng Tùng</p>\r\n\r\n<p>Dự án bao gồm hai bến chính dài 750m, một bến sà lan dài 150m, hệ thống bãi chứa hàng, đường giao thông, các công trình phụ trợ và hạ tầng kỹ thuật đồng bộ, có thể tiếp nhận tàu có tải trọng 8000 – 14.000 TEU, tương đương 100.000 – 160.000 DWT, đáp ứng sản lượng hàng hóa thông qua 1,1 triệu TEU/năm. Tổng mức đầu tư của dự án gần 7.000 tỷ đồng.</p>\r\n\r\n<p>Vào cuối năm 2024, <a class='symbol'>PHP</a> cùng với Công ty Terminal Investment Limited (TIL) – công ty con chuyên về khai thác và đầu tư cảng container của hãng vận tải biển hàng đầu thế giới MSC, đã thành lập liên doanh là Công ty TNHH Cảng quốc tế TIL Cảng Hải Phòng. Công ty có nhiệm vụ khai thác hai bến container quốc tế số 3, 4 khu bến cảng Lạch Huyện.</p>\r\n\r\n<p>Tại bến 1,2, Cảng Container Quốc tế Tân Cảng Hải Phòng (TC-HITC) là cảng đầu tiên đi vào vận hành tại khu bến cảng nước sâu Lạch Huyện. Sản lượng thông qua tại cảng TC-HITC tăng trưởng đều những năm vừa qua, tăng từ 500.000 teu năm 2020 lên đỉnh kỷ lục 1,5 triệu teu đạt được trong năm 2024.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250210/images/mot-goc-ca-ng-nam-di-nh-vu-120250210024523.jpg\" style=\"height:338px; width:600px\"></p>\r\n\r\n<p><em>Cảng Nam Đình Vũ của Gemadept. Ảnh: Trọng Tùng</em></p>\r\n\r\n<p>Tại Hải Phòng, CTCP Gemadept cũng đang mở rộng hoạt động đầu tư với cảng Nam Đình Vũ. Giai đoạn 3 của dự án được kỳ vọng đưa vào khai thác cuối năm 2025, sau khi hai giai đoạn đầu đã lấp đầy công suất, nâng tổng công suất của cụm cảng lên 2 triệu teu/năm.</p>\r\n\r\n<p>Ở phía Nam, chia sẻ tại ĐHĐCĐ thường niên cuối tháng 6/2024, ban lãnh đạo Gemadept cho biết công tác chuẩn bị cho giai đoạn 2A của dự án cảng nước sâu Gemalink đã hoàn tất. Công ty đang thực hiện thủ tục xin giấy phép xây dựng để dự kiến khởi công từ cuối quý 2/2025. Sau khi hoàn thành, giai đoạn 2A dự kiến mang về thêm cho Gemalink 600.000 teu mỗi năm, nâng tổng sản lượng hàng năm lên 2,1 triệu teu.</p>\r\n\r\n<p>Vào ngày 16/1/2025 vừa qua, Thủ tướng Chính phủ đã ký quyết định số 148/QĐ-TTg, chấp thuận chủ trương đầu tư dự án Cảng trung chuyển quốc tế Cần Giờ. Dự án có diện tích 571 ha, tổng vốn đầu tư không thấp hơn 50.000 tỷ đồng.</p>\r\n\r\n<p>Quyết định chấp thuận chủ trương đầu tư được căn cứ trên văn bản đề nghị thực hiện dự án đầu tư và hồ sơ kèm theo nộp ngày 6/4/2023, và các văn bản giải trình, do CTCP Cảng Sài Gòn (UPCOM: <a class='symbol'>SGP</a>) và Terminal Investment Limited Holding S.A (TIL) – thành viên hãng tàu hàng đầu thế giới MSC nộp tại Bộ Kế hoạch và Đầu tư.</p>\r\n\r\n<p>Trước đó, vào ngày 8/1/2025, Cảng Sài Gòn đã ký kết hợp đồng với CTCP Chứng khoán Asean để tư vấn phương án tài chính cho dự án cảng trung chuyển quốc tế Cần Giờ.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250210/images/title-phu-0120250210024734.jpg\" style=\"height:180px; width:600px\"></p>\r\n\r\n<p>Theo Cục Hàng hải Việt Nam, năm 2024, khối lượng hàng hóa thông qua hệ thống cảng biển Việt Nam ước đạt 864,4 triệu tấn, tăng 14% so với cùng kỳ năm 2023. Sản lượng tàu thuyền qua cảng cũng tăng trong năm ngoái với số lần thông qua cảng biển ước đạt 102.670 lượt, tăng trưởng 2%.</p>\r\n\r\n<p>Trong báo cáo Ngành cảng biển được công bố đầu tháng 1/2025, trung tâm phân tích của CTCP Chứng khoán An Bình (ABS) nhận định lý do chính cho sự tăng trưởng này là tình hình xuất nhập khẩu chung của Việt Nam được cải thiện.</p>\r\n\r\n<p>Theo thống kê của Tổng cục Hải Quan, tổng kim ngạch xuất nhập khẩu hàng hóa trong năm 2024 đạt 786,3 tỷ USD, tăng 15,4% so với năm 2023. Trong đó, trị giá xuất khẩu đạt 405,5 tỷ USD (tăng 14,3%) và trị giá nhập khẩu đạt 380,8 tỷ USD (tăng 16,7%).</p>\r\n\r\n<p>Giá trị xuất nhập khẩu của các doanh nghiệp FDI cũng tăng trưởng mạnh mẽ so với cùng kỳ, với xuất khẩu đạt 289,2 tỷ USD, nhập khẩu đạt 240,6 tỷ USD, tăng lần lượt 12,5% và 15,1% so với năm 2023. Xu hướng dịch chuyển chuỗi cung ứng, chủ yếu ở mặt hàng máy tính, linh kiện điện tử, đóng góp tăng trưởng sản lượng ở cả chiều xuất khẩu và nhập khẩu.</p>\r\n\r\n<p>Xu thế này được kỳ vọng sẽ tiếp tục trong năm 2025, khi Bộ Công thương dự báo tình hình xuất khẩu của Việt Nam sẽ tiếp tục tăng trưởng 12%, hỗ trợ sản lượng thông cảng tăng trưởng.</p>\r\n\r\n<p>Bên cạnh đó, theo các chuyên gia phân tích của Chứng khoán ABS, nguồn vốn FDI tăng trưởng cũng sẽ là một động lực khác thúc đẩy phát triển ngành cảng biển trong thời gian tới.</p>\r\n\r\n<p>Tổng vốn FDI đăng ký mới, điều chỉnh, góp vốn, mua cổ phần và phần vốn góp năm 2024 đạt gần 38,23 tỷ USD. Vốn thực hiện của các dự án đầu tư nước ngoài ước đạt khoảng 25,35 tỷ USD, tăng 9,4% so với năm trước đó, đánh dấu mức giải ngân cao nhất từ trước đến nay.</p>\r\n\r\n<p>Đà tăng trưởng tiếp tục được duy trì trong tháng đầu năm 2025, khi tổng vốn FDI đăng ký đạt hơn 4,3 tỷ USD, tăng 48,6% so với cùng kỳ năm 2024; vốn thực hiện trên 1,5 tỷ USD, tăng 2%.</p>\r\n\r\n<p>Dù được nhiều yếu tố vĩ mô hỗ trợ, theo Chứng khoán ABS, cạnh tranh giữa các doanh nghiệp cảng biển sẽ gia tăng mạnh mẽ trong năm 2025.</p>\r\n\r\n<p>“Cạnh tranh gay gắt sẽ diễn ra ở khu vực cảng Hải Phòng do gia tăng công suất thiết kế,” báo cáo của ABS cho biết. Tại khu vực này, tổng cộng sẽ có 3 dự án mở rộng công suất trong năm 2025.</p>\r\n\r\n<p>Cụ thể, tại khu bến cảng nước sâu Lạch Huyện, bốn bến cảng mới (bến 3, 4 của Cảng Hải Phòng và bến 5, 6 của Tập đoàn Hateco) đi vào hoạt động dự kiến nâng công suất thiết kế khu bến này lên gấp 3 lần. Trong khi đó, Nam Đình Vũ 3 của <a class='symbol'>GMD</a> đi vào hoạt động trong cuối năm 2025 cũng sẽ tăng công suất lên 650.000 TEU/năm.</p>\r\n\r\n<p>Gia tăng công suất thiết kế trong khi nguồn cung hàng hóa chưa có biến chuyển tích cực trong năm 2025 dẫn đến tình trạng dư thừa công suất.</p>\r\n\r\n<p>Các cảng nước sâu hưởng lợi nhờ xu hướng gia tăng cỡ tàu. Theo Công hội Hàng hải Quốc tế và Vùng Baltic (BIMCO), các hãng tàu container có xu hướng đặt hàng tàu cỡ trung đến lớn (12k-17k TEU) chiếm 50% tỷ lệ đặt hàng năm 2024 và dự kiến đạt 60% trong năm 2025 do tăng trưởng nhu cầu vận chuyển và giúp các hãng tàu tối ưu chi phí.</p>\r\n\r\n<p>Vì vậy, các bến container Lạch Huyện đi vào hoạt động sẽ gây áp lực lớn lên các cảng phía trong hạ nguồn khi các hãng tàu tăng kích cỡ để vào cảng nước sâu.</p>\r\n\r\n<p>Tác giả: Minh Phong; Thiết kế: Hà Anh</p>\r\n\r\n<p><a href=\"https://mekongasean.vn/nam-dai-thang-cu-a-nga-nh-ca-ng-bie-n-38111.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "GMD",
                        "price": 61.9,
                        "change": -0.1,
                        "percentChange": -0.1721170395869191,
                        "changeSince": -3.899999999999999,
                        "percentChangeSince": -6.300484652665588
                    },
                    {
                        "symbol": "MVN",
                        "price": 83.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.400000000000006,
                        "percentChangeSince": -6.4362336114422
                    },
                    {
                        "symbol": "PHP",
                        "price": 51.4,
                        "change": -1.1,
                        "percentChange": -2.460850111856823,
                        "changeSince": -7.799999999999997,
                        "percentChangeSince": -15.17509727626459
                    },
                    {
                        "symbol": "SGP",
                        "price": 38.5,
                        "change": -0.9,
                        "percentChange": -2.922077922077922,
                        "changeSince": -8.600000000000001,
                        "percentChangeSince": -22.33766233766234
                    },
                    {
                        "symbol": "TOS",
                        "price": 137.4,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 10.59999999999999,
                        "percentChangeSince": 7.71470160116448
                    },
                    {
                        "symbol": "VSC",
                        "price": 17.7,
                        "change": 0.6,
                        "percentChange": 3.428571428571428,
                        "changeSince": 0.4000000000000021,
                        "percentChangeSince": 2.25988700564973
                    }
                ]
            }
        ],
        "2025-02-07": [
            {
                "date": "2025-02-07T17:47:00+07:00",
                "title": "UPCoM: Điểm số và thanh khoản điều chỉnh giảm trong tháng Tết",
                "description": "Chỉ số UPCoM-Index đóng cửa tháng 1/2025 đạt 94,3 điểm, giảm 0,8% so với cuối tháng trước. Khối lượng giao dịch bình quân đạt hơn 46,54 triệu cổ phiếu/phiên, giảm 13,21%, trong khi đó, giá trị giao dịch bình quân giảm 28,12%, đạt hơn 676,13 tỷ đồng/phiên.",
                "content": "<p><strong>Chỉ số UPCoM-Index đóng cửa tháng 1/2025 đạt 94,3 điểm, giảm 0,8% so với cuối tháng trước. Khối lượng giao dịch bình quân đạt hơn 46,54 triệu cổ phiếu/phiên, giảm 13,21%, trong khi đó, giá trị giao dịch bình quân giảm 28,12%, đạt hơn 676,13 tỷ đồng/phiên.</strong></p>\r\n\r\n<p>Theo thông tin từ Sở GDCK Hà Nội (HNX), chỉ số UPCoM-Index đóng cửa tháng 1/2025 đạt 94,3 điểm, giảm 0,8% so với cuối tháng trước. Khối lượng giao dịch (KLGD) bình quân đạt hơn 46,54 triệu cổ phiếu/phiên, giảm 13,21%, trong khi đó, giá trị giao dịch (GTGD) bình quân giảm 28,12%, đạt hơn 676,13 tỷ đồng/phiên. Phiên giao dịch ngày 8/1/2025 ghi nhận mức khối lượng giao dịch và giá trị giao dịch cao nhất tháng, tương ứng với 77,77 triệu cổ phiếu và 1.047 tỷ đồng.</p>\r\n\r\n<p>Về thanh khoản, cổ phiếu <a class='symbol'>HNG</a> tiếp tục được giao dịch nhiều nhất trên UPCoM với KLGD đạt 182,97 triệu cổ phiếu, tăng 33,2% so với tháng trước, chiếm tỷ trọng 23,12% KLGD toàn thị trường. Tiếp theo là cổ phiếu <a class='symbol'>HBC</a> với KLGD đạt hơn 33,85 triệu cổ phiếu, chiếm tỷ trọng 4,28%. Cổ phiếu <a class='symbol'>AAS</a> duy trì vị trí thứ 3 với tỷ trọng 4% tương ứng KLGD đạt 31,67 triệu cổ phiếu.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250207/images/image00320250207151345.png\" style=\"height:317px; width:600px\"></p>\r\n\r\n<p>Nguồn: HNX</p>\r\n\r\n<p>Về giá giao dịch, tăng giá mạnh nhất trong tháng 1/2025 là mã chứng khoán BOT với giá đóng cửa 4.600 đồng, tăng 84% so với tháng trước. Tiếp theo là <a class='symbol'>HBD</a> với giá đóng cửa đạt 17.800 đồng, tăng 60,36%. Ngoài ra, trong nhóm tăng giá mạnh nhất còn có <a class='symbol'>YBC</a>, <a class='symbol'>TOS</a>, <a class='symbol'>KVC</a>...</p>\r\n\r\n<p>GTGD của nhà đầu tư nước ngoài (NĐTNN) giảm hơn 62,5% so với tháng trước, với giá trị bán ròng hơn 186 tỷ đồng, trong đó, NĐTNN mua vào hơn 373 tỷ đồng và bán ra 560 tỷ đồng. Cổ phiếu được NĐTNN mua nhiều nhất là <a class='symbol'>HNG</a> với KLGD hơn 3,6 triệu cổ phiếu (chiếm tỷ trọng 23,91%), tiếp sau đó là cổ phiếu <a class='symbol'>OIL</a> với KLGD hơn 1,75 triệu cổ phiếu (đạt tỷ trọng 11,36%). Ở chiều bán, <a class='symbol'>HNG</a> cũng là cổ phiếu được NĐTNN bán ra nhiều nhất với KLGD hơn 3 triệu cổ phiếu, chiếm tỷ trọng 19,76% và tiếp theo đó là mã chứng khoán <a class='symbol'>ACV</a> với khối lượng bán ra hơn 2,5 triệu cổ phiếu, tương ứng tỷ trọng đạt 15,95% KLGD toàn thị trường.</p>\r\n\r\n<p>Giao dịch tự doanh cổ phiếu UPCoM của khối các công ty chứng khoán tiếp tục mua ròng 94,2 tỷ đồng trong tháng 1/2025, trong đó mua vào 136 tỷ đồng và bán ra 41,99 tỷ đồng, mua ròng giảm mạnh, với mức giảm 75,49% so với tháng 12/2024, tổng GTGD đạt hơn 178 tỷ đồng./.</p>\r\n\r\n<p><strong><em>Thị trường UPCoM trong tháng 1 đón nhận thêm 3 doanh nghiệp đăng ký giao dịch mới và có 4 doanh nghiệp hủy đăng ký giao dịch. Tại thời điểm cuối tháng 1/2025, thị trường UPCoM có 886 doanh nghiệp, giá trị đăng ký giao dịch đạt hơn 463 nghìn tỷ đồng. Giá trị vốn hóa thị trường tại ngày 31/1/2025 đạt hơn 1.550 nghìn tỷ đồng, giảm 4,33% so với tháng trước./.</em></strong></p>\r\n\r\n<p>Tấn Minh</p>\r\n\r\n<p><a href=\"https://thoibaotaichinhvietnam.vn/upcom-diem-so-va-thanh-khoan-dieu-chinh-giam-trong-thang-tet-170000.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAS",
                        "price": 8.6,
                        "change": -0.2,
                        "percentChange": -2.325581395348837,
                        "changeSince": -0.1999999999999993,
                        "percentChangeSince": -2.325581395348829
                    },
                    {
                        "symbol": "ACV",
                        "price": 124.7,
                        "change": -0.1,
                        "percentChange": -0.0998003992015968,
                        "changeSince": -24.60000000000001,
                        "percentChangeSince": -19.72734562951083
                    },
                    {
                        "symbol": "HBC",
                        "price": 6.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "HBD",
                        "price": 17.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.199999999999999,
                        "percentChangeSince": 6.741573033707861
                    },
                    {
                        "symbol": "HNG",
                        "price": 7.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.5,
                        "percentChangeSince": -6.849315068493151
                    },
                    {
                        "symbol": "KVC",
                        "price": 2.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.3,
                        "percentChangeSince": -14.28571428571429
                    },
                    {
                        "symbol": "OIL",
                        "price": 12.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.2999999999999989,
                        "percentChangeSince": -2.362204724409441
                    },
                    {
                        "symbol": "TOS",
                        "price": 138.9,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 9.099999999999994,
                        "percentChangeSince": 6.551475881929441
                    },
                    {
                        "symbol": "UPINDEX",
                        "price": 97.24,
                        "change": -0.3399999999999892,
                        "percentChange": -0.3435731608730692,
                        "changeSince": 1.38000000000001,
                        "percentChangeSince": 1.4191690662279
                    },
                    {
                        "symbol": "YBC",
                        "price": 9.0,
                        "change": 1.0,
                        "percentChange": 6.369426751592357,
                        "changeSince": 7.699999999999999,
                        "percentChangeSince": 85.55555555555554
                    }
                ]
            }
        ],
        "2025-02-06": [
            {
                "date": "2025-02-06T23:09:00+07:00",
                "title": "Sự “trỗi dậy” của các doanh nghiệp Nhà nước: Vietcombank, Viettel Global, BIDV “chễm chệ” câu lạc bộ vốn hóa trên 100.000 tỷ",
                "description": "Thống kê, toàn sàn chứng khoán có khoảng 18 doanh nghiệp có vốn hóa trên 100.000 tỷ đồng (~ 4 tỷ USD) tính đến ngày 6/2/2025, trong đó có 8 doanh nghiệp Nhà nước.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250206/images/screenshot-2025-02-06-160120.png\" style=\"height:370px; width:600px\"></p>\r\n\r\n<p><strong>Thống kê, toàn sàn chứng khoán có khoảng 18 doanh nghiệp có vốn hóa trên 100.000 tỷ đồng (~ 4 tỷ USD) tính đến ngày 6/2/2025, trong đó có 8 doanh nghiệp Nhà nước.</strong></p>\r\n\r\n<p>Thời gian gần đây, thị trường chứng khoán Việt Nam chứng kiến sự phân hóa giữa nhóm doanh nghiệp do Nhà nước chi phối và các tập đoàn tư nhân lớn. Trong khi nhóm doanh nghiệp Nhà nước, đặc biệt là các ngân hàng quốc doanh, doanh nghiệp thuộc ngành hàng không, viễn thông, liên tiếp lập đỉnh và gia tăng vốn hóa, nhiều tập đoàn tư nhân từng dẫn dắt thị trường lại có dấu hiệu chững lại.</p>\r\n\r\n<p>Thống kê, toàn sàn chứng khoán có khoảng 18 doanh nghiệp có vốn hóa trên 100.000 tỷ đồng (~ 4 tỷ USD) tính đến ngày 6/2/2025, trong đó có 8 doanh nghiệp Nhà nước. Đáng chú ý, top 4 doanh nghiệp hàng đầu đều là những tên tuổi do Nhà nước chi phối: Vietcombank (<a class='symbol'>VCB</a>), Viettel Global (<a class='symbol'>VGI</a>), BIDV (BID) và ACV.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250206/images/screenshot-2025-02-06-152514.png\" style=\"height:444px; width:600px\"></p>\r\n\r\n<p><em>Màu vàng là các doanh nghiệp Nhà nước </em></p>\r\n\r\n<p>Vietcombank là ngân hàng quốc doanh dẫn đầu thị trường chứng khoán về vốn hóa từ đầu năm 2022 và giữ vững vị trí này cho tới nay. Vietcombank cũng là cái tên đầu tiên trong lịch sử chứng khoán Việt Nam vượt ngưỡng nửa triệu tỷ vốn hóa khi lập đỉnh mới vào tháng 7/2023. Dù đã điều chỉnh đôi chút nhưng nhà băng này hiện vẫn bỏ xa top phía sau trên đường đua vốn hóa với giá trị lên đến 520.000 tỷ đồng.</p>\r\n\r\n<p>Theo sau Vietcombank, cổ phiếu Viettel Global liên tục tăng trưởng trong năm 2024 và có thời điểm đạt đỉnh lịch sử, nhờ đó vốn hóa cũng tăng trưởng vượt trội. Hiện tại, dù đã bị thu hẹp lại sau nhịp điều chỉnh, <a class='symbol'>VGI</a> vẫn đứng ở vị trí Á quân trong danh sách với giá trị vốn hóa 278.000 tỷ trong khi BID và ACV theo sát, ghi nhận lần lượt 275.000 tỷ và 270.000 tỷ đồng.</p>\r\n\r\n<p>Bên cạnh đó, nhiều đại gia Nhà nước khác cũng góp mặt trong danh sách như VietinBank (CTG), PV GAS (GAS), <a class='symbol'>GVR</a> và mới nhất là VIMC (<a class='symbol'>MVN</a>). Cổ phiếu “ông trùm” ngành cảng và vận tải biển Việt Nam bứt phá mạnh từ đầu năm, qua đó lập đỉnh lịch sử mới tại 88.000 đồng/cp. Vốn hóa thị trường của VIMC cũng theo đó lập kỷ lục hơn 106.000 tỷ đồng (~ 4 tỷ USD), tăng 60% từ đầu năm 2025.</p>\r\n\r\n<p>Ngoài câu lạc bộ các doanh nghiệp vốn hóa trên trăm nghìn tỷ kể trên, nhiều doanh nghiệp Nhà nước cũng chứng kiến đà bứt phá mạnh mẽ thời gian gần đây phải kể tới: <a class='symbol'>TOS</a>, <a class='symbol'>KSV</a>, <a class='symbol'>PHP</a>,… liên tiếp lập đỉnh lịch sử.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250206/images/tos_2025-02-06_09_06_20.png\" style=\"height:319px; width:600px\"></p>\r\n\r\n<p>Còn nhớ giai đoạn 2020-2021 trước đây, nhiều doanh nghiệp tư nhân thậm chí chi phối sàn chứng khoán Việt Nam, điển hình như bộ 3 “đình đám” Vingroup (<a class='symbol'>VIC</a>), Vinhomes (<a class='symbol'>VHM</a>) và Vincom Retail (<a class='symbol'>VRE</a>). Các doanh nghiệp “họ” Vingroup có thời điểm đạt tổng mức vốn hóa lên đến 1 triệu tỷ đồng, chiếm khoảng 1/4 giá trị toàn thị trường.</p>\r\n\r\n<p>Thời điểm hiện tại, tổng vốn hóa của các doanh nghiệp “họ” Vingroup (tính cả VEFAC) cũng chỉ vào khoảng 381.000 tỷ đồng, chiếm 5,5% giá trị toàn thị trường. Con số này thậm chí còn kém xa so với vốn hóa của một mình Vietcombank (<a class='symbol'>VCB</a>).</p>\r\n\r\n<p>﻿Có thể thấy rằng, thị trường luôn luôn vận động, các doanh nghiệp dù là doanh nghiệp tư nhân hay do Nhà nước chi phối nếu tận dụng tốt lợi thế từ chính sách hỗ trợ, đầu tư công và nền tảng tài chính vững chắc sẽ dễ dàng gia tăng vị thế.</p>\r\n\r\n<p>Trong dài hạn, sự cạnh tranh giữa các khối doanh nghiệp sẽ tạo nên một bức tranh kinh tế cân bằng hơn, mở ra nhiều cơ hội cho nhà đầu tư và sự phát triển bền vững của nền kinh tế Việt Nam.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/su-troi-day-cua-cac-doanh-nghiep-nha-nuoc-vietcombank-viettel-global-bidv-chem-che-cau-lac-bo-von-hoa-tren-100-000-ty-tan-binh-thuoc-ve-ga-khong-lo-van-tai-bien-tang-60-tu-dau-nam-76312.html\"><strong>Ngọc Ly-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "GVR",
                        "price": 29.2,
                        "change": -0.15,
                        "percentChange": -0.4291845493562232,
                        "changeSince": 5.599999999999998,
                        "percentChangeSince": 19.17808219178081
                    },
                    {
                        "symbol": "KSV",
                        "price": 217.0,
                        "change": -2.8,
                        "percentChange": -1.473684210526316,
                        "changeSince": -29.80000000000001,
                        "percentChangeSince": -13.73271889400922
                    },
                    {
                        "symbol": "MVN",
                        "price": 88.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -10.0,
                        "percentChangeSince": -11.29943502824859
                    },
                    {
                        "symbol": "PHP",
                        "price": 54.6,
                        "change": -1.1,
                        "percentChange": -2.460850111856823,
                        "changeSince": -11.0,
                        "percentChangeSince": -20.14652014652015
                    },
                    {
                        "symbol": "TOS",
                        "price": 132.1,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 15.90000000000001,
                        "percentChangeSince": 12.03633610900833
                    },
                    {
                        "symbol": "VCB",
                        "price": 92.9,
                        "change": -0.7,
                        "percentChange": -1.068702290076336,
                        "changeSince": -28.10000000000001,
                        "percentChangeSince": -30.24757804090421
                    },
                    {
                        "symbol": "VGI",
                        "price": 91.1,
                        "change": -1.1,
                        "percentChange": -1.445466491458607,
                        "changeSince": -16.09999999999999,
                        "percentChangeSince": -17.67288693743139
                    },
                    {
                        "symbol": "VHM",
                        "price": 38.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 12.40000000000001,
                        "percentChangeSince": 31.95876288659795
                    },
                    {
                        "symbol": "VIC",
                        "price": 40.45,
                        "change": 0.9,
                        "percentChange": 1.576182136602452,
                        "changeSince": 17.55,
                        "percentChangeSince": 43.38689740420271
                    },
                    {
                        "symbol": "VRE",
                        "price": 16.7,
                        "change": -0.15,
                        "percentChange": -0.7633587786259542,
                        "changeSince": 2.800000000000001,
                        "percentChangeSince": 16.76646706586827
                    }
                ]
            }
        ],
        "2025-02-05": [
            {
                "date": "2025-02-05T16:58:00+07:00",
                "title": "TOS: \"Tím lịm\" 3/5 phiên gần nhất, lần thứ 8 vượt đỉnh từ đầu năm",
                "description": "Vốn hóa công ty theo đó lập kỷ lục đạt gần 4.000 tỷ đồng, gấp gần 5 lần so với thời điểm lên sàn.\r\n",
                "content": "<p><strong>Vốn hóa công ty theo đó lập kỷ lục đạt gần 4.000 tỷ đồng, gấp gần 5 lần so với thời điểm lên sàn.</strong></p>\r\n\r\n<p>\"Tím lịm\" 3/5 phiên gần nhất, một cổ phiếu dịch vụ biển \"họ\" Tân Cảng lần thứ 8 vượt đỉnh từ đầu năm<br>\r\nSau giai đoạn đi ngang tích luỹ, cổ phiếu <a class='symbol'>TOS</a> của CTCP Dịch vụ biển Tân Cảng có cú “nhấn ga” tăng tốc mạnh mẽ kể từ đầu năm 2025.</p>\r\n\r\n<p>Thị giá cổ phiếu <a class='symbol'>TOS</a> phiên 5/2 nhuộm “sắc tím” leo lên mốc 129.000 đồng/cp, qua đó đánh dấu 3/5 phiên gần nhất tăng kịch trần. Giao dịch tại cổ phiếu này trở nên sôi động với hàng chục nghìn đơn vị được khớp lệnh, khác xa so với diễn biến ảm đạm trước đây.</p>\r\n\r\n<p>Đáng chú ý, 129.000 đồng/cp cũng là mức giá cao nhất <a class='symbol'>TOS</a> từng chạm tới kể từ khi lên sàn UPCoM vào tháng 9/2021 (giá 32.000 đồng). Thậm chí, chỉ tính từ đầu năm đến nay, cổ phiếu này đã có tới 8 lần vượt đỉnh, vốn hóa lập kỷ lục đạt gần 4.000 tỷ đồng, gấp gần 5 lần so với thời điểm lên sàn.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250205/images/image(89).png\" style=\"height:799px; width:606px\"></p>\r\n\r\n<p>Đà tăng mạnh gần đây của cổ phiếu <a class='symbol'>TOS</a> đến sau thông tin kết quả kinh doanh quý 4 tăng trưởng cao vừa được công bố.</p>\r\n\r\n<p>Cụ thể, Dịch vụ biển Tân Cảng ghi nhận doanh thu thuần đạt 1.910 tỷ đồng, cao gấp 4,4 lần so với cùng kỳ năm trước. Trừ đi các chi phí, <a class='symbol'>TOS</a> báo lợi nhuận sau thuế quý 4 đạt gần 253 tỷ đồng, gấp 6,6 lần cùng kỳ.</p>\r\n\r\n<p>Lũy kế cả năm 2024, <a class='symbol'>TOS</a> ghi nhận doanh thu thuần đạt 3.976 tỷ đồng, gấp 2,5 lần năm 2023 và lợi nhuận sau thuế đạt 489 tỷ, gấp 2,4 lần.﻿</p>\r\n\r\n<p>Công ty cho biết, trong quý 4, lợi nhuận sau thuế tăng cao do công ty mẹ triển khai được hầu hết của các phương tiện/ thiết bị cung cấp dịch vụ ngoài khơi trong nước và trong khu vực, đồng thời công ty tăng được đơn giá cho thuê so với cùng kỳ. Các công ty con duy trì được lợi nhuận tốt so với cùng kỳ.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250205/images/image(87).png\" style=\"height:458px; width:609px\"></p>\r\n\r\n<p>Thực tế, doanh thu của <a class='symbol'>TOS</a> luôn duy trì với con số ấn tượng trên 1.300 tỷ đồng tới hơn 1.500 tỷ đồng qua các năm. Lợi nhuận cũng dao động trong khoảng 160-200 tỷ đồng giai đoạn 2020-2023.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250205/images/screenshot-2025-02-05-112720.png\" style=\"height:481px; width:600px\"></p>\r\n\r\n<p>Theo tìm hiểu, Công ty cổ phần Dịch vụ biển Tân Cảng là đơn vị trực thuộc, do Tổng công ty Tân cảng Sài Gòn sở hữu 36% cổ phần. Tân cảng Sài Gòn là doanh nghiệp quốc phòng an ninh, trực thuộc Quân chủng Hải quân, Bộ Quốc phòng do Nhà nước giữ 100% vốn điều lệ.</p>\r\n\r\n<p>Công ty được thành lập từ năm 2012 với thế mạnh khai thác các cảng biển Container lớn trên toàn quốc với thị phần trên 50% cà nước. Doanh nghiệp hoạt động trong các lĩnh vực chủ yếu là Dịch vụ hàng hải; Khai thác hạ tầng cảng và đầu tư tài chính; Dịch vụ cung ứng, quản lý khách sạn và du lịch…</p>\r\n\r\n<p><a class='symbol'>TOS</a> hiện sở hữu một trong những đội tàu hiện đại nhất Việt Nam với 12 tàu lai, 12 tàu dịch vụ đa năng AHTS và tàu hỗ trợ công trình biển PSV được trang bị hệ thống định vị động học DP2, 04 sà lan biển, 02 thiết bị Rô bốt khảo sát công trình ngầm (ROV) và hệ thống phương tiện xếp dỡ gồm 10 thiết bị cẩu container đang khai thác tại các cảng lớn trên cả nước.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/tim-lim-3-5-phien-gan-nhat-mot-co-phieu-dich-vu-bien-ho-tan-cang-lan-thu-8-vuot-dinh-tu-dau-nam-76163.html\"><strong>Ngọc Ly-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": 129.0,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 19.0,
                        "percentChangeSince": 14.72868217054264
                    }
                ]
            },
            {
                "date": "2025-02-05T07:24:00+07:00",
                "title": "Dòng tiền đổ về cổ phiếu có câu chuyện",
                "description": "Bất chấp thị trường chung lình xình, loạt cổ phiếu có câu chuyện như MVN, PHP, TOS, VTP vẫn thu hút dòng tiền và tăng giá tính bằng lần trong vài tháng qua.\r\n",
                "content": "<p><strong>Bất chấp thị trường chung lình xình, loạt cổ phiếu có câu chuyện như <a class='symbol'>MVN</a>, <a class='symbol'>PHP</a>, <a class='symbol'>TOS</a>, <a class='symbol'>VTP</a> vẫn thu hút dòng tiền và tăng giá tính bằng lần trong vài tháng qua.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250205/images/chung-khoan-smart-invest-05-1353-1229.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><em>Hàng loạt cổ phiếu có câu chuyện thu hút dòng tiền và tăng giá. Ảnh: PV</em></p>\r\n\r\n<p>Thị trường chứng khoán trong nhiều tháng qua diễn biến lình xình, dòng tiền mất hút. VN-Index gần như đi ngang quanh kênh giá 1.250 điểm, thanh khoản sàn HoSE về mức thấp 11.000 – 12.000 tỷ đồng mỗi phiên, có lúc xuống 7.500 tỷ đồng.</p>\r\n\r\n<p>Diễn biến thị trường chứng khoán Việt Nam thể hiện tâm lý thận trọng trước các chính sách thuế của ông Trump khi lên làm Tổng thống Mỹ. Ngày 1/2, ông Trump đã ký sắc lệnh áp 25% thuế nhập khẩu đối với hầu hết hàng hóa Canada và Mexico vào Mỹ, hàng hóa Trung Quốc vốn đã chịu nhiều khoản thuế cũng sẽ bị áp thêm 10% nữa. Điều này khiến thị trường chứng khoán không riêng Việt Nam mà toàn cầu đỏ lửa.</p>\r\n\r\n<p>Tuy nhiên, đến này 4/2, hãng tin Bloomberg cho biết Mỹ, Canada và Mexico đã đạt thỏa thuận lùi thời điểm thi hành chính sách thuế quan 30 ngày. Thị trường chứng khoán toàn cầu đã phản ứng tích cực hơn sau thông tin này.</p>\r\n\r\n<p>Trong bối cảnh thị trường có nhiều yếu tố bất định, vẫn có hàng loạt cổ phiếu được dòng tiền tìm đến, tăng giá tính bằng lần trong vài tháng qua. Đó là những cổ phiếu có yếu tố Nhà nước được hỗ trợ bởi câu chuyện chính sách đầu tư mở và tiềm năng tăng trưởng dài hạn.</p>\r\n\r\n<p><strong>Nhóm cảng VIMC bứt phá</strong></p>\r\n\r\n<p>Một ví dụ điển hình đó là nhóm cổ phiếu cảng thuộc Tổng công ty Hàng hảng Việt Nam – VIMC (mã: <a class='symbol'>MVN</a>). Mã chứng khoán <a class='symbol'>MVN</a> đã tăng từ vùng 32.000 đồng/cp lên 82.400 đồng/cp chỉ trong vòng 3 tháng qua, liên tục phá đỉnh lịch sử.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>SGP</a> của Công ty cổ phần Cảng Sài Gòn – đơn vị thành viên VIMC cũng leo đỉnh từ vùng 26.500 đồng/cp lên 36.000 đồng/cp trước khi điều chỉnh nhẹ trong nửa tháng qua.</p>\r\n\r\n<p>Hay mã <a class='symbol'>PHP</a> của Công ty cổ phần Cảng Hải Phòng chạy một mạch từ vùng 27.000 đồng/cp đầu tháng 10 lên 50.100 đồng/cp hiện nay, gần gấp đôi trong 4 tháng.</p>\r\n\r\n<p>Cổ phiếu họ VIMC bứt phá trong bối cảnh Quy hoạch tổng thể hệ thống cảng biển Việt Nam thời kỳ 2021 – 2030, tầm nhìn đến năm 2050 được điều chỉnh, bổ sung (ban hành tháng 5/2024) với điểm nhấn liên quan nâng cao lực hệ thống cảng biển, ưu tiên tiếp tục đầu tư các khu bến Lạch Huyện, bến khởi động khu bến Nam Đồ Sơn (Hải Phòng), khu bến Cái Mép – Thị Vải (Bà Rịa – Vũng Tàu), khu bến Cảng trung chuyển quốc tế Cần Giờ (TP. HCM)…</p>\r\n\r\n<p>Theo đó, nhu cầu đầu tư các bến cảng kinh doanh dịch vụ xếp dỡ hàng hóa thuộc hệ thống cảng biển đến 2030 khoảng 313.000 tỷ đồng (chưa bao gồm khu bến Cảng trung chuyển quốc tế Cần Giờ).</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250205/images/image(21).png\" style=\"height:351px; width:605px\"><br>\r\n<em>Hình ảnh về siêu Cảng Cần Giờ. Nguồn: VIMC</em></p>\r\n\r\n<p>Đặc biệt, dự án Cảng trung chuyển quốc tế Cần Giờ được đề xuất đầu tư bởi liên danh Công ty cổ phần Cảng Sài Gòn – thành viên VIMC và Terminal Investment Limited Holding S.A (thành viên của MSC, hãng tàu biển lớn hàng đầu thế giới) đang đi đến giai đoạn then chốt được chấp thuận đầu tư. Vào ngày 16/1, Phó Thủ tướng Trần Hồng Hà đã ký quyết định số 148 chấp thuận chủ trương đầu tư dự án Cảng trung chuyển quốc tế Cần Giờ. Cảng trung chuyển sẽ được xây dựng tại Cù lao Gò Con Chó, huyện Cần Giờ với quy mô diện tích đất khoảng 571 ha, vốn đầu tư không thấp hơn 50.000 tỷ đồng. Cảng Cần Giờ có chức năng trung chuyển container quốc tế, có thể đón tàu trọng tải đến 24.000 TEU (250.000 tấn) hoặc lớn hơn.</p>\r\n\r\n<p>Theo Cảng Sài Gòn, dự án có tổng mức đầu tư khoảng 5,3 tỷ USD, công suất 16,9 triệu TEU, đáp ứng 25% nhu cầu hàng hóa thông qua của hệ thống cảng biển Việt Nam đến 2030. HĐQT Cảng Sài Gòn đã thông qua việc ký hợp đồng giao dịch với Công ty cổ phần Chứng khoán Asean để tư vấn phương án tài chính cho dự án.</p>\r\n\r\n<p>Đối với Công ty cổ phần Cảng Hải Phòng (mã: <a class='symbol'>PHP</a>) – đơn vị thành viên với 92,56% sở hữu thuộc VIMC, dự án đầu tư xây dựng các bến container số 3 và số 4 cảng cửa ngõ quốc tế hải phòng (tại khu bến Cảng Lạch Huyện) đang được tích cực triển khai, đẩy nhanh tiến độ thi công công trình để hoàn thành và đưa vào khai thác ngay trong quý I/2025.</p>\r\n\r\n<p>Dự án có quy mô xây dựng hai bến container tổng chiều dài 750 m , có khả năng tiếp nhận cỡ tàu container đến 160.000 DWT – tương đương 14.000 TEUs; một bến sà lan tiếp nhận tàu, sà lan sức chứa 3.000 DWT – tương đương 160 TEUs; cùng các hạng mục công trình hạ tầng kỹ thuật đồng bộ, đáp ứng sản lượng hàng hóa thông qua 1,35 triệu TEU/năm.</p>\r\n\r\n<p>Dự kiến khi công trình hoàn thành, đưa vào khai thác sẽ góp phần giảm chi phí vận tải biển, từ đó, giảm chi phí logistics cho các doanh nghiệp, tăng năng lực cạnh tranh cho hàng hoá xuất nhập khẩu của Việt Nam, tạo động lực cho sự phát triển hệ thống cảng biển nước sâu và các hoạt động logistics khu vực phía Bắc.</p>\r\n\r\n<p><strong>Vimico và tiềm năng đất hiếm</strong></p>\r\n\r\n<p>Sau thời gian dài đi ngang, cuối tháng 11, cổ phiếu <a class='symbol'>KSV</a> của Tổng công ty khoáng sản TKV – Vimico bất ngờ tăng giá mạnh từ vùng 50.000 đồng/cp lên 179.400 đồng/cp, tức gấp 3,6 lần trong 2 tháng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250205/images/image(20).png\" style=\"height:245px; width:600px\"><br>\r\n<em>Diễn biến cổ phiếu <a class='symbol'>KSV</a>. Nguồn: stockchart.vietstock.vn.</em></p>\r\n\r\n<p>Tổng công ty khoáng sản TKV sở hữu nhiều mỏ khoáng sản lớn, đặc biệt là mỏ đất hiếm Đông Pao với tiềm năng lớn trong lĩnh vực bán dẫn.</p>\r\n\r\n<p>Mặc dù dự án bị “dậm chân tại chỗ” trong hơn 10 năm qua nhưng đang được thúc đẩy lại trong bối cảnh thế giới có những biến động khó lường dưới tác động của cuộc chiến thương mại Mỹ - Trung Quốc; rạn nứt trong quan hệ giữa Mỹ, Liên minh Châu Âu với Nga trong việc giải quyết các tranh chấp, xung đột giữa Nga và Ukraine. Địa chính trị, địa kinh tế của thế giới được dự báo sẽ thay đổi sâu rộng, cho nên cạnh tranh về khoa học công nghệ giữa các quốc gia ngày càng khốc liệt. Đất hiếm có tầm quan trọng đối với các ngành công nghiệp hiện đại, công nghiệp năng lượng xanh, công nghiệp quốc phòng, đặc biệt là trong xu thế của cách mạng công nghiệp 4.0.</p>\r\n\r\n<p>Mặt khác, cổ phiếu <a class='symbol'>KSV</a> còn được hỗ trợ bởi câu chuyện giá các kim loại tăng mạnh, nhất là vàng trong năm qua. Chính điều này đã giúp tổng công ty ghi nhận kết quả kinh doanh rất khởi sắc, lợi nhuận lập kỷ lục. Cụ thể, doanh thu hợp nhất năm 2024 đạt 13.251 tỷ đồng, tăng 11,3%; lợi nhuận sau thuế gấp 6,2 lần lên 1.171 tỷ đồng.</p>\r\n\r\n<p>Vimico lý giải, nguyên nhân doanh thu tăng do giá bán bình quân các sản phẩm chính trong năm 2024 đều tăng. Như giá bán đồng tấm tăng 32 triệu đồng/tấn lên 230 triệu đồng/tấn, vàng tăng 449 triệu đồng/kg lên 1.797 triệu đồng/kg, bạc tăng 4 triệu đồng/kg lên 17,9 triệu đồng/kg, tinh quặng Manhetit tăng 0,5 triệu đồng/tấn lên 1,6 triệu đồng/tấn.</p>\r\n\r\n<p>Với năm 2025, tổng công ty đặt mục tiêu doanh thu trên 12.600 tỷ đồng và lợi nhuận trên 1.000 tỷ đồng. Dù các chỉ tiêu năm nay không bằng thực hiện 2024 nhưng đều là các mức cao vượt trội trong lịch sử hoạt động.</p>\r\n\r\n<p><strong>Cổ phiếu <a class='symbol'>TOS</a> gấp đôi cùng lợi nhuận đột biến</strong></p>\r\n\r\n<p>Công ty cổ phần Dịch vụ Biển Tân Cảng (mã: <a class='symbol'>TOS</a>) đã có sự bứt phá mạnh mẽ trong quý IV. Doanh thu và lợi nhuận sau thuế đều lập kỷ lục mới với 1.910 tỷ đồng và 229 tỷ đồng, gấp 4 lần và 6 lần cùng kỳ năm trước.</p>\r\n\r\n<p>Nguyên nhân là do công ty mẹ triển khai được hầu hết các phương tiện/ thiết bị cung cấp dịch vụ ngoài khơi trong nước và khu vực. Công ty cũng tăng được đơn giá cho thuê so với cùng kỳ. Đồng thời, các công ty con duy trì được lợi nhuận tốt.</p>\r\n\r\n<p>Nhờ đó, lũy kế cả năm, đơn vị thành viên của Tổng công ty Tân cảng Sài Gòn báo doanh thu kỷ lục 3.976 tỷ đồng, hơn gấp đôi năm trước; lãi sau thuế 489 tỷ đồng, gấp 2,4 lần.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250205/images/image(19).png\" style=\"height:332px; width:600px\"></p>\r\n\r\n<p>Với kết quả kinh doanh tích cực, mã chứng khoán <a class='symbol'>TOS</a> tăng giá mạnh từ 58.000 đồng/cp lên 114.200 đồng/cp trong vòng hơn 3 tháng, đà tăng giá đặc biệt mạnh lên trong nửa cuối tháng 1/2025 – thời điểm báo cáo kết quả kinh doanh quý IV/2024 được công bố.</p>\r\n\r\n<p>Công ty cổ phần Dịch vụ Biển Tân Cảng (<a class='symbol'>TCO</a>) được biết đến là 1 trong 3 đơn vị kinh doanh trụ cột trong Tổng công ty Tân cảng Sài Gòn – tổ chức có thế mạnh khai thác cảng biển container lớn chiếm trên 50% thị phần trong nước. <a class='symbol'>TCO</a> hoạt động chính trong dịch vụ cho ngành dầu khí, đặc biệt là dịch vụ ngoài khơi.</p>\r\n\r\n<p>Không chỉ trong nước, doanh nghiệp đã mở rộng dịch vụ ra nước ngoài. Từ 2023, <a class='symbol'>TCO</a> đã triển khai hàng loạt dự án tàu dịch vụ dầu khí, dự án kéo biển, vận chuyển bằng đường biển cho các khách hàng và nhà thầu dầu khí tại Malaysia, Thái Lan, Myanmar.</p>\r\n\r\n<p><strong><a class='symbol'>VTP</a> và tham vọng logistics xuyên biên giới</strong></p>\r\n\r\n<p>Kể từ đầu tháng 10, bất chấp thị trường chung lình xình, cổ phiếu <a class='symbol'>VTP</a> của Tổng công ty cổ phần Bưu chính Viettel – Viettel Post vẫn miệt mài leo dốc lên vùng 163.000 đồng/cp, gấp 2,1 lần.</p>\r\n\r\n<p>Viettel Post là một trong 3 đơn vị hạt nhân thuộc Tập đoàn Công nghiệp – Viễn thông Quân đội (Viettel). Doanh nghiệp hoạt động chính trong dịch vụ bưu chính, chuyển phát bưu phẩm, bưu kiện, hàng hóa; dịch vụ logistics; thương mại và dịch vụ.</p>\r\n\r\n<p>Bên cạnh hoạt động trong nước, doanh nghiệp đã phát triển dịch vụ ở Campuchia và Myanmar qua 2 công ty con Công ty TNHH MTV Mygo Cambodia và Công ty TNHH MTV Mygo Myanmar. Mới đây, công ty thông báo mở thêm Công ty TNHH Logistics và Thương mại Viettel Post tại tỉnh Quảng Tây – Trung Quốc để cung cấp dịch vụ chuyển phát quốc tế, vận tải, kho bãi, hải quan…</p>\r\n\r\n<p>Trước đó, Viettel Post đã xúc tiến đầu tư Trung tâm giao dịch nông sản Trung Quốc – ASEAN tại Quảng Tây – Trung Quốc, khánh thành công viên logistics giai đoạn 1 tại tỉnh Lạng Sơn. Doanh nghiệp dự kiến triển khai giai đoạn 2 của dự án công viên logistics với các mục tiêu mở rộng, bao gồm trung tâm dữ liệu, kết nối dữ liệu hải quan của 2 nước Việt Nam - Trung Quốc, phục vụ thí điểm cửa khẩu thông minh tại Đồng Đăng, ga đường sắt 8 ha phục vụ vận tải liên vận Đồng Đăng - Bằng Tường (Trung Quốc).</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250205/images/image(18).png\" style=\"height:351px; width:600px\"></p>\r\n\r\n<p><em>Bên ngoài công viên Logistics Viettel. Ảnh: Trần Hùng</em></p>\r\n\r\n<p>Doanh nghiệp còn đề xuất Bộ Giao thông Vận tải được tham gia xây dựng và vận hành nhà ga hàng hóa số 2, nhà ga hàng hóa chuyển phát nhanh thuộc dự án Cảng hàng không quốc tế Long Thành giai đoạn 1.</p>\r\n\r\n<p>Các hoạt động này nhằm mở đường cho chiến lược “Đưa cửa khẩu từ biên giới vào sâu trong nội địa”, xây dựng hệ thống logistics để phục vụ cho thương mại điện tử xuyên biên giới.</p>\r\n\r\n<p>Bên cạnh đó, Viettel Post còn nhắm đến hàng lạnh – sản phẩm về nông, ngư nghiệp của Việt Nam – lĩnh vực còn khá manh mún và sơ khai. Với đặc điểm của sản phẩm nông nghiệp đặc biệt như hàng tươi sống thì cần một hệ thống logistics toàn trình để bảo quản lưu trữ từ nơi sản xuất, nuôi trồng, phương tiện vận chuyển, đến nơi tiêu thụ, hơn nữa là xuất khẩu và phải hình thành một chuỗi.</p>\r\n\r\n<p><a href=\"https://nhadautu.vn/dong-tien-do-ve-co-phieu-co-cau-chuyen-d93365.html\"><strong>Mỹ Hà-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "KSV",
                        "price": 179.4,
                        "change": -2.8,
                        "percentChange": -1.473684210526316,
                        "changeSince": 7.799999999999983,
                        "percentChangeSince": 4.347826086956512
                    },
                    {
                        "symbol": "MVN",
                        "price": 82.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -4.299999999999997,
                        "percentChangeSince": -5.193236714975842
                    },
                    {
                        "symbol": "PHP",
                        "price": 50.4,
                        "change": -1.1,
                        "percentChange": -2.460850111856823,
                        "changeSince": -6.799999999999997,
                        "percentChangeSince": -13.49206349206349
                    },
                    {
                        "symbol": "SGP",
                        "price": 35.7,
                        "change": -0.9,
                        "percentChange": -2.922077922077922,
                        "changeSince": -5.800000000000004,
                        "percentChangeSince": -16.24649859943979
                    },
                    {
                        "symbol": "TCO",
                        "price": 11.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.1499999999999986,
                        "percentChangeSince": -1.28205128205127
                    },
                    {
                        "symbol": "TOS",
                        "price": 114.2,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 33.8,
                        "percentChangeSince": 29.59719789842382
                    },
                    {
                        "symbol": "VPI",
                        "price": 58.3,
                        "change": -0.3,
                        "percentChange": -0.5154639175257731,
                        "changeSince": -0.3999999999999986,
                        "percentChangeSince": -0.6861063464837026
                    },
                    {
                        "symbol": "VTP",
                        "price": 163.0,
                        "change": -2.1,
                        "percentChange": -1.49041873669269,
                        "changeSince": -24.19999999999999,
                        "percentChangeSince": -14.84662576687116
                    }
                ]
            }
        ],
        "2025-01-24": [
            {
                "date": "2025-01-24T00:03:00+07:00",
                "title": "TOS: Nhuộm \"sắc tím\" lên đỉnh lịch sử sau khi công bố lợi nhuận quý 4 tăng bằng lần",
                "description": "Nếu tính từ hồi đầu năm 2024, cổ phiếu này chứng kiến mức tăng giá lên tới 188%.\r\n",
                "content": "<p><strong>Nếu tính từ hồi đầu năm 2024, cổ phiếu này chứng kiến mức tăng giá lên tới 188%.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250124/images/5246_tos.jpg\" style=\"height:391px; width:600px\"></p>\r\n\r\n<p>Đi cùng đà khởi sắc của thị trường chứng khoán Việt Nam, cổ phiếu <a class='symbol'>TOS</a> của CTCP Dịch vụ biển Tân Cảng cũng diễn biến tích cực khi nhuộm “sắc tím” 2 phiên liên tiếp, qua đó lên mốc đỉnh lịch sử 102.100 đồng/cp. Vốn hóa thị trường tăng lên 3.165 tỷ đồng. </p>\r\n\r\n<p>Nếu tính từ hồi đầu năm 2024, cổ phiếu <a class='symbol'>TOS</a> chứng kiến mức tăng giá lên tới 188%.﻿<img alt=\"\" src=\"https://static.fireant.vn/Upload/20250124/images/screenshot-2025-01-23-151137.png\" style=\"height:443px; width:600px\"></p>\r\n\r\n<p>Đà tăng mạnh gần đây của cổ phiếu <a class='symbol'>TOS</a> đến sau thông tin kết quả kinh doanh quý 4 tăng trưởng cao vừa được công bố.</p>\r\n\r\n<p>Cụ thể, Dịch vụ biển Tân Cảng ghi nhận doanh thu thuần đạt 1.910 tỷ đồng, cao gấp 4,4 lần so với cùng kỳ năm trước. Trừ đi giá vốn, <a class='symbol'>TOS</a> lãi gộp hơn 354 tỷ đồng, gấp 2,8 lần cùng kỳ. Trong kỳ, doanh thu tài chính của <a class='symbol'>TOS</a> giảm hơn 29% xuống gần 5,2 tỷ đồng; phần lãi trong công ty liên doanh, liên kết tăng 4,7 lần lên hơn 14,5 tỷ đồng.</p>\r\n\r\n<p>Trừ đi các chi phí, <a class='symbol'>TOS</a> báo lợi nhuận sau thuế quý 4 đạt gần 253 tỷ đồng, gấp 6,6 lần cùng kỳ. Lũy kế cả năm 2024, <a class='symbol'>TOS</a> ghi nhận doanh thu thuần đạt 3.976 tỷ đồng, gấp 2,5 lần năm 2023 và lợi nhuận sau thuế đạt 489 tỷ, gấp 2,4 lần.﻿</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250124/images/image5-1737535186275-17375351863731135404158.png\" style=\"height:476px; width:600px\"></p>\r\n\r\n<p>Công ty cho biết, trong quý 4, lợi nhuận sau thuế tăng cao do công ty mẹ triển khai được hầu hết của các phương tiện/ thiết bị cung cấp dịch vụ ngoài khơi trong nước và trong khu vực, đồng thời công ty tăng được đơn giá cho thuê so với cùng kỳ. Các công ty con duy trì được lợi nhuận tốt so với cùng kỳ.</p>\r\n\r\n<p>Tại thời điểm kết thúc quý 4/2024, tổng tài sản của <a class='symbol'>TOS</a> tăng 56% so với hồi đầu năm lên mức 5.523 tỷ đồng. Trong đó, các khoản phải thu ngắn hạn tăng gần 1.000 tỷ đồng, khoản phải thu lớn nhất là khoản phải thu của Quân chủng Hải Quân gần 685 tỷ đồng.</p>\r\n\r\n<p>Theo tìm hiểu, Công ty cổ phần Dịch vụ biển Tân Cảng là đơn vị trực thuộc, do Tổng công ty Tân cảng Sài Gòn sở hữu 36% cổ phần. Tân cảng Sài Gòn là doanh nghiệp quốc phòng an ninh, trực thuộc Quân chủng Hải quân, Bộ Quốc phòng do Nhà nước giữ 100% vốn điều lệ.</p>\r\n\r\n<p>Công ty được thành lập từ năm 2012 với thế mạnh khai thác các cảng biển Container lớn trên toàn quốc với thị phần trên 50% cà nước. Doanh nghiệp hoạt động trong các lĩnh vực chủ yếu là Dịch vụ hàng hải; Khai thác hạ tầng cảng và đầu tư tài chính; Dịch vụ cung ứng, quản lý khách sạn và du lịch…</p>\r\n\r\n<p><a href=\"https://markettimes.vn/mot-co-phieu-ho-tan-cang-nhuom-sac-tim-len-dinh-lich-su-sau-khi-cong-bo-loi-nhuan-quy-4-tang-bang-lan-75382.html\"><strong>Ngọc Ly-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": 102.1,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 45.90000000000001,
                        "percentChangeSince": 44.95592556317337
                    }
                ]
            }
        ],
        "2025-01-23": [
            {
                "date": "2025-01-23T10:39:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 4/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-22": [
            {
                "date": "2025-01-22T18:23:00+07:00",
                "title": "TOS: Công ty liên quan Quân chủng Hải quân báo lãi mỗi ngày gần 8 tỷ đồng, gấp 6,6 lần cùng kỳ trong quý 4/2024, cổ phiếu đã tăng 2,5 lần trong vòng 1 năm",
                "description": "Tổng tài sản của công ty ở mức 5.523 tỷ đồng. Trong đó, khoản phải thu lớn nhất là khoản phải thu của Quân chủng Hải Quân, gần 685 tỷ đồng.\r\n",
                "content": "<p><strong>Tổng tài sản của công ty ở mức 5.523 tỷ đồng. Trong đó, khoản phải thu lớn nhất là khoản phải thu của Quân chủng Hải Quân, gần 685 tỷ đồng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250122/images/bg-1.jpg\" style=\"height:333px; width:600px\"></p>\r\n\r\n<p>Công ty cổ phần Dịch vụ biển Tân Cảng (UpCOM: <a class='symbol'>TOS</a>) vừa công bố báo cáo tài chính quý 4/2024 với doanh thu thuần đạt 1.910 tỷ đồng, cao gấp 4,4 lần so với cùng kỳ năm trước. Trừ đi giá vốn, <a class='symbol'>TOS</a> lãi gộp hơn 354 tỷ đồng, gấp 2,8 lần cùng kỳ.</p>\r\n\r\n<p>Trong kỳ, doanh thu tài chính của <a class='symbol'>TOS</a> giảm hơn 29% xuống gần 5,2 tỷ đồng; phần lãi trong công ty liên doanh, liên kết tăng 4,7 lần lên hơn 14,5 tỷ đồng.</p>\r\n\r\n<p>Trừ đi các chi phí, <a class='symbol'>TOS</a> báo lợi nhuận sau thuế quý 4 đạt gần 253 tỷ đồng, gấp 6,6 lần cùng kỳ.</p>\r\n\r\n<p>Lũy kế cả năm, <a class='symbol'>TOS</a> ghi nhận doanh thu thuần đạt 3.976 tỷ đồng, gấp 2,5 lần năm 2023 và lợi nhuận sau thuế đạt 489 tỷ, gấp 2,4 lần.﻿</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250122/images/image(5)(1).png\" style=\"height:476px; width:600px\"></p>\r\n\r\n<p>Công ty cho biết, trong quý 4, lợi nhuận sau thuế tăng cao do công ty mẹ triển khai được hầu hết của các phương tiện/ thiết bị cung cấp dịch vụ ngoài khơi trong nước và trong khu vực, đồng thời công ty tăng được đơn giá cho thuê so với cùng kỳ. Các công ty con duy trì được lợi nhuận tốt so với cùng kỳ.</p>\r\n\r\n<p>Tại thời điểm kết thúc quý 4/2024, tổng tài sản của <a class='symbol'>TOS</a> tăng 56% so với hồi đầu năm lên mức 5.523 tỷ đồng. Trong đó, các khoản phải thu ngắn hạn tăng gần 1.000 tỷ đồng, khoản phải thu lớn nhất là khoản phải thu của Quân chủng Hải Quân gần 685 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250122/images/image(6)(1).png\" style=\"height:709px; width:560px\"></p>\r\n\r\n<p>Công ty cổ phần Dịch vụ biển Tân Cảng là đơn vị trực thuộc, do Tổng công ty Tân cảng Sài Gòn sở hữu 36% cổ phần. Tân cảng Sài Gòn là doanh nghiệp quốc phòng an ninh, trực thuộc Quân chủng Hải quân, Bộ Quốc phòng do Nhà nước giữ 100% vốn điều lệ.</p>\r\n\r\n<p>Tổng công ty Tân cảng Sài Gòn hiện đang quản lý, khai thác hệ thống 26 cảng trên 16 tỉnh thành phố cả nước, trong đó có 10 cảng biển lớn của Việt Nam, với hơn 90% thị phần container xuất nhập khẩu khu vực phía nam, hơn 55% thị phần container thông qua của hệ thống cảng toàn quốc.﻿</p>\r\n\r\n<p>Trên thị trường chứng khoán, cổ phiếu <a class='symbol'>TOS</a> đã tăng trần (14,96%) trong phiên giao dịch ngày 22/1/2025, lên 89.900 đồng/cp, cao gấp 2,5 lần so với hồi đầu năm 2024.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250122/images/hSrqkWVH.png\" style=\"height:590px; width:600px\"></p>\r\n\r\n<p><strong>Ngọc Điệp</strong></p>\r\n\r\n<p><a href=\"https://markettimes.vn/cong-ty-lien-quan-quan-chung-hai-quan-bao-lai-moi-ngay-gan-8-ty-dong-gap-6-6-lan-cung-ky-trong-quy-4-2024-co-phieu-da-tang-2-5-lan-trong-vong-1-nam-75263.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": 89.9,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 58.09999999999999,
                        "percentChangeSince": 64.62736373748608
                    }
                ]
            }
        ],
        "2024-10-30": [
            {
                "date": "2024-10-30T17:41:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 3/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-30T09:36:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 3/2024",
                "description": "Báo cáo tài chính quý 3/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-29": [
            {
                "date": "2024-08-29T23:31:00+07:00",
                "title": "TOS: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-08-29T23:07:00+07:00",
                "title": "TOS: Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-22": [
            {
                "date": "2024-08-22T21:04:00+07:00",
                "title": "TOS: Thông báo chấm dứt hoạt động địa điểm kinh doanh",
                "description": "Thông báo chấm dứt hoạt động địa điểm kinh doanh",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-08-22T20:16:00+07:00",
                "title": "TOS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-01": [
            {
                "date": "2024-08-01T12:24:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-08-01T12:21:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-30": [
            {
                "date": "2024-07-30T23:29:00+07:00",
                "title": "TOS: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-01": [
            {
                "date": "2024-07-01T12:09:00+07:00",
                "title": "TOS: Nghị quyết Hội đồng quản trị về việc giải thể CTCP Tân Cảng Xuân Cầu và khôi phục hoạt động của Chi nhánh Hải Phòng",
                "description": "Nghị quyết Hội đồng quản trị về việc giải thể CTCP Tân Cảng Xuân Cầu và khôi phục hoạt động của Chi nhánh Hải Phòng",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-01T12:05:00+07:00",
                "title": "TOS: Ký hợp đồng kiểm toán báo cáo tài chính năm 2024",
                "description": "Ký hợp đồng kiểm toán báo cáo tài chính năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-07": [
            {
                "date": "2024-06-07T12:15:00+07:00",
                "title": "TOS: Thông báo chi trả cổ tức năm 2023 bằng tiền",
                "description": "Thông báo chi trả cổ tức năm 2023 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-27": [
            {
                "date": "2024-05-27T11:49:00+07:00",
                "title": "TOS: Sắp chia cổ tức năm 2023 bằng tiền, tỷ lệ 15%",
                "description": "Ngày 3/6 tới đây, Dịch vụ biển Tân Cảng sẽ chốt danh sách cổ đông để trả cổ tức năm 2023 bằng tiền.\r\n",
                "content": "<p><strong>Ngày 3/6 tới đây, Dịch vụ biển Tân Cảng sẽ chốt danh sách cổ đông để trả cổ tức năm 2023 bằng tiền.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240527/images/dich-vu-bien-tan-cang-tos-sap-chia-co-tuc-nam-2023-bang-tien-ty-le-15-antt-1716781125.png\" style=\"height:375px; width:600px\"></p>\r\n\r\n<p><em>Dịch vụ biển Tân Cảng (<a class='symbol'>TOS</a>) sắp chia cổ tức năm 2023 bằng tiền. Ảnh minh hoạ.</em></p>\r\n\r\n<p>CTCP Dịch vụ biển Tân Cảng (MCK: <a class='symbol'>TOS</a>) mới thông báo chốt quyền trả cổ tức năm 2023 bằng tiền. Ngày giao dịch không hưởng quyền là 31/5, ngày đăng ký cuối cùng là 3/6.</p>\r\n\r\n<p>Tỷ lệ thực hiện 15% (1 cổ phiếu nhận được 1.500 đồng), với 30.999.886 triệu cổ phiếu đang lưu hành, ước tính <a class='symbol'>TOS</a> cần chi gần 46,5 tỷ đồng để hoàn tất đợt trả này. Thời gian chi trả ngày 25/6.</p>\r\n\r\n<p>Được biết, đây là mức cổ tức thấp nhất của <a class='symbol'>TOS</a> kể từ khi lên sàn vào cuối năm 2021. Trước đó, <a class='symbol'>TOS</a> có 2 lần trả cổ tức bằng tiền, cụ thể vào các năm 2021 và 2022, với tỷ lệ 25% (cổ đông sở hữu 1 cổ phiếu được nhận 2.500 đồng).</p>\r\n\r\n<p>Xét về hoạt động kinh doanh, quý I/2024, <a class='symbol'>TOS</a> ghi nhận doanh thu thuần đạt 509 tỷ đồng, hơn cùng kỳ 58%, là mức cao nhất 10 quý; lãi ròng tăng 31% lên gần 36 tỷ đồng.</p>\r\n\r\n<p>Thời điểm cuối quý I/2024, giá trị tổng tài sản của <a class='symbol'>TOS</a> tăng 9% so với đầu năm, lên mức 3.856 tỷ đồng, cao nhất từ khi chào sàn UPCoM vào tháng 9/2021. Trong đó, tiền và tương đương tiền tăng đến 32%, đạt gần 724 tỷ đồng, đồng thời các khoản phải thu ngắn hạn cũng tăng 25% lên gần 671 tỷ đồng, chủ yếu do tăng phải thu khách hàng SC Management Co Ltd, tăng trả trước cho Công ty TNHH Vận tải Quang Hải và các nhà cung cấp khác.</p>\r\n\r\n<p>Bên kia bảng cân đối, nợ phải trả của <a class='symbol'>TOS</a> tăng 12% lên 2.679 tỷ đồng, chiếm 69% tổng nguồn vốn. Trong đó, khoản mục người mua trả tiền trước ngắn hạn ghi nhận 758 tỷ đồng, tăng đến 67% so với thời điểm đầu năm.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/dich-vu-bien-tan-cang-tos-sap-chia-co-tuc-nam-2023-bang-tien-ty-le-15-15162.html\"><strong> Hà Anh-Link gốc</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": 53.4,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 94.6,
                        "percentChangeSince": 177.1535580524345
                    }
                ]
            }
        ],
        "2024-05-24": [
            {
                "date": "2024-05-24T23:15:00+07:00",
                "title": "TOS: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TOS của CTCP Dịch vụ biển Tân Cảng như sau:<br>1. Ngày đăng ký cuối cùng: 03/06/2024<br>2. Ngày giao dịch không hưởng quyền: 31/05/2024<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Hình thức trả: Trả cổ tức bằng tiền năm 2023<br>          - Tỷ lệ thực hiện: 15%/cổ phiếu (01 cổ phiếu nhận được 1.500 đồng)<br>          - Thời gian thực hiện: 25/06/2024<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại tầng 4, Số 52-54 Trương Văn Bang, phường Bình Trưng Tây, Thành phố Thủ Đức, Thành phố Hồ Chí Minh (vào các ngày làm việc trong tuần) bắt đầu từ ngày 25/06/2024 và xuất trình chứng minh nhân dân/căn cước công dân/hộ chiếu hợp lệ.<br>               + Chứng khoán lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-21": [
            {
                "date": "2024-05-21T13:39:00+07:00",
                "title": "TOS: Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền nhận cổ tức năm 2023 bằng tiền",
                "description": "Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền nhận cổ tức năm 2023 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-20": [
            {
                "date": "2024-05-20T18:08:00+07:00",
                "title": "TOS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-13": [
            {
                "date": "2024-05-13T13:56:00+07:00",
                "title": "TOS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-10": [
            {
                "date": "2024-05-10T14:23:00+07:00",
                "title": "TOS: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-24": [
            {
                "date": "2024-04-24T22:46:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 1/2024",
                "description": "Báo cáo tài chính quý 1/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-24T22:34:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 1/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-15": [
            {
                "date": "2024-04-15T17:50:00+07:00",
                "title": "TOS: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-01": [
            {
                "date": "2024-04-01T12:27:00+07:00",
                "title": "TOS: Báo cáo thường niên 2023",
                "description": "Báo cáo thường niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-25": [
            {
                "date": "2024-03-25T13:40:00+07:00",
                "title": "TOS: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-22": [
            {
                "date": "2024-03-22T23:31:00+07:00",
                "title": "TOS: Báo cáo tài chính năm 2023",
                "description": "Báo cáo tài chính năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-22T18:37:00+07:00",
                "title": "TOS: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-22T17:56:00+07:00",
                "title": "TOS: Giải trình biến động lợi nhuận sau thuế năm 2023 so với năm trước (số liệu sau kiểm toán)",
                "description": "Giải trình biến động lợi nhuận sau thuế năm 2023 so với năm trước (số liệu sau kiểm toán)",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-22T17:17:00+07:00",
                "title": "TOS: Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-07": [
            {
                "date": "2024-03-07T16:23:00+07:00",
                "title": "TOS: Trần Tuấn Dũng - Giám đốc tài chính - đăng ký mua 12.000 CP",
                "description": "Trần Tuấn Dũng - Giám đốc tài chính - đăng ký mua 12.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Trần Tuấn Dũng <br>- Chức vụ hiện nay tại TCNY: Giám đốc tài chính<br>- Mã chứng khoán: TOS<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 12.000 CP <br>- Mục đích thực hiện giao dịch: Cơ cấu danh mục đầu tư <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 11/03/2024<br>- Ngày dự kiến kết thúc giao dịch: 08/04/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-01": [
            {
                "date": "2024-03-01T08:21:00+07:00",
                "title": "TOS: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TOS của CTCP Dịch vụ biển Tân Cảng như sau:<br>1. Ngày đăng ký cuối cùng: 14/03/2024<br>2. Ngày giao dịch không hưởng quyền: 13/03/2024<br>3. Lý do và mục đích: <br>      * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Nội dung họp: Thông qua các vấn đề thuộc thẩm quyền ĐHĐCĐ theo quy định của pháp luật và điều lệ công ty.<br>          - Địa điểm tổ chức họp: theo thư mời TCPH gửi cổ đông<br>          - Thời gian họp: theo thư mời TCPH gửi cổ đông",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-30": [
            {
                "date": "2024-01-30T10:10:00+07:00",
                "title": "TOS: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-26": [
            {
                "date": "2024-01-26T16:58:00+07:00",
                "title": "TOS: Dịch vụ biển Tân Cảng lãi sau thuế hơn 200 tỷ đồng trong năm 2023",
                "description": "Quý IV/2023, Dịch vụ biển Tân Cảng lãi sau thuế 38 tỷ đồng, tăng 16% so với cùng kỳ. Tính chung năm 2023, doanh nghiệp này ghi nhận lợi nhuận sau thuế tăng 24% lên mức 200,4 tỷ đồng.\r\n",
                "content": "<p><strong>Quý IV/2023, Dịch vụ biển Tân Cảng lãi sau thuế 38 tỷ đồng, tăng 16% so với cùng kỳ. Tính chung năm 2023, doanh nghiệp này ghi nhận lợi nhuận sau thuế tăng 24% lên mức 200,4 tỷ đồng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240126/images/dich-vu-bien-tan-cang-tos-lai-sau-thue-hon-200-ty-dong-trong-nam-2023-antt-1706255229.jpg\" style=\"height:363px; width:580px\"></p>\r\n\r\n<p><em>Dịch vụ biển Tân Cảng (<a class='symbol'>TOS</a>) lãi sau thuế hơn 200 tỷ đồng trong năm 2023. Ảnh minh hoạ.</em></p>\r\n\r\n<p>Công ty Cổ phần Dịch vụ biển Tân Cảng (MCK: <a class='symbol'>TOS</a>) vừa công bố báo cáo tài chính quý IV/2023 với doanh thu thuần đạt hơn 481 tỷ đồng, tăng 27% so với cùng kỳ.</p>\r\n\r\n<p>Giá vốn giảm 14% xuống còn 369 tỷ đồng đã giúp cho lợi nhuận gộp tăng gấp đôi lên mức 112 tỷ đồng.</p>\r\n\r\n<p>Trong kỳ, doanh thu tài chính giảm 81%, về còn hơn 1 tỷ đồng. Chi phí tài chính và chi phí quản lý doanh nghiệp đều tăng lên gần 33 tỷ đồng, ngược lại, chi phí bán hàng giảm từ 5,9 tỷ đồng về còn 4,2 tỷ đồng.</p>\r\n\r\n<p>Sau khi trừ chi phí và thuế, Dịch vụ biển Tân Cảng lãi sau thuế 38 tỷ đồng, tăng 16% so với cùng kỳ. Riêng cổ đông công ty mẹ lãi ròng 37,5 tỷ đồng, tăng 50% cùng kỳ năm ngoái.</p>\r\n\r\n<p>Tính chung năm 2023, Dịch vụ biển Tân Cảng ghi nhận doanh thu thuần đạt 1.628 tỷ đồng, tăng hơn 9% so với năm trước; lợi nhuận sau thuế tăng 24% lên mức 200,4 tỷ đồng.</p>\r\n\r\n<p>Tính đến ngày 31/12/2023, tổng tài sản của Dịch vụ biển Tân Cảng tăng 44%, lên mức 3.487 tỷ đồng. Trong đó, tiền gửi ngân hàng của doanh nghiệp đạt mức 608,4 tỷ đồng, chiếm 17,5% tổng tài sản. Các khoản phải thu ngắn hạn tăng 33% lên 597,3 tỷ đồng. Hàng tồn kho tăng 75% lên 182 tỷ đồng. Chi phí xây dựng cơ bản dở dang giảm từ 244,5 tỷ đồng, về còn 8,5 tỷ đồng chủ yếu do không còn ghi nhận chi phí dở dang tại dự án khách sạn Hà Nội Golden Nha Trang 143,5 tỷ đồng như hồi đầu năm.</p>\r\n\r\n<p>Phía đối ứng, Dịch vụ biển Tân Cảng có tổng nợ phải trả ở mức 2.343,2 tỷ đồng, tăng 68% so với đầu năm. Trong đó, nợ vay tài chính ở mức 1.289,5 tỷ đồng, tăng hơn 280 tỷ đồng so với hồi đầu năm.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/dich-vu-bien-tan-cang-tos-lai-sau-thue-hon-200-ty-dong-trong-nam-2023-8835.html\"><strong> Hà Anh</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": 39.0,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 109.0,
                        "percentChangeSince": 279.4871794871795
                    }
                ]
            },
            {
                "date": "2024-01-26T16:52:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 4/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-05": [
            {
                "date": "2024-01-05T15:20:00+07:00",
                "title": "TOS: Nghị quyết Hội đồng quản trị về việc chấm dứt hoạt động chi nhánh Hải Phòng",
                "description": "Nghị quyết Hội đồng quản trị về việc chấm dứt hoạt động chi nhánh Hải Phòng",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-07": [
            {
                "date": "2023-12-07T17:15:00+07:00",
                "title": "TOS: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-26": [
            {
                "date": "2023-10-26T23:34:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 3/2023",
                "description": "Báo cáo tài chính quý 3/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-10-26T17:32:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 3/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-30": [
            {
                "date": "2023-08-30T22:16:00+07:00",
                "title": "TOS: Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-30T22:19:00+07:00",
                "title": "TOS: Giải trình chênh lệch Lợi nhuận sau thuế 6 tháng đầu năm 2023 so với cùng kỳ năm trước (số liệu sau soát xét)",
                "description": "Giải trình chênh lệch Lợi nhuận sau thuế 6 tháng đầu năm 2023 so với cùng kỳ năm trước (số liệu sau soát xét)",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-30T09:15:00+07:00",
                "title": "TOS: Báo cáo tài chính bán niên năm 2023",
                "description": "Báo cáo tài chính bán niên năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-24": [
            {
                "date": "2023-08-24T09:12:00+07:00",
                "title": "TOS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-23": [
            {
                "date": "2023-08-23T17:31:00+07:00",
                "title": "TOS: Thay đổi địa điểm kinh doanh",
                "description": "Thay đổi địa điểm kinh doanh",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-26": [
            {
                "date": "2023-07-26T17:21:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 2/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-07-26T10:18:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 2/2023",
                "description": "Báo cáo tài chính quý 2/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-25": [
            {
                "date": "2023-07-25T14:03:00+07:00",
                "title": "TOS: Một doanh nghiệp “họ” Tân Cảng báo lãi ròng quý 2 gấp 2,5 lần, cổ phiếu lập tức tăng mạnh",
                "description": "Luỹ kế 6 tháng đầu năm, Dịch vụ biển Tân Cảng ghi nhận doanh thu thuần đạt gần 677 tỷ đồng, gần như đi ngang so với cùng kỳ. Lợi nhuận sau thuế thu về 78,7 tỷ đồng, tăng 48%; Lợi nhuận sau thuế công ty mẹ đạt 62,16 tỷ đồng, tăng 80% so với cùng kỳ năm trước.\r\n",
                "content": "<p><strong>Luỹ kế 6 tháng đầu năm, Dịch vụ biển Tân Cảng ghi nhận doanh thu thuần đạt gần 677 tỷ đồng, gần như đi ngang so với cùng kỳ. Lợi nhuận sau thuế thu về 78,7 tỷ đồng, tăng 48%; Lợi nhuận sau thuế công ty mẹ đạt 62,16 tỷ đồng, tăng 80% so với cùng kỳ năm trước.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230725/images/tcs-tau-noi-dia-dau-tien-anh2-614ab00001c9c.png\" style=\"height:333px; width:544px\"></p>\r\n\r\n<p>CTCP Dịch vụ biển Tân Cảng (mã <a class='symbol'>TOS</a>) vừa công bố báo cáo tài chính quý 2/2023 với doanh thu thuần đạt 355,7 tỷ đồng, giảm hơn 20% so với cùng kỳ. Giá vốn thậm chí còn giảm mạnh hơn giúp biên lãi gộp được cải thiện rõ rệt từ 15,2% lên 26% tương ứng lợi nhuận gộp đạt 92,5 tỷ đồng, tăng 36% so với quý 2 năm ngoái.</p>\r\n\r\n<p>Sau khi trừ chi phí, Dịch vụ biển Tân Cảng lãi ròng 44,4 tỷ đồng trong quý 2, tăng gần 82% so với cùng kỳ. Trong đó, lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt 34,7 tỷ đồng, gấp gần 2,5 lần cùng kỳ năm ngoái.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230725/images/screenshot-2023-07-25-at-13_03_49.png\" style=\"height:484px; width:544px\"></p>\r\n\r\n<p>Luỹ kế 6 tháng đầu năm, Dịch vụ biển Tân Cảng ghi nhận doanh thu thuần đạt gần 677 tỷ đồng, gần như đi ngang so với cùng kỳ. Lợi nhuận sau thuế thu về 78,7 tỷ đồng, tăng 48%; Lợi nhuận sau thuế công ty mẹ đạt 62,16 tỷ đồng, tăng 80% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Dịch vụ biển Tân Cảng là đơn vị trực thuộc Tổng công ty Tân Cảng Sài Gòn (nắm 37% vốn), được thành lập từ năm 2012 với thế mạnh khai thác các cảng biển Container lớn trên toàn quốc với thị phần trên 50% cà nước. Doanh nghiệp hoạt động trong các lĩnh vực chủ yếu là Dịch vụ hàng hải; Khai thác hạ tầng cảng và đầu tư tài chính; Dịch vụ cung ứng, quản lý khách sạn và du lịch…</p>\r\n\r\n<p>Năm 2022, mảng dịch vụ hàng hải ngoài khơi tiếp tục đóng góp lớn nhất (45%) vào tổng doanh thu của Dịch vụ biển Tân Cảng dù gặp nhiều khó khăn do sự cạnh tranh, suy giảm nhu cầu và khối lượng công việc trong nước. Doanh thu hợp nhất toàn công ty đạt gần 1.544 tỷ đồng và lợi nhuận sau thuế đạt 162 tỷ đồng, lần lượt giảm 3% và 22% so với thực hiện năm trước.<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230725/images/362965340_6917465598281273_8317762301989966743_n.jpg\" style=\"height:301px; width:544px\"></p>\r\n\r\n<p>Sang năm 2023, Dịch vụ biển Tân Cảng đánh giá tình hình thị trường còn không ít khó khăn trong bối cảnh giá dầu tiếp tục diễn biến khó lường, sự suy thoái toàn cầu ngày càng hiện hữu do bất ổn địa chính trị và việc cạnh tranh ngày càng khốc liệt giữa các công ty tàu dịch vụ dầu khí.</p>\r\n\r\n<p>Trong năm nay, Dịch vụ biển Tân Cảng sẽ tiếp tục hợp tác cùng thành lập công ty cổ phần với đối tác Tập đoàn Xuân Cầu Holdings để triển khai đầu tư xây dựng và vận hành khai thác khu Trung tâm dịch vụ Logistics cho khu vực cảng nước sâu Lạch Huyện tại Hải Phòng với tổng quy mô 40ha. Dự kiến hoàn thành và đưa vào khai thác giai đoạn 1 vào cuối năm 2023.</p>\r\n\r\n<p>Dịch vụ biển Tân Cảng còn thành lập công ty liên doanh trong lĩnh vực khảo sát ngầm với đối tác Mermaid Subsea (Thái Lan) - một đối tác lớn với nhiều năm kinh nghiệm và chuyên môn trong lĩnh vực khảo sát ngầm trong khu vực và quốc tế với mục tiêu phát triển và chuyên môn hóa lĩnh vực khảo sát ngầm. Đồng thời, tiếp tục theo sát để triển khai phát triển dự án Cảng Dịch vụ Dầu khí Hòn Chông, phục vụ các dự án khai thác tại Lô B.</p>\r\n\r\n<p>Trên sàn UpCOM, cổ phiếu <a class='symbol'>TOS</a> đã bất ngờ bứt phá mạnh sau khi kết quả kinh doanh quý 2 được công bố với lợi nhuận tăng vọt. Cổ phiếu này hiện đang giao dịch quanh mức 33.400 đồng/cp, tương ứng giá trị vốn hoá xấp xỉ 1.000 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230725/images/screenshot-2023-07-25-at-13_30_05.png\" style=\"height:418px; width:544px\"></p>\r\n\r\n<p><a href=\"https://markettimes.vn/mot-doanh-nghiep-ho-tan-cang-bao-lai-rong-quy-2-gap-2-5-lan-co-phieu-lap-tuc-tang-manh-35050.html\"><strong>Hà Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": 33.4,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 114.6,
                        "percentChangeSince": 343.1137724550898
                    }
                ]
            },
            {
                "date": "2023-07-25T13:06:00+07:00",
                "title": "TOS: Báo cáo quản trị công ty bán niên 2023",
                "description": "Báo cáo quản trị công ty bán niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-03": [
            {
                "date": "2023-07-03T16:19:00+07:00",
                "title": "TOS: Ký hợp đồng kiểm toán báo cáo tài chính năm 2023",
                "description": "Ký hợp đồng kiểm toán báo cáo tài chính năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-07-03T16:14:00+07:00",
                "title": "TOS: Thông báo chi trả cổ tức năm 2022 bằng tiền",
                "description": "Thông báo chi trả cổ tức năm 2022 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-30": [
            {
                "date": "2023-06-30T14:48:00+07:00",
                "title": "TOS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-21": [
            {
                "date": "2023-06-21T13:35:00+07:00",
                "title": "TOS: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TOS của CTCP Dịch vụ biển Tân Cảng như sau:<br>1. Ngày đăng ký cuối cùng: 28/06/2023<br>2. Ngày giao dịch không hưởng quyền: 27/06/2023<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt   <br>          - Tỷ lệ thực hiện: 25%/cổ phiếu (01 cổ phiếu được nhận 2.500 đồng)<br>          - Thời gian thực hiện: 20/07/2023<br>          - Địa điểm thực hiện: <br>               + Chứng khoán lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức tại Thành viên lưu ký nơi mở tài khoản lưu ký.<br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức tại Tầng 2, số 11 Nguyễn Công Trứ, phường Nguyễn Thái Bình, Quận 1, Tp. Hồ Chí Minh (vào các ngày làm việc trong tuần) bắt đầu từ ngày 20/07/2023 và xuất trình chứng minh nhân dân.năm 2022",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-15": [
            {
                "date": "2023-06-15T16:46:00+07:00",
                "title": "TOS: Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền nhận cổ tức năm 2022 bằng tiền",
                "description": "Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền nhận cổ tức năm 2022 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-06-15T10:15:00+07:00",
                "title": "TOS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-14": [
            {
                "date": "2023-05-14T20:50:00+07:00",
                "title": "Các doanh nghiệp họ \"Tân Cảng\" làm ăn thế nào trong quý đầu năm?",
                "description": "Hiện nay, đang có 7 doanh nghiệp thuộc họ “Tân Cảng” đang có mặt trên sàn chứng khoán, hầu hết đều hoạt động chính trong lĩnh vực logistics.\r\n",
                "content": "<div><strong>Hiện nay, đang có 7 doanh nghiệp thuộc họ “Tân Cảng” đang có mặt trên sàn chứng khoán, hầu hết đều hoạt động chính trong lĩnh vực logistics.</strong></div>\r\n\r\n<div> </div>\r\n\r\n<div><img src=\"https://static.fireant.vn/Upload/20230512/images/image(36).png\" style=\"height:400px; width:550px\"></div>\r\n\r\n<div> </div>\r\n\r\n<div>Hệ sinh thái của Công ty TNHH một thành viên Tân Cảng Sài Gòn gồm 20 công ty con và 9 công ty liên kết trải dài từ Bắc đến Nam. Hiện nay, đang có 7 doanh nghiệp thuộc họ “Tân Cảng” đang có mặt trên sàn chứng khoán, hầu hết đều hoạt động chính trong lĩnh vực logistics.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trong đó, bao gồm 4 công ty con là CTCP Đại lý giao nhận vận tải xếp dỡ Tân Cảng (<a class='symbol'>TCL</a>), CTCP Kho vận Tân Cảng (<a class='symbol'>TCW</a>), CTCP ICD Tân Cảng Sóng Thần (<a class='symbol'>IST</a>), CTCP ICD Tân Cảng Long Bình (<a class='symbol'>ILB</a>) và 3 công ty liên kết là CTCP Cảng Cát Lái (<a class='symbol'>CLL</a>), CTCP Dịch vụ biển Tân Cảng (<a class='symbol'>TOS</a>) và CTCP Tân Cảng – Phú Hữu (<a class='symbol'>PNP</a>).</div>\r\n\r\n<div> </div>\r\n\r\n<div><a href=\"https://static.fireant.vn/Upload/20230512/images/image(38).png\"><img src=\"https://static.fireant.vn/Upload/20230512/images/image(38).png\" style=\"height:445px; width:550px\"></a></div>\r\n\r\n<div> </div>\r\n\r\n<div>Dịch vụ biển Tân Cảng (<a class='symbol'>TOS</a>) là doanh nghiệp lớn nhất thuộc họ “Tân Cảng” đang có mặt trên sàn chứng khoán, hoạt động chính trong lĩnh vực cung cấp tàu dịch vụ dầu khí và khai thác cảng.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Công ty là một trong 3 đơn vị kinh doanh trụ cột thuộc Tổng Công ty Tân Cảng Sài Gòn trong việc phát triển trở thành binh đoàn kinh tế biển. Tân Cảng Sài Gòn đang nắm giữ 36% vốn góp chủ sở hữu của <a class='symbol'>TOS</a> (111/310 tỷ đồng).</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trong quý I/2023, <a class='symbol'>TOS</a> ghi nhận doanh thu đạt 321 tỷ đồng, lợi nhuận sau thuế đạt 34 tỷ đồng, tăng lần lượt 37% và 19% so với cùng kỳ năm ngoái. Trong năm 2023, công ty này đặt ra kế hoạch có doanh thu hợp nhất đạt 1.701 tỷ đồng, lợi nhuận sau thuế dự kiến 168 tỷ đồng.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Tại ngày 31/3/2023, tổng tài sản của <a class='symbol'>TOS</a> đạt trên 2.387 tỷ đồng, vốn chủ sở hữu đạt trên 1.075 tỷ đồng.  Ở thời điểm cuối quý I, dư nợ phải trả của <a class='symbol'>TOS</a> ở mức 1.312 tỷ đồng, giảm nhẹ 6% so với thời điểm đầu năm và chiếm 55% trong cơ cấu tài sản của doanh nghiệp. </div>\r\n\r\n<div> </div>\r\n\r\n<div>Tân Cảng Sài Gòn nắm giữ 51,32% vốn góp chủ sở hữu của CTCP ICD Tân Cảng Long Bình (mã: <a class='symbol'>ILB</a>). Trong quý I/2023, doanh thu thuần của doanh nghiệp này đạt 127 tỷ đồng, giảm nhẹ 5% so với cùng kỳ và lợi nhuận sau thuế đạt 27,6 tỷ đồng, gần như đi ngang so với cùng kỳ.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Năm 2023, công ty này đạt mục tiêu đạt 587 tỷ đồng doanh thu và 93 tỷ đồng lợi nhuận sau thuế, lần lượt tăng 3,4% và 7,4% so với năm 2022.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Đến thời điểm cuối quý I/2023, tổng tài sản của doanh nghiệp này đạt 1.549 tỷ đồng, trong đó nợ phải trả ở mức cao, chiếm đến 65% với khoảng 1.018 tỷ đồng. Vốn chủ sở hữu đạt 531 tỷ đồng.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Mặc dù xuất hiện tương đối muộn so với các đối thủ, nhưng ICD Tân Cảng Long Bình hiện là doanh nghiệp hàng đầu trong lĩnh vực kho vận và dịch vụ điểm thông quan nội địa ICD tại khu vực Đông Nam Bộ khi chiếm tới 40% thị phần khu vực.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Đại lý giao nhận vận tải xếp dỡ Tân Cảng (mã: <a class='symbol'>TCL</a>) là doanh nghiệp đứng thứ ba thuộc họ “Tân Cảng” đang niêm yết, trong đó Tân Cảng Sài Gòn nắm giữ 51% vốn điều lệ.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Theo báo cáo tài chính quý I/2023 mới công bố, doanh thu của doanh nghiệp này đạt gần 357 tỷ đồng, tăng 20% so với cùng kỳ năm 2022, lợi nhuận sau thuế đạt 30 tỷ đồng, tăng 27% so với cùng kỳ.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Tính đến hết quý I, tổng cộng tài sản của doanh nghiệp này đạt trên 915 tỷ đồng, trong đó dư nợ chiếm 36% cơ cấu tài sản (khoảng 335 tỷ đồng). Vốn chủ sở hữu của doanh nghiệp đạt trên 580 tỷ đồng.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trước đó trong năm 2022, doanh thu thuần của <a class='symbol'>TCL</a> đạt 1.335 tỷ đồng và lợi nhuận sau thuế gần 125 tỷ đồng, lần lượt tăng 14% và 10% so với cũng kỳ; hoàn thành 108% kế hoạch doanh thu và 106% kế hoạch lợi nhuận.</div>\r\n\r\n<div> </div>\r\n\r\n<div><img src=\"https://static.fireant.vn/Upload/20230512/images/image(37).png\" style=\"height:306px; width:550px\"></div>\r\n\r\n<div> </div>\r\n\r\n<div><em>Tân cảng Sài Gòn là doanh nghiệp quốc phòng an ninh, trực thuộc Quân chủng Hải quân, Bộ Quốc phòng; là Công ty TNHH một thành viên, Nhà nước giữ 100% vốn điều lệ (Ảnh: Phạm Tùng).</em></div>\r\n\r\n<div> </div>\r\n\r\n<div>CTCP ICD Tân Cảng Sóng Thần (mã: <a class='symbol'>IST</a>) cũng là một công ty con của Tân cảng Sài Gòn với việc sở hữu 51% vốn điều lệ.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Theo báo cáo tài chính mới công bố, trong quý I/2023, doanh thu của doanh nghiệp này đạt 94 tỷ đồng, tăng 13% so với cùng kỳ năm 2022. Trong khi đó, lợi nhuận sau thế đạt gần 15 tỷ đồng, giảm nhẹ so với mức trên 16 tỷ đồng của cùng kỳ 2022.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trong năm 2023, doanh nghiệp này đặt mục tiêu 403 tỷ đồng doanh thu và hơn 53 tỷ đồng lợi nhuận sau thuế, tăng nhẹ lần lượt 3,6% và 6,4% so với năm 2022. Tại ngày 31/3/2023, tổng tài sản của doanh nghiệp này đạt 455 tỷ đồng, vốn chủ sở hữu đạt 212 tỷ đồng. Dư nợ phải trả của công ty ở mức 243 tỷ đồng, giảm 16% so với thời điểm đầu năm và chiếm 53% trong cơ cấu tài sản của doanh nghiệp. </div>\r\n\r\n<div> </div>\r\n\r\n<div>Tân cảng Sài Gòn là cổ đông lớn thứ hai của CTCP Tân Cảng – Phú Hữu (mã: <a class='symbol'>PNP</a>) với việc sở hữu 36,12% vốn điều lệ.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Theo báo cáo tài chính vừa mới công bố, trong quý I/2023, doanh thu của <a class='symbol'>PNP</a> đạt gần 62 tỷ đồng, giảm 17% so với cùng kỳ, lợi nhuận sau thuế đạt 7,7 tỷ đồng, giảm nhẹ so với mức 7,9 tỷ đồng cùng kỳ 2022.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trong năm 2023, doanh nghiệp này đặt mục tiêu doanh thu trên 351 tỷ đồng, mục tiêu lợi nhuận sau thuế hơn 41 tỷ đồng, gần như đi ngang so với năm 2022. Tính đến thời điểm cuối quý I/2023, tổng tài sản của <a class='symbol'>PNP</a> đạt 345 tỷ đồng, vốn chủ sở hữu đạt 225 tỷ đồng. Dư nợ của doanh nghiệp chiếm 34% trong cơ cấu tài sản với khoảng 119 tỷ đồng, giảm 10% so với thời điểm đầu năm. </div>\r\n\r\n<div> </div>\r\n\r\n<div>CTCP Cảng Cát Lái (mã: <a class='symbol'>CLL</a>) có 21,79% vốn điều lệ là của Tân cảng Sài Gòn, trong quý I/2023, doanh thu của công ty đạt gần 73 tỷ đồng, lợi nhuận sau thuế trên 26 tỷ đồng. Kết quả kinh doanh tăng nhẹ so với cùng kỳ 2022.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Tính đến cuối quý I/2023, tổng tài sản của Cảng Cát Lái đạt 719 tỷ đồng, vốn chủ sở hữu đạt trên 676 tỷ đồng.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Dư nợ phải trả của Cảng Cát Lái ở mức thấp nhất trong 7 doanh nghiệp họ \"Tân Cảng\" đang niêm yết, với khoảng 43 tỷ đồng, chỉ chiếm 6% trong cơ cấu tài sản. Mức dư nợ này cũng đã giảm gần 20% so với thời điểm đầu năm. </div>\r\n\r\n<div> </div>\r\n\r\n<div>CTCP Kho vận Tân Cảng (mã: <a class='symbol'>TCW</a>) có 59% vốn điều lệ góp của Tân cảng Sài Gòn. Trong quý I/2023, doanh thu của công ty đạt hơn 220 tỷ đồng; lợi nhuận sau thuế trên 27 tỷ đồng. Kết quả kinh doanh này tăng nhẹ so với cùng kỳ 2022.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Tính đến cuối quý I/2023, tổng tài sản của <a class='symbol'>TCW</a> đạt 584 tỷ đồng, vốn chủ sở hữu đạt trên 371 tỷ đồng. Nợ phải trả của doanh nghiệp chiếm 36% cơ cấu tài sản, với khoảng 213 tỷ đồng. </div>\r\n\r\n<div> </div>\r\n\r\n<div><em>Theo báo cáo ngành cảng biển và logistics của SSI Research, năm 2023, các công ty vận tải container và logistics sẽ chịu ảnh hưởng nhiều nhất do nhu cầu yếu và nguồn cung tăng, tuy nhiên, sản lượng kỳ vọng có thể phục hồi vào nửa cuối năm 2023 khi nhu cầu tăng trở lại.</em></div>\r\n\r\n<div> </div>\r\n\r\n<div><em>Các công ty cảng biển có thể duy trì tốt hơn nhờ giá dịch vụ ổn định mặc dù tăng trưởng sản lượng yếu. Các công ty vận tải dầu khí tham gia vào thị trường cho thuê tàu có thể hưởng lợi từ nhu cầu tàu chở dầu ổn định trong ngắn đến trung hạn, trong khi những công ty hoạt động trên thị trường giao ngay có thể chịu biến động mạnh về giá cước. Phân khúc vận tải hàng rời có thể được hưởng lợi từ việc Trung Quốc mở cửa trở lại.</em></div>\r\n\r\n<div> </div>\r\n\r\n<div><em>SSI Research cho biết, trong năm 2023, hoạt động mua bán, sáp nhập có thể diễn ra sôi động. SSI Research cho rằng việc hợp nhất thị trường là một chiến lược tốt để các công ty hoàn thiện chuỗi logistics, tăng năng lực đàm phán và giảm bớt cạnh tranh trong ngành. Do đó, hoạt động mua bán, sáp nhập có thể là chủ đề đáng chú ý trong 2023.</em></div>\r\n\r\n<div> </div>\r\n\r\n<div><a href=\"https://www.nguoiduatin.vn/cac-doanh-nghiep-ho-tan-cang-lam-an-the-nao-trong-quy-dau-nam-a604457.html\"><em><strong>Lê Mạnh Quốc</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CLL",
                        "price": 31.2,
                        "change": -0.15,
                        "percentChange": -0.4201680672268908,
                        "changeSince": 4.349999999999998,
                        "percentChangeSince": 13.94230769230769
                    },
                    {
                        "symbol": "ILB",
                        "price": 32.7,
                        "change": 0.8,
                        "percentChange": 2.666666666666667,
                        "changeSince": -1.900000000000002,
                        "percentChangeSince": -5.810397553516826
                    },
                    {
                        "symbol": "IST",
                        "price": 31.5,
                        "change": 0.1,
                        "percentChange": 0.2544529262086514,
                        "changeSince": 7.899999999999999,
                        "percentChangeSince": 25.07936507936508
                    },
                    {
                        "symbol": "PNP",
                        "price": 18.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 4.5,
                        "percentChangeSince": 24.32432432432432
                    },
                    {
                        "symbol": "TCL",
                        "price": 37.9,
                        "change": -0.4,
                        "percentChange": -0.9523809523809523,
                        "changeSince": 3.700000000000003,
                        "percentChangeSince": 9.76253298153035
                    },
                    {
                        "symbol": "TCW",
                        "price": 28.0,
                        "change": -0.3,
                        "percentChange": -0.8264462809917356,
                        "changeSince": 8.0,
                        "percentChangeSince": 28.57142857142857
                    },
                    {
                        "symbol": "TOS",
                        "price": 31.5,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 116.5,
                        "percentChangeSince": 369.8412698412698
                    }
                ]
            }
        ],
        "2023-05-08": [
            {
                "date": "2023-05-08T15:40:00+07:00",
                "title": "TOS: Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-05-08T08:33:00+07:00",
                "title": "TOS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-25": [
            {
                "date": "2023-04-25T10:51:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 1/2023",
                "description": "Báo cáo tài chính quý 1/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-24": [
            {
                "date": "2023-04-24T23:04:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-24T16:42:00+07:00",
                "title": "Cập nhật BCTC quý 1/2023 ngày 24/4: Loạt doanh nghiệp mới báo lãi tăng 3 chữ số",
                "description": "Cổ phiếu CTD đã tăng 6 phiên liên tục và ghi nhận tăng trần trong phiên 24.04 lên giá 58.800 đồng mặc dù LNTT quý 1 giảm 24% so với cùng kỳ.\r\n",
                "content": "<p><strong>Cổ phiếu <a class='symbol'>CTD</a> đã tăng 6 phiên liên tục và ghi nhận tăng trần trong phiên 24.04 lên giá 58.800 đồng mặc dù LNTT quý 1 giảm 24% so với cùng kỳ.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230424/images/photo1674781878533-16747818786291453791428%20(1).jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p>Coteccons (<a class='symbol'>CTD</a>) ghi nhận LNTT quý 1/2023 giảm 24%. Dù doanh thu tăng mạnh 64% lên 3.129 tỷ đồng nhưng do giá vốn tăng mạnh hơn nên <a class='symbol'>CTD</a> chỉ lãi gộp gần 56 tỷ, giảm 17% so với cùng kỳ. Ngoài ra, chi phí tài chính trong quý của công ty tăng đến 168% do lãi suất đi vay tăng cao.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>CTD</a> đã tăng 6 phiên liên tục và ghi nhận tăng trần trong phiên 24.04 lên giá 58.800 đồng.﻿</p>\r\n\r\n<p>Công viên nước Đầm Sen (<a class='symbol'>DSN</a>) lãi trước thuế 25 tỷ đồng, tăng 134%. Công ty cho biết số lượng khách đến công viên trong quý 1/2023 là 289.868 vé, tăng 110% so với cùng kỳ.</p>\r\n\r\n<p>Thực phẩm Sao Ta (<a class='symbol'>FMC</a>) lãi trước thuế 51 tỷ đồng, tăng 12% so với cùng kỳ. Công ty cho biết, trong kỳ doanh thu giảm 24% so với cùng kỳ nhưng chi phí cước vận chuyển giảm tới 30%.</p>\r\n\r\n<p>LNTT Dịch vụ biển Tân Cảng (<a class='symbol'>TOS</a>) tăng 15% lên 39 tỷ đồng.﻿</p>\r\n\r\n<p>Vinhomes (<a class='symbol'>VHM</a>) ghi nhận doanh thu thuần quý 1/2023 đạt 29.299 tỷ đồng, gấp 3,3 lần so với cùng kỳ năm ngoái và lãi trước thuế 15.074 tỷ đồng, tăng 156% so với cùng kỳ. Trong đó, doanh thu từ chuyển nhượng bất động sản tăng đến 4,5 lần cùng kỳ lên 27.000 tỷ. Bên cạnh đó,  doanh thu hoạt động tài chính, đạt gần 11.300 tỷ đồng, gấp 3 lần cùng kỳ chủ yếu đến từ thu nhập chuyển nhượng các khoản đầu tư vào công ty con đang sở hữu một phần các dự án bất động sản. Lợi nhuận đạt được trong quý 1/2023 là mức lợi nhuận kỷ lục mà Vinhomes đạt được trong quý 1 và là mức lãi cao thứ 2 từ trước đến nay. </p>\r\n\r\n<p>Vinhomes và Vincom Retail hiện đang là 2 doanh nghiệp ghi nhận lợi nhuận tăng trưởng tốt nhất ngành BĐS.﻿</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230424/images/bctc-2404.png\" style=\"height:431px; width:544px\"></p>\r\n\r\n<p>Trung tâm Hội chợ Triển lãm Việt Nam (<a class='symbol'>VEF</a>) ghi nhận lợi nhuận quý 1 tăng 27% lên 128 tỷ đồng. Lợi nhuận của công ty chủ yếu đến từ lãi cho vay, đầu tư 132 tỷ đồng còn doanh thu thuần chỉ 2,3 tỷ đồng, lợi nhuận gộp âm 1,1 tỷ đồng.</p>\r\n\r\n<p>Sữa Mộc Châu (<a class='symbol'>MCM</a>) báo lợi nhuận trước thuế quý 1 tăng 18% so với cùng kỳ. Công ty giải thích do doanh thu bán hàng tăng hơn 8,8% và ﻿lợi nhuận tài chính tăng nhờ số dư tiền gửi ngân hàng dồi dào và lãi suất tiền gửi tăng cao.</p>\r\n\r\n<p>﻿Kinh doanh dưới giá vốn, hai công ty du lịch Dịch vụ du lịch Phú Thọ (<a class='symbol'>DSP</a>) và <a class='symbol'>DHC</a> Suối Đôi (<a class='symbol'>DHC</a>) lỗ trước thuế lần lượt gần 10 tỷ và 18 tỷ trong quý 1/2023.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230424/images/image(36).png\" style=\"height:330px; width:449px\"></p>\r\n\r\n<p>Các doanh nghiệp đã công bố BCTC quý 1/2023 sắp xếp theo ngành</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230424/images/bctc-2.png\" style=\"height:1419px; width:357px\"></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230424/images/bctc-3.png\" style=\"height:1644px; width:370px\"></p>\r\n\r\n<p><a href=\"https://markettimes.vn/cap-nhat-bctc-quy-1-2023-ngay-24-4-loat-doanh-nghiep-moi-bao-lai-tang-3-chu-so-25843.html\"><strong>Huyền Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CTD",
                        "price": 58.8,
                        "change": -2.2,
                        "percentChange": -2.534562211981567,
                        "changeSince": 25.8,
                        "percentChangeSince": 43.87755102040816
                    },
                    {
                        "symbol": "DHC",
                        "price": 40.4,
                        "change": -0.05,
                        "percentChange": -0.1547987616099071,
                        "changeSince": -8.149999999999999,
                        "percentChangeSince": -20.17326732673267
                    },
                    {
                        "symbol": "DSN",
                        "price": 57.8,
                        "change": 0.05,
                        "percentChange": 0.1001001001001001,
                        "changeSince": -7.799999999999997,
                        "percentChangeSince": -13.49480968858131
                    },
                    {
                        "symbol": "DSP",
                        "price": 10.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.5,
                        "percentChangeSince": 14.15094339622642
                    },
                    {
                        "symbol": "FMC",
                        "price": 42.75,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 4.600000000000001,
                        "percentChangeSince": 10.76023391812866
                    },
                    {
                        "symbol": "MCM",
                        "price": 37.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.600000000000001,
                        "percentChangeSince": -15.09433962264151
                    },
                    {
                        "symbol": "TOS",
                        "price": 29.9,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 118.1,
                        "percentChangeSince": 394.9832775919733
                    },
                    {
                        "symbol": "VEF",
                        "price": 73.9,
                        "change": -0.4,
                        "percentChange": -0.2157497303128371,
                        "changeSince": 111.1,
                        "percentChangeSince": 150.3382949932341
                    },
                    {
                        "symbol": "VHM",
                        "price": 50.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.7000000000000028,
                        "percentChangeSince": 1.386138613861392
                    }
                ]
            },
            {
                "date": "2023-04-24T16:48:13.033+07:00",
                "title": "TOS: Kinh doanh khởi sắc, Dịch vụ biển Tân Cảng báo lãi trong quý 1/2023",
                "description": "Quý 1/2023, Công ty cổ phần Dịch vụ biển Tân Cảng (UPCoM: TOS) báo lãi ròng tăng 19,1% so với cùng kỳ 2022. Tuy nhiên, biên lợi nhuận gộp giảm nhẹ từ 28,3% về còn 24,2%.\r\n",
                "content": "<div>\r\n\t<strong>Quý 1/2023, Công ty cổ phần Dịch vụ biển Tân Cảng (UPCoM: <a class='symbol'>TOS</a>) báo lãi ròng tăng 19,1% so với cùng kỳ 2022. Tuy nhiên, biên lợi nhuận gộp giảm nhẹ từ 28,3% về còn 24,2%.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230424/images/tcs-tau-noi-dia-dau-tien-anh2-614ab00001c9c.png\" style=\"width: 544px; height: 333px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Công ty cổ phần Dịch vụ biển Tân Cảng có lợi nhuận sau thuế 34,3 tỷ đồng trong quý 1/2023</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCông ty cổ phần Dịch vụ biển Tân Cảng (UPCoM: <a class='symbol'>TOS</a>) đã công bố báo cáo tài chính quý 1/2023 với kết quả doanh thu tăng 37,6% so với cùng kỳ năm trước lên mức 321,2 tỷ đồng, lợi nhuận sau thuế tăng 19,1% với giá trị đạt 34,3 tỷ đồng. Biên lợi nhuận gộp giảm nhẹ so với cùng kỳ từ 28,3% về còn 24,2%.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong kỳ, lợi nhuận gộp của Công ty ghi nhận tăng 17,8% so với cùng kỳ năm trước lên 77,8 tỷ đồng; doanh thu tài chính tăng 206% lên 716,4 triệu đồng; chi phí tài chính tăng 3,1 tỷ đồng so với cùng kỳ lên 19 tỷ đồng, tăng 19,5%; chi phí bán hàng và quản lý doanh nghiệp giảm 2,1 tỷ đồng tương ứng với 8,8% về còn 22,5 tỷ đồng; lợi nhuận khác trong quý ghi nhận lỗ 443 triệu đồng trong khi cùng kỳ dương 6,6 tỷ đồng. Các hoạt động khác của <a class='symbol'>TOS</a> biến động không đáng kể.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTại thời điểm kết thúc quý 1/2023, tổng tài sản của <a class='symbol'>TOS</a> giảm nhẹ 36,5 tỷ đồng tương ứng giảm 1,5% về mức 2.387,5 tỷ đồng. Trong đó, tiền và các khoản tương đương tiền giảm nhẹ 16,7 tỷ đồng so với đầu năm về còn 137,3 tỷ đồng, chiếm 5,7% tổng tài sản; các khoản phải thu ngắn hạn tăng 10 tỷ đồng lên 460,2 tỷ đồng, chiếm 19,3% tổng tài sản; hàng tồn kho so với hồi đầu năm 2023 tăng 30 tỷ đồng lên 134 tỷ đồng, chiếm 5,6% tổng tài sản.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tXét về nguồn vốn của Dịch vụ biển Tân Cảng, tổng nợ của Công ty ghi nhận giảm nhẹ so với đầu năm về mức 1.312 tỷ đồng, giảm 85,9 tỷ đồng tương ứng với mức giảm 6,1%.Trong đó, vay nợ tài chính ngắn hạn giảm 25,6 tỷ đồng còn 270,6 tỷ đồng; vay nợ tài chính dài hạn giảm 8 tỷ đồng còn 705 tỷ đồng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCác khoản vay lớn ngắn hạn của <a class='symbol'>TOS</a> được cho vay bởi 3 ngân hàng với thời hạn vay từ 6 tháng đến 1 năm. Cụ thể, Ngân hàng Quân Đội – Chi nhánh An Phú cho <a class='symbol'>TOS</a> vay nợ 33,4 tỷ đồng với mức lãi suất 5,3% - 9,57%/năm, tài sản đảm bảo là 2 cẩu bờ Container hiệu Kocks và TC Royal; Ngân hàng TMCP Đầu tư và Phát triển Việt Nam – Chi nhánh Nam Kỳ Khởi Nghĩa cho vay 30 tỷ đồng lãi suất 5,4% - 9,5%/ năm, tài sản đảm bảo là 2 cẩu bờ Container hiệu Kocks. Khoản vay ngắn hạn lớn nhất có giá trị 82,4 tỷ tại Ngân hàng TMCP Ngoại thương Việt Nam với lãi suất 4,9% - 8%/năm được đảm bảo bằng khoản tiền gửi 5 tỷ tại Ngân hàng VCB cùng với 2 cấu RTG 6+1, cẩu bờ Container hiệu Kocks và khoản thu từ hợp đồng cho thuê cẩu với Công ty TNHH MTV Tổng Công ty Tân Cảng Sài Gòn.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNgày 15/03/2023, <a class='symbol'>TOS</a> công bố nhận được quyết định số 426/QĐ-CTCT về việc xử phạt vi phạm hành chính về thuế từ Cục thuế TPHCM. Cụ thể, <a class='symbol'>TOS</a> đã có hành vi vi phạm hành chính về việc khai sai dẫn đến thiếu số tiền thuế TNDN phải nộp và lập hoá đơn không đúng thời điểm được quy định tại Điều 142 và 146 Luật Quản lý thuế ngày 13/06/2019.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tVới vi phạm này, <a class='symbol'>TOS</a> bị phạt hành chính số tiền gần 37 triệu đồng, truy thu thuế gần 55 triệu đồng và buộc nộp số tiền chậm nộp hơn 436 triệu đồng. Như vậy, tổng số tiền <a class='symbol'>TOS</a> phải nộp về Kho bạc Nhà nước TP. Hồ Chí Minh là 527.561.653 đồng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCổ phiếu <a class='symbol'>TOS</a> của Dịch vụ biển Tân Cảng chính thức được giao dịch trên thị trường UPCoM từ ngày 08/09/2021. Kết phiên 24/4, thị giá cổ phiếu <a class='symbol'>TOS</a> giữ nguyên so với mốc tham chiếu ở mệnh giá 29.900 đồng/ cổ phiếu, tính thanh khoản thấp khi giao dịch trong ngày chỉ đạt 900 cổ phiếu.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://markettimes.vn/kinh-doanh-khoi-sac-dich-vu-bien-tan-cang-tos-bao-lai-trong-quy-1-2023-25907.html\"><strong>Nhật Đức</strong></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-21": [
            {
                "date": "2023-04-21T08:04:00+07:00",
                "title": "TOS: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-15": [
            {
                "date": "2023-04-15T10:15:00+07:00",
                "title": "TOS: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-03": [
            {
                "date": "2023-04-03T09:31:00+07:00",
                "title": "TOS: Giải trình chênh lệch Lợi nhuận sau thuế trên Báo cáo tài chính kiểm toán hợp nhất năm 2022",
                "description": "Giải trình chênh lệch Lợi nhuận sau thuế trên Báo cáo tài chính kiểm toán hợp nhất năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-03T09:26:00+07:00",
                "title": "TOS: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-03T09:19:00+07:00",
                "title": "TOS: Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-24": [
            {
                "date": "2023-03-24T16:21:00+07:00",
                "title": "TOS: Bị phạt và truy thu thuế hơn 527 triệu đồng",
                "description": "Cục thuế Tp.HCM vừa ra quyết định xử phạt và truy thu thuế đối với CTCP Dịch vụ biển Tân Cảng do vi phạm hành chính về thuế.",
                "content": "<p><strong>Cục thuế Tp.HCM vừa ra quyết định xử phạt và truy thu thuế đối với CTCP Dịch vụ biển Tân Cảng do vi phạm hành chính về thuế.</strong></p>\r\n\r\n<p>Công ty Cổ phần Dịch vụ biển Tân Cảng (UPCoM: <a class='symbol'>TOS</a>) được thành lập vào năm 2012. Hoạt động chính trong lĩnh vực cung cấp tàu dịch vụ dầu khí và khai thác cảng. Công ty đang sở hữu và quản lý đội tàu công suất lớn, sà lan với hơn 20 trang thiết bị hiện đại đạt chuẩn quốc tế. Thị trường chính của <a class='symbol'>TOS</a> là thị trường quốc tế với các khách hàng: Nga, Nhật Bản, Trung Quốc, Malaysia... Tháng 9/2021, <a class='symbol'>TOS</a> chính thức giao dịch trên sàn UPCOM với giá 32.000/cp.</p>\r\n\r\n<p>Theo đó, <a class='symbol'>TOS</a> bị phạt hành chính số tiền gần 37 triệu đồng do có hành vi khai sai dẫn đến thiếu số thuế thu nhập doanh nghiệp phải nộp và lập hóa đơn không đúng thời điểm quy định.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230324/images/313967098_637857658031892_5667726986077001402_n-1615.jpg\" style=\"height:510px; width:544px\"></p>\r\n\r\n<p><em><a class='symbol'>TOS</a> vừa bị Cục Thuế Tp.HCM xử phạt hơn 527 triệu vì vi phạm hành chính về thuế.</em></p>\r\n\r\n<p>Để khắc phục hậu quả, <a class='symbol'>TOS</a> bị truy thu thuế gần 55 triệu đồng, và buộc nộp số tiền chậm nộp hơn 436 triệu đồng.</p>\r\n\r\n<p>Tổng cộng số tiền truy thu, tiền phạt và tiền chậm nộp tiền thuế hơn 527 triệu đồng. Quyết định có hiệu lực từ ngày 15/3.</p>\r\n\r\n<p>CTCP Dịch vụ biển Tân Cảng ghi nhận doanh thu năm 2022 đạt 1.522 tỷ đồng, giảm nhẹ gần 1% so với năm 2021 và lợi nhuận sau thuế giảm 13% đạt 181 tỷ đồng chủ yếu do khoản lợi nhuận khác giảm 31 tỷ đồng. Dù vậy, công ty đã vượt 29% cả kế hoạch doanh thu và lợi nhuận năm 2022. Kết phiên giao dịch ngày 23/3, cổ phiếu của <a class='symbol'>TOS</a> có giá 30.100 đồng/cp.</p>\r\n\r\n<p>Chiến lược phát triển của <a class='symbol'>TOS</a> tầm nhìn đến 2032 là tập trung đẩy mạnh phát triển dịch vụ hàng hải ngoài khơi (offshore) ra thị trường quốc tế bằng việc thành lập các công ty liên doanh, các văn phòng đại diện và phối hợp với các đối tác tiềm năng. Tìm kiếm các vị trí chiến lược để nghiên cứu, đầu tư các cơ sở hạ tầng, bến bãi. Xây dựng cơ chế chính sách, tạo động lực cho sự phát triển cho mỗi cá nhân trong hệ thống. Tạo sự tương tác, hỗ trợ tài chính, thị trường các công ty con.</p>\r\n\r\n<p><a href=\"https://taichinhdoanhnghiep.net.vn/ctcp-dich-vu-bien-tan-cang-bi-phat-va-truy-thu-thue-hon-527-trieu-dong-d37658.html\"><strong>Hoài Thương</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": 30.1,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 117.9,
                        "percentChangeSince": 391.6943521594684
                    }
                ]
            }
        ],
        "2023-03-21": [
            {
                "date": "2023-03-21T16:54:00+07:00",
                "title": "TOS: Quyết định xử phạt vi phạm hành chính về thuế",
                "description": "Quyết định xử phạt vi phạm hành chính về thuế",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-17": [
            {
                "date": "2023-03-17T17:19:00+07:00",
                "title": "TOS: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TOS của CTCP Dịch vụ biển Tân Cảng như sau:<br>1. Ngày đăng ký cuối cùng: 04/04/2023<br>2. Ngày giao dịch không hưởng quyền: 03/04/2023<br>3. Lý do và mục đích: <br>      * Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Nội dung họp: Thông qua các vấn đề thuộc thẩm quyền ĐHĐCĐ theo quy định của pháp luật và điều lệ công ty.<br>          - Địa điểm tổ chức họp: theo thư mời TCPH gửi cổ đông<br>          - Thời gian họp: theo thư mời TCPH gửi cổ đông",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-14": [
            {
                "date": "2023-03-14T17:10:00+07:00",
                "title": "TOS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-05": [
            {
                "date": "2023-02-05T07:45:00+07:00",
                "title": "Được Thủ tướng kỳ vọng trở thành Tập đoàn kinh tế-quốc phòng hàng đầu Việt Nam, Tân Cảng Sài Gòn đang kinh doanh thế nào?",
                "description": "Hệ sinh thái của Tân Cảng Sài Gòn gồm 20 công ty con và 9 công ty liên kết trải dài từ Bắc đến Nam. Hiện nay, đang có 7 doanh nghiệp thuộc họ “Tân Cảng” đang có mặt trên sàn chứng khoán, hầu hết đều hoạt động chính trong lĩnh vực logistics.\r\n",
                "content": "<p><strong>Hệ sinh thái của Tân Cảng Sài Gòn gồm 20 công ty con và 9 công ty liên kết trải dài từ Bắc đến Nam. Hiện nay, đang có 7 doanh nghiệp thuộc họ “Tân Cảng” đang có mặt trên sàn chứng khoán, hầu hết đều hoạt động chính trong lĩnh vực logistics.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230205/images/2564-qp-2.jpg\" style=\"height:357px; width:544px\"></p>\r\n\r\n<p>Tối 29/1, Thủ tướng Phạm Minh Chính đã dự lễ phát lệnh xuất khẩu những container đầu Xuân Quý Mão 2023 tại cảng Tân Cảng Cát Lái, thuộc Tổng công ty Tân Cảng Sài Gòn, Quân chủng Hải quân.</p>\r\n\r\n<p><strong>\"Tân Cảng Sài Gòn hướng tới mục tiêu trở thành Tập đoàn kinh tế - quốc phòng hàng đầu Việt Nam trong kinh tế biểu và logistics\"﻿</strong></p>\r\n\r\n<p>Cát Lái là một trong những bến cảng quan trọng nhất của Tân Cảng Sài Gòn, cũng là cảng biển lớn nhất Việt Nam, cửa ngõ thông thương hàng hóa xuất nhập khẩu lớn nhất cả nước - một trong những \"mũi nhọn\" đóng góp khoảng 18% tổng thu ngân sách của TPHCM - \"đầu tàu kinh tế\" của cả nước.</p>\r\n\r\n<p>Tân cảng Sài Gòn là doanh nghiệp quốc phòng an ninh, trực thuộc Quân chủng Hải quân, Bộ Quốc phòng; là Công ty TNHH một thành viên, Nhà nước giữ 100% vốn điều lệ. Tân cảng Sài Gòn hoạt động sản xuất kinh doanh trên 3 trụ cột chính: Khai thác cảng biển, dịch vụ logistics, vận tải và các ngành kinh tế biển, trong đó khai thác cảng là ngành chủ đạo.</p>\r\n\r\n<p>Thủ tướng đề nghị Tổng công ty Tân Cảng Sài Gòn hướng tới mục tiêu trở thành \"Tập đoàn kinh tế-quốc phòng hàng đầu Việt Nam trong lĩnh vực kinh tế biển và dịch vụ logistics; thương hiệu uy tín, chất lượng toàn cầu\"</p>\r\n\r\n<p>Tân Cảng Sài Gòn hiện đang quản lý, điều hành 8 cảng container (trong đó có 3 cảng container hiện đại, lớn nhất Việt Nam), chiếm 55% thị phần container xuất nhập khẩu của cả nước; đứng thứ 18/20 nhóm cụm cảng container có sản lượng lớn nhất thế giới; hiện được đề xuất trong nhóm 7 doanh nghiệp Nhà nước quy mô lớn, phát huy vai trò dẫn dắt, mở đường của nền kinh tế đất nước.</p>\r\n\r\n<p>Năm 2022, Tân Cảng Sài Gòn đã hoàn thành kế hoạch sản xuất kinh doanh với tổng sản lượng container thông qua các cảng thuộc hệ thống Tân Cảng Sài Gòn đạt hơn 9,27 triệu Teu container (tương đương 130 triệu tấn hàng hóa), tăng 6,6% so với năm 2021. Doanh thu toàn hệ thống tăng 5,4%; đặc biệt lợi nhuận tăng mạnh 16,2%, (đạt trên 4.500 tỷ đồng); nộp ngân sách trên 1.900 tỷ đồng.</p>\r\n\r\n<p>Hệ sinh thái của Tân Cảng Sài Gòn gồm 20 công ty con và 9 công ty liên kết trải dài từ Bắc đến Nam. Hiện nay, đang có 7 doanh nghiệp thuộc họ “Tân Cảng” đang có mặt trên sàn chứng khoán, hầu hết đều hoạt động chính trong lĩnh vực logistics.</p>\r\n\r\n<p>Trong đó, bao gồm 4 công ty con là CTCP Đại lý giao nhận vận tải xếp dỡ Tân Cảng (<a class='symbol'>TCL</a>), CTCP Kho vận Tân Cảng (<a class='symbol'>TCW</a>), CTCP ICD Tân Cảng Sóng Thần (<a class='symbol'>IST</a>), CTCP ICD Tân Cảng Long Bình (<a class='symbol'>ILB</a>) và 3 công ty liên kết là CTCP Cảng Cát Lái (<a class='symbol'>CLL</a>), CTCP Dịch vụ biển Tân Cảng (<a class='symbol'>TOS</a>) và CTCP Tân Cảng – Phú Hữu (<a class='symbol'>PNP</a>).</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230205/images/image.png\" style=\"height:405px; width:544px\"><br>\r\n </p>\r\n\r\n<p><strong>\"Họ\" Tân Cảng Sài Gòn trên sàn niêm yết </strong></p>\r\n\r\n<p>CTCP Dịch vụ biển Tân Cảng (<a class='symbol'>TOS</a>) ghi nhận doanh thu năm 2022 đạt 1.522 tỷ đồng, giảm nhẹ gần 1% so với năm 2021 và lợi nhuận sau thuế giảm 13% đạt 181 tỷ đồng chủ yếu do khoản lợi nhuận khác giảm 31 tỷ đồng. Dù vậy, công ty đã vượt 29% cả kế hoạch doanh thu và lợi nhuận năm 2022.</p>\r\n\r\n<p>Chiến lược phát triển của <a class='symbol'>TOS</a> tầm nhìn đến 2032 là tập trung đẩy mạnh phát triển dịch vụ hàng hải ngoài khơi (offshore) ra thị trường quốc tế bằng việc thành lập các công ty liên doanh, các văn phòng đại diện và phối hợp với các đối tác tiềm năng; Tìm kiếm các vị trí chiến lược để nghiên cứu, đầu tư các cơ sở hạ tầng, bến bãi; Xây dựng cơ chế chính sách, tạo động lực cho sự phát triển cho mỗi cá nhân trong hệ thống; Tạo sự tương tác, hỗ trợ tài chính, thị trường các công ty con.</p>\r\n\r\n<p>CTCP Đại lý giao nhận vận tải xếp dỡ Tân Cảng (<a class='symbol'>TCL</a>) ghi nhận trong năm 2022, doanh thu thuần công ty đạt 1.335 tỷ đồng và lợi nhuận sau thuế 122 tỷ đồng, lần lượt tăng 13% và 8% so với cũng kỳ; hoàn thành 107% kế hoạch doanh thu và 104% kế hoạch lợi nhuận.</p>\r\n\r\n<p>Lãnh đạo công ty cho biết về kế hoạch sử dụng vốn trong vòng 5 năm, <a class='symbol'>TCL</a> sẽ triển khai 1 số dự án đầu tư, trong đó nổi bật là đầu tư kho tại ICD Tân Cảng Nhơn Trạch, và triển khai dự án tại Long Bình. Trong cuối quý 3 năm 2022, <a class='symbol'>TCL</a> đã trả cổ tức năm 2021 bằng tiền mặt với tỷ lệ 42%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230205/images/image(1).png\" style=\"height:402px; width:545px\"><br>\r\nCTCP ICD Tân Cảng Long Bình (<a class='symbol'>ILB</a>) là công ty có tốc độ tăng trưởng lợi nhuận tốt nhất trong 7 công ty năm 2022. Cụ thể, doanh thu thuần đạt 591 tỷ đồng, tăng 11,6% và lợi nhuận sau thuế đạt 97 tỷ đồng, tăng 26% so với năm 2021, hoàn thành 110% kế hoạch doanh thu và 135% kế hoạch lợi nhuận.</p>\r\n\r\n<p>Trong tháng 1 năm nay, Bộ Giao thông vận tải đã ban hành quyết định công bố mở rộng cảng cạn Tân cảng Long Bình giai đoạn 1 với diện tích 24,8ha do <a class='symbol'>ILB</a> làm chủ đầu tư.</p>\r\n\r\n<p>Về kết quả kinh doanh của các công ty còn lại, CTCP ICD Tân Cảng Sóng Thần (<a class='symbol'>IST</a>) ghi nhận trong năm 2022, doanh thu thuần công ty đạt 379 tỷ đồng và lợi nhuận sau thuế 50 tỷ đồng, lần lượt tăng 4% và giảm 9% so với cũng kỳ</p>\r\n\r\n<p>CTCP Tân Cảng – Phú Hữu (<a class='symbol'>PNP</a>) đạt doanh thu 340 tỷ đồng, tăng 3% và lãi sau thuế 41 tỷ đồng, tăng nhẹ 1,5%.</p>\r\n\r\n<p>Doanh thu của CTCP Cảng Cát Lái (<a class='symbol'>CLL</a>) gần như đi ngang so với cùng kỳ đạt 264 tỷ đồng, tuy nhiên lợi nhuận sau thuế lại tăng 7% lên 96 tỷ đồng.</p>\r\n\r\n<p>Còn CTCP Kho vận Tân Cảng (<a class='symbol'>TCW</a>) vẫn chưa công bố BCTC quý 4/2022, trong 9 tháng đầu năm, <a class='symbol'>TCW</a> ghi nhận tăng trưởng doanh thu và lợi nhuận đều đạt trên 2 chữ số. Theo đó, trong 9 tháng đầu năm 2022, doanh thu thuần đạt 721 tỷ đồng, tăng 16% và lợi nhuận sau thuế 79 tỷ đồng, tăng 13%.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/duoc-thu-tuong-ky-vong-tro-thanh-tap-doan-kinh-te-quoc-phong-hang-dau-viet-nam-tan-cang-sai-gon-dang-kinh-doanh-the-nao-15721.html\"><strong>Huyền Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CLL",
                        "price": 27.85,
                        "change": -0.15,
                        "percentChange": -0.4201680672268908,
                        "changeSince": 7.699999999999996,
                        "percentChangeSince": 27.64811490125672
                    },
                    {
                        "symbol": "ILB",
                        "price": 32.1,
                        "change": 0.8,
                        "percentChange": 2.666666666666667,
                        "changeSince": -1.300000000000001,
                        "percentChangeSince": -4.049844236760126
                    },
                    {
                        "symbol": "IST",
                        "price": 30.5,
                        "change": 0.1,
                        "percentChange": 0.2544529262086514,
                        "changeSince": 8.899999999999999,
                        "percentChangeSince": 29.18032786885246
                    },
                    {
                        "symbol": "PNP",
                        "price": 18.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 4.5,
                        "percentChangeSince": 24.32432432432432
                    },
                    {
                        "symbol": "TCL",
                        "price": 34.5,
                        "change": -0.4,
                        "percentChange": -0.9523809523809523,
                        "changeSince": 7.100000000000001,
                        "percentChangeSince": 20.57971014492754
                    },
                    {
                        "symbol": "TCW",
                        "price": 26.0,
                        "change": -0.3,
                        "percentChange": -0.8264462809917356,
                        "changeSince": 10.0,
                        "percentChangeSince": 38.46153846153846
                    },
                    {
                        "symbol": "TOS",
                        "price": 29.4,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 118.6,
                        "percentChangeSince": 403.4013605442177
                    }
                ]
            }
        ],
        "2023-01-17": [
            {
                "date": "2023-01-17T16:20:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 4/2022",
                "description": "Báo cáo tài chính quý 4/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-01-17T11:59:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 4/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-12": [
            {
                "date": "2023-01-12T16:36:00+07:00",
                "title": "TOS: Báo cáo quản trị công ty năm 2022",
                "description": "Báo cáo quản trị công ty năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-26": [
            {
                "date": "2022-10-26T18:18:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 3/2022",
                "description": "Báo cáo tài chính quý 3/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-10-26T18:07:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 3/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-23": [
            {
                "date": "2022-09-23T09:58:00+07:00",
                "title": "TOS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-16": [
            {
                "date": "2022-09-16T08:39:00+07:00",
                "title": "TOS: Bản cung cấp thông tin của bà Nguyễn Thị Gấm - Người phụ trách quản trị công ty",
                "description": "Bản cung cấp thông tin của bà Nguyễn Thị Gấm - Người phụ trách quản trị công ty",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-13": [
            {
                "date": "2022-09-13T16:45:00+07:00",
                "title": "TOS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-29": [
            {
                "date": "2022-08-29T09:14:00+07:00",
                "title": "TOS: Giải trình liên quan đến Báo cáo tài chính hợp nhất bán niên 2022 đã được soát xét",
                "description": "Giải trình liên quan đến Báo cáo tài chính hợp nhất bán niên 2022 đã được soát xét",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-26": [
            {
                "date": "2022-08-26T17:21:00+07:00",
                "title": "TOS: Giải trình liên quan Báo cáo tài chính bán niên 2022 đã soát xét (công ty mẹ)",
                "description": "Giải trình liên quan Báo cáo tài chính bán niên 2022 đã soát xét (công ty mẹ)",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-25": [
            {
                "date": "2022-08-25T17:28:00+07:00",
                "title": "TOS: Báo cáo tài chính bán niên năm 2022",
                "description": "Báo cáo tài chính bán niên năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-08-25T17:18:00+07:00",
                "title": "TOS: Báo cáo tài chính bán niên năm 2022 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2022 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-30": [
            {
                "date": "2022-07-30T10:35:00+07:00",
                "title": "TOS: Báo cáo quản trị công ty bán niên 2022",
                "description": "Báo cáo quản trị công ty bán niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-07-30T09:56:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 2/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-22": [
            {
                "date": "2022-07-22T11:00:00+07:00",
                "title": "TOS: Ngày 28/07/2022, ngày giao dịch đầu tiên của cổ phiếu ĐKGD bổ sung",
                "description": "Ngày 28/07/2022, ngày giao dịch đầu tiên của cổ phiếu ĐKGD bổ sung",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-01": [
            {
                "date": "2022-07-01T09:56:00+07:00",
                "title": "TOS: Thông báo chấp thuận đăng ký giao dịch bổ sung 4.201.761 cổ phiếu",
                "description": "Thông báo chấp thuận đăng ký giao dịch bổ sung 4.201.761 cổ phiếu",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-07": [
            {
                "date": "2022-06-07T22:22:00+07:00",
                "title": "TOS: Thông báo thay đổi số lượng cổ phiếu có quyền biểu quyết đang lưu hành",
                "description": "Thông báo thay đổi số lượng cổ phiếu có quyền biểu quyết đang lưu hành",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-11": [
            {
                "date": "2022-05-11T08:29:00+07:00",
                "title": "TOS: Ngày đăng ký cuối cùng trả cổ phiếu thưởng cho cổ đông hiện hữu",
                "description": "Ngày đăng ký cuối cùng trả cổ phiếu thưởng cho cổ đông hiện hữu",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TOS của CTCP Dịch vụ biển Tân Cảng như sau:<br>1. Ngày đăng ký cuối cùng: 25/05/2022<br>2. Ngày giao dịch không hưởng quyền: 24/05/2022<br>3. Lý do và mục đích: <br>      * Trả cổ phiếu thưởng cho cổ đông hiện hữu: <br>          - Tỷ lệ thực hiện: 15,679735% (Người sở hữu 100 cổ phiếu được nhận 15,679735 cổ phiếu mới)<br>          - Phương án làm tròn, phương án xử lý cổ phiếu lẻ: Số lượng cổ phiếu mỗi Cổ đông được nhận khi phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu sẽ được làm tròn đến hàng đơn vị theo nguyên tắc làm tròn xuống. Số cổ phiếu lẻ phần thập phân (nếu có) sẽ hủy bỏ.<br>          - Phương án làm tròn, phương án xử lý cổ phiếu lẻ: Ví dụ: Cổ đông A sở hữu 100 cổ phiếu Công ty, với tỷ lệ thực hiện quyền 15,679735% thì số cổ phiếu mà cổ đông A được nhận thêm là: 100*15,679735:100 =15,679735 cổ phiếu. Theo nguyên tắc làm tròn trên, số cổ phiếu mới mà cổ đông A được nhận là 15 cổ phiếu. Số cổ phiếu lẻ 0,679735 cổ phiếu sẽ hủy bỏ.<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ phiếu phát hành để tăng vốn cổ phần từ nguồn vốn chủ sở hữu tại Công ty Cổ phần Dịch vụ Biển Tân Cảng và xuất trình chứng minh nhân dân.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ phiếu phát hành để tăng vốn cổ phần từ nguồn vốn chủ sở hữu tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-06": [
            {
                "date": "2022-05-06T14:30:00+07:00",
                "title": "TOS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-05": [
            {
                "date": "2022-05-05T16:05:00+07:00",
                "title": "TOS: Thông báo phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu",
                "description": "Thông báo phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-04": [
            {
                "date": "2022-05-04T16:49:00+07:00",
                "title": "TOS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-05-04T16:21:00+07:00",
                "title": "TOS: Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-29": [
            {
                "date": "2022-04-29T10:27:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 1/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-20": [
            {
                "date": "2022-04-20T22:45:00+07:00",
                "title": "TOS: Giải trình chênh lệch Lợi nhuận sau thuế hợp nhất năm 2021 trước và sau kiểm toán",
                "description": "Giải trình chênh lệch Lợi nhuận sau thuế hợp nhất năm 2021 trước và sau kiểm toán",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-03": [
            {
                "date": "2022-04-03T12:53:00+07:00",
                "title": "TOS: Giải trình chênh lệch Lợi nhuận sau thuế năm 2021 so với năm trước",
                "description": "Giải trình chênh lệch Lợi nhuận sau thuế năm 2021 so với năm trước",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-04-03T12:50:00+07:00",
                "title": "TOS: Báo cáo tài chính năm 2021",
                "description": "Báo cáo tài chính năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-04-03T12:42:00+07:00",
                "title": "TOS: Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-27": [
            {
                "date": "2022-03-27T14:43:00+07:00",
                "title": "Điểm danh những doanh nghiệp chốt quyền nhận cổ tức bằng tiền, bằng cổ phiếu và cổ phiếu thưởng tuần từ 28/3 đến 1/4/2022",
                "description": "Trong đó có rất nhiều cổ phiếu quen thuộc với các nhà đầu tư như Dược Hậu Giang (DHG), như SeaProdex (SEA), như Chứng khoán Trí Việt (TVB)...\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220327/images/t%e1%ba%a3i%20xu%e1%bb%91ng%20(49).jpg\" style=\"height:339px; width:544px\"></p>\r\n\r\n<p><strong>Trong đó có rất nhiều cổ phiếu quen thuộc với các nhà đầu tư như Dược Hậu Giang (<a class='symbol'>DHG</a>), như SeaProdex (<a class='symbol'>SEA</a>), như Chứng khoán Trí Việt (<a class='symbol'>TVB</a>)...</strong></p>\r\n\r\n<p>Tuần mới từ 28/3 đến 1/4/2022 có 12 doanh nghiệp chốt danh sách cổ đông trả cổ tức bằng tiền, bằng cổ phiếu và chia cổ phiếu thưởng. Trong số đó có rất nhiều doanh nghiệp được các nhà đầu tư quan tâm như Dịch vụ biển Tân Cảng (<a class='symbol'>TOS</a>), như Chứng khoán Trí Việt (<a class='symbol'>TVB</a>), như Dược Hậu Giang (<a class='symbol'>DHG</a>), như Seaprodex (<a class='symbol'>SEA</a>)...</p>\r\n\r\n<p>Nhà đầu tư muốn nhận số cổ tức, cổ phiếu quỹ này cần mua cổ phiếu trước ngày \"lăn chốt\".</p>\r\n\r\n<p><strong>Ngày 28/3/2021: <a class='symbol'>CTS</a></strong></p>\r\n\r\n<p>CTCP Chứng khoán Ngân hàng Công thương Việt Nam (mã chứng khoán <a class='symbol'>CTS</a>) chốt danh sách cổ đông phát hành hơn 8,5 triệu cổ phiếu trả cổ tức cho cổ đông. Tỷ lệ phát hành 8%, tương ứng cổ đông sở hữu 100 cổ phiếu được nhận về 8 cổ phiếu mới. Giá trị phát hành theo mệnh giá hơn 85 tỷ đồng.</p>\r\n\r\n<p>Đây là số cổ tức thực hiện trả từ lợi nhuận sau thuế, trích và chi trả cổ tức năm 2018, toàn bộ lợi nhuận sau thuế và trích quỹ năm 2019 và một phần lợi nhuận sau thuế và trích quỹ năm 2020 của công ty theo phương án phát hành đã được Đại hội cổ đông bất thường năm 2022 thông qua.</p>\r\n\r\n<p><strong>Ngày 29/3/2022: <a class='symbol'>TOS</a>, VWS</strong></p>\r\n\r\n<p>CTCP Dịch vụ biển Tân Cảng (<a class='symbol'>TOS</a>): Ngày 30/3 – ngày ĐKCC nhận cổ tức bằng tiền tỷ lệ 25%. Thời gian thanh toán 8/4/2022.</p>\r\n\r\n<p>CTCP Nước và môi trường Việt Nam (VWS) chi tạm ứng cổ tức năm 2021 bằng tiền tỷ lệ 10%. Thời gian thanh toán 8/4/2022.</p>\r\n\r\n<p><strong>Ngày 30/3/2022: <a class='symbol'>TVB</a>, NAV, <a class='symbol'>HAM</a>, THS</strong></p>\r\n\r\n<p>CTCP Chứng khoán Trí Việt (<a class='symbol'>TVB</a>) chi tạm ứng cổ tức đợt 2/2021 bằng tiền tỷ lệ 10%. Thời gian thanh toán 21/4/2022.</p>\r\n\r\n<p>CTCP Nam Việt (NAV) chi tạm ứng cổ tức đợt 2/2021 bằng tiền tỷ lệ 8%.Thời gian thanh toán 22/4/2022. Đồng thời công ty cũng chốt danh sách cổ đông tổ chức Đại hội cổ đông thường niên năm 2022.</p>\r\n\r\n<p>CTCP Vật tư Hậu Giang (<a class='symbol'>HAM</a>) chi tạm ứng cổ tức đợt 2/2021 bằng tiền tỷ lệ 5%. Thời gian thanh toán 21/4/2022. Đồng thời công ty cũng chốt danh sách cổ đông tổ chức Đại hội cổ đông thường niên năm 2022.</p>\r\n\r\n<p>CTCP Thanh Hoa Sông Đà (THS) chi tạm ứng cổ tức năm 2021 bằng tiền tỷ lệ 10%. Thời gian thanh toán 12/4/2022.</p>\r\n\r\n<p><strong>Ngày 31/3/2022: <a class='symbol'>SEA</a>, <a class='symbol'>PJC</a>, <a class='symbol'>STC</a></strong></p>\r\n\r\n<p>Ngày 31/3 là ngày giao dịch không hưởng quyền để Tổng Công ty Thủy sản Việt Nam – CTCP (SeaProdex – mã chứng khoán <a class='symbol'>SEA</a>) chốt danh sách cổ đông chi tạm ứng cổ tức năm 2021 bằng tiền. Tỷ lệ thanh toán 95%, tương ứng cổ đông sở hữu 1 cổ phiếu được nhận về 9.500 đồng. Như vậy với 125 triệu cổ phiếu đang lưu hành, SeaProdex sẽ chi khoảng 1.200 tỷ đồng tạm ứng cổ tức đợt này cho cổ đông. Thời gian thanh toán 27/4/2022. Đồng thời công ty cũng chốt danh sách cổ đông tổ chức Đại hội cổ đông thường niên năm 2022.</p>\r\n\r\n<p>BCTC ghi nhận năm 2021 doanh thu công ty đạt 150 tỷ đồng, giảm 9,4% so với năm trước đó. Tuy vậy lợi nhuận sau thuế lại tăng gấp 23 lần cùng kỳ, lên 1.414 tỷ đồng. Số lãi này phần lớn đến từ doanh thu tài chính – là khoản cổ tức được nhận từ Thức ăn gia súc Proconco.</p>\r\n\r\n<p>CTCP Thương mại và vận tải Petrolimex Hà Nội (<a class='symbol'>PJC</a>) chi tạm ứng cổ tức năm 2021 bằng tiền tỷ lệ 15%. Thời gian thanh toán 12/4/2022. Đồng thời công ty cũng chốt danh sách cổ đông tổ chức Đại hội cổ đông thường niên năm 2022.</p>\r\n\r\n<p>CTCP Sách và thiết bị trường học Thành phố Hồ Chí Minh (<a class='symbol'>STC</a>) chi tạm ứng cổ tức năm 2021 bằng tiền tỷ lệ 14%. Thời gian thanh toán 12/4/2022. Đồng thời công ty cũng chốt danh sách cổ đông tổ chức Đại hội cổ đông thường niên năm 2022.</p>\r\n\r\n<p><strong>Ngày 1/4/2022: <a class='symbol'>DHG</a>, <a class='symbol'>VUA</a></strong></p>\r\n\r\n<p>Ngày 1/4 là ngày giao dịch không hưởng quyền để đây CTCP Dược Hậu Giang (mã chứng khoán <a class='symbol'>DHG</a>) chốt danh sách cổ đông chi trả cổ tức năm 2021 bằng tiền tỷ lệ 35%. Thời gian thanh toán 15/4/2022. Như vậy với gần 130,75 triệu cổ phiếu đang niêm yết và lưu hành, Dược Hậu Giang sẽ chi khoảng 457 tỷ đồng trả cổ tức đợt này cho cổ đông.</p>\r\n\r\n<p>Kết quả kinh doanh, năm 2021 của Dược Hậu Giang đạt 4.003 tỷ đồng doanh thu thuần, tăng 10,7% so với năm 2020. Lợi nhuận trước thuế còn 865 tỷ đồng, hoàn thành và vượt nhẹ hơn 1% chỉ tiêu lợi nhuận được giao cho cả năm (853 tỷ đồng). Lợi nhuận sau thuế đạt 776 tỷ đồng, tăng 5,1% so với lợi nhuận đạt được năm 2020.</p>\r\n\r\n<p>CTCP Chứng khoán Stanley Brothers (<a class='symbol'>VUA</a>) chi trả cổ tức năm 2021 bằng tiền tỷ lệ 5%. Thời gian thanh toán 19/4/2022.</p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/diem-danh-nhung-doanh-nghiep-chot-quyen-nhan-co-tuc-bang-tien-bang-co-phieu-va-co-phieu-thuong-tuan-tu-28-3-den-1-4-2022-161222603234654341.htm\"><strong>Thái Hiếu</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CTS",
                        "price": 37.1,
                        "change": 0.3,
                        "percentChange": 0.7751937984496124,
                        "changeSince": 1.899999999999999,
                        "percentChangeSince": 5.121293800539079
                    },
                    {
                        "symbol": "DHG",
                        "price": 111.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -11.3,
                        "percentChangeSince": -10.15274034141959
                    },
                    {
                        "symbol": "HAM",
                        "price": 26.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 13.5,
                        "percentChangeSince": 50.9433962264151
                    },
                    {
                        "symbol": "PJC",
                        "price": 24.6,
                        "change": 0.9,
                        "percentChange": 3.169014084507043,
                        "changeSince": 4.699999999999999,
                        "percentChangeSince": 19.10569105691057
                    },
                    {
                        "symbol": "SEA",
                        "price": 57.4,
                        "change": 1.7,
                        "percentChange": 4.370179948586118,
                        "changeSince": -16.8,
                        "percentChangeSince": -29.26829268292683
                    },
                    {
                        "symbol": "STC",
                        "price": 22.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.700000000000003,
                        "percentChangeSince": -25.79185520361992
                    },
                    {
                        "symbol": "TOS",
                        "price": 57.5,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 90.5,
                        "percentChangeSince": 157.3913043478261
                    },
                    {
                        "symbol": "TVB",
                        "price": 22.65,
                        "change": -0.01,
                        "percentChange": -0.1270648030495553,
                        "changeSince": -14.79,
                        "percentChangeSince": -65.29801324503312
                    },
                    {
                        "symbol": "VUA",
                        "price": 45.5,
                        "change": 1.9,
                        "percentChange": 9.45273631840796,
                        "changeSince": -23.5,
                        "percentChangeSince": -51.64835164835165
                    }
                ]
            }
        ],
        "2022-03-25": [
            {
                "date": "2022-03-25T11:47:00+07:00",
                "title": "TOS: Thông báo tạm ứng cổ tức năm 2021 bằng tiền",
                "description": "Thông báo tạm ứng cổ tức năm 2021 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-17": [
            {
                "date": "2022-03-17T07:08:00+07:00",
                "title": "TOS: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022, trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022, trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TOS của CTCP Dịch vụ biển Tân Cảng như sau:<br>1. Ngày đăng ký cuối cùng: 30/03/2022<br>2. Ngày giao dịch không hưởng quyền: 29/03/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Thời gian họp: 28/04/2022<br>          - Địa điểm tổ chức họp: thành phố Hồ Chí Minh (địa điểm cụ thể sẽ được CTCP dịch vụ biển Tân Cảng thông báo sau).<br>          - Nội dung họp: Thông qua các vấn đề thuộc thẩm quyền ĐHĐCĐ theo quy định của pháp luật và điều lệ công ty.<br>     * Trả cổ tức bằng tiền mặt  năm 2021<br>          - Tỷ lệ thực hiện: 25%/cổ phiếu (01 cổ phiếu được nhận 2.500 đồng)<br>          - Thời gian thực hiện: 08/04/2022<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại CTCP Dịch vụ biển Tân Cảng, địa chỉ: Tầng 2, số 11 Nguyễn Công Trứ, Phường Nguyễn Thái Bình, Quận 1- TP.HCM (vào các ngày làm việc trong tuần) bắt đầu từ ngày 08/04/2022 và xuất trình chứng minh nhân dân.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-11": [
            {
                "date": "2022-03-11T08:48:00+07:00",
                "title": "TOS: Kinh doanh khởi sắc, Dịch vụ biển Tân Cảng (TOS) chốt quyền tạm ứng cổ tức bằng tiền tỷ lệ 25%",
                "description": "Năm 2021 Dịch vụ biển Tân Cảng lãi sau thuế 188 tỷ đồng, tăng trưởng gần 18% so với cùng kỳ.",
                "content": "<p><strong>Năm 2021 Dịch vụ biển Tân Cảng lãi sau thuế 188 tỷ đồng, tăng trưởng gần 18% so với cùng kỳ.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/3/10/photo1646926040323-16469260404321248716544.jpeg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p>Ngày 30/3 tới đây CTCP Dịch vụ biển Tân Cảng (mã chứng khoán <a class='symbol'>TOS</a>) sẽ chốt danh sách cổ đông chi tạm ứng cổ tức năm 2021 bằng tiền tỷ lệ 25%, tương ứng cổ đông sở hữu 1 cổ phiếu được nhận về 2.500 đồng. Thời gian thanh toán 8/4/2022.</p>\r\n\r\n<p>Như vậy với gần 26,8 triệu cổ phiếu đang lưu hành, công ty sẽ chi khoảng 67 tỷ đồng tạm ứng cổ tức đợt này cho cổ đông.</p>\r\n\r\n<p>Năm 2021 được xem là năm khởi sắc của các doanh nghiệp logistic nói chung và ngành cảng biển nói riêng. Doanh thu cả năm của công ty  tăng 9% so với năm trước đó, lên 1.438 tỷ đồng. Lợi nhuận trước thuế đạt 217 tỷ đồng. Lợi nhuận sau thuế tăng trưởng 17,8% lên 188 tỷ đồng, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt 152 tỷ đồng.</p>\r\n\r\n<p>Dịch vụ biển Tân Cảng tiền thân là một đơn vị khai thác các cảng biển container, trực thuộc Tổng Công ty Tân Cảng Sài Gòn. Công ty mới đưa cổ phiếu lên giao dịch trên Upcom từ tháng 9/2021 với giá tham chiếu trong ngày giao dịch đầu tiên 32.000 đồng/cổ phiếu. Lên sàn đúng thời điểm cổ phiếu ngành vận tải biển đang \"hot\", <a class='symbol'>TOS</a> có 6 phiên tăng trần liên tiếp, lên xấp xỉ 90.000 đồng/cổ phiếu trước khi điều chỉnh giảm. Hiện <a class='symbol'>TOS</a> đang giao dịch quanh mức 54.000 đồng/cổ phiếu.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/3/10/screen-shot-2022-03-10-at-222505-16469259309931113365037.png\" style=\"height:525px; width:544px\"></p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/kinh-doanh-khoi-sac-dich-vu-bien-tan-cang-tos-chot-quyen-tam-ung-co-tuc-bang-tien-ty-le-25-161221103083341776.htm\"><strong>Nam Hà</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": 51.2,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 96.8,
                        "percentChangeSince": 189.0625
                    }
                ]
            }
        ],
        "2022-02-07": [
            {
                "date": "2022-02-07T13:58:00+07:00",
                "title": "TOS: Ngành cảng biển khởi sắc, Dịch vụ biển Tân Cảng (TOS) báo lãi 188 tỷ đồng năm 2021, tăng trưởng 18%",
                "description": "Cổ phiếu TOS của Dịch vụ biển Tân Cảng từng tăng trần 6 phiên liên tiếp ngay khi lên sàn hồi tháng 9/2021.\r\n",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/2/7/photo1644204593704-1644204593798503955786.png\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Cổ phiếu <a class='symbol'>TOS</a> của Dịch vụ biển Tân Cảng từng tăng trần 6 phiên liên tiếp ngay khi lên sàn hồi tháng 9/2021.</strong></p>\r\n\r\n<p>CTCP Dịch vụ biển Tân Cảng (mã chứng khoán <a class='symbol'>TOS</a>) công bố báo cáo tài chính quý 4/2021 và kết quả kinh doanh cả năm.</p>\r\n\r\n<p>Nhắc đến các doanh nghiệp cảng biển năm 2021 nhà đầu tư đã khá quen thuộc với cụm từ \"ngành cảng biển khởi sắc\". Ảnh hưởng của dịch bệnh Covid-19 khiến ngành vận tải, logistic gặp khó, nhưng cũng là cơ hội khiến một số doanh nghiệp vận tải, đặc biệt vận tải biển khởi sắc, nhiều doanh nghiệp bất ngờ lãi lớn sau nhiều năm kinh doanh thua lỗ.</p>\r\n\r\n<p>Dịch vụ biển Tân Cảng tiền thân là một đơn vị khai thác các cảng biển container, trực thuộc Tổng Công ty Tân Cảng Sài Gòn. Công ty mới đưa cổ phiếu lên giao dịch trên Upcom từ tháng 9/2021 với giá tham chiếu trong ngày giao dịch đầu tiên 32.000 đồng/cổ phiếu. Lên sàn đúng thời điểm cổ phiếu ngành vận tải biển đang \"hot\", <a class='symbol'>TOS</a> có 6 phiên tăng trần liên tiếp, lên xấp xỉ 90.000 đồng/cổ phiếu trước khi điều chỉnh giảm. Hiện <a class='symbol'>TOS</a> đang giao dịch quanh mức 50.000 đồng/cổ phiếu.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220207/images/t%e1%ba%a3i%20xu%e1%bb%91ng%20(1).png\" style=\"height:527px; width:544px\"></p>\r\n\r\n<p>Không chỉ giá cổ phiếu tăng, kết quả kinh doanh của công ty cũng tăng trưởng trong năm 2021 vừa qua. Tính riêng quý 4 doanh thu tăng 25% lên 337 tỷ đồng. Tuy vậy chi phí vốn cao nên lợi nhuận gộp giảm 47% về mức 49 tỷ đồng. Nhờ tiết giảm chi phí tài chính – mà chủ yếu là chi phí lãi vay từ 31 tỷ đòng xuống còn gần 15 tỷ đồng, tương ứng giảm hơn một nửa, khiến lợi nhuận sau thuế vẫn tăng 8,4% so với cùng kỳ, lên trên 27 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/2/7/q-16442045121491948535823.png\" style=\"height:305px; width:544px\"></p>\r\n\r\n<p>Tính chung cả năm 2021 doanh thu tăng 9% lên 1.438 tỷ đồng. Lợi nhuận trước thuế đạt 217 tỷ đồng. Lợi nhuận sau thuế tăng trưởng 17,8% lên 188 tỷ đồng, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt 152 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/nganh-cang-bien-khoi-sac-dich-vu-bien-tan-cang-tos-bao-lai-188-ty-dong-nam-2021-tang-truong-18-161220702120050344.htm\"><strong>Nam Hà</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": 50.3,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 97.7,
                        "percentChangeSince": 194.2345924453281
                    }
                ]
            }
        ],
        "2022-01-28": [
            {
                "date": "2022-01-28T10:22:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 4/2021 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2021 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-26": [
            {
                "date": "2022-01-26T18:23:00+07:00",
                "title": "TOS: Báo cáo tài chính quý 4/2021",
                "description": "Báo cáo tài chính quý 4/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-25": [
            {
                "date": "2022-01-25T17:51:00+07:00",
                "title": "TOS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-16": [
            {
                "date": "2021-12-16T09:36:00+07:00",
                "title": "TOS: Ngày 02/11/2022, ngày giao dịch đầu tiên của cổ phiếu ĐKGD bổ sung",
                "description": "Ngày 02/11/2022, ngày giao dịch đầu tiên của cổ phiếu ĐKGD bổ sung",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-13": [
            {
                "date": "2021-12-13T12:11:00+07:00",
                "title": "TOS: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-10": [
            {
                "date": "2021-12-10T14:43:00+07:00",
                "title": "TOS: Thông báo chấp thuận đăng ký giao dịch bổ sung 298.125 cổ phiếu",
                "description": "Thông báo chấp thuận đăng ký giao dịch bổ sung 298.125 cổ phiếu",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-06": [
            {
                "date": "2021-12-06T16:51:00+07:00",
                "title": "TOS: Tăng 72% sau 3 tháng lên sàn, Dịch vụ biển Tân Cảng sắp phát hành hơn 4 triệu cổ phiếu thưởng",
                "description": "Dịch vụ biển Tân Cảng dự kiến phát hành hơn 4,2 triệu cổ phiếu thưởng. Tỷ lệ phát hành 15,6797%. Giá trị phát hành theo mệnh giá hơn 42 tỷ đồng.\r\n",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/12/6/photo1638781037940-1638781038068982613469.png\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Dịch vụ biển Tân Cảng dự kiến phát hành hơn 4,2 triệu cổ phiếu thưởng. Tỷ lệ phát hành 15,6797%. Giá trị phát hành theo mệnh giá hơn 42 tỷ đồng.</strong></p>\r\n\r\n<p>CTCP Dịch vụ biển Tân Cảng (mã chứng khoán <a class='symbol'>TOS</a>) thống nhất thông qua việc triển khai phương án phát hành cổ phiếu thưởng để tăng vốn cổ phần từ nguồn vốn chủ sở hữu.</p>\r\n\r\n<p>Theo đó, Dịch vụ biển Tân Cảng dự kiến phát hành hơn 4,2 triệu cổ phiếu thưởng. Tỷ lệ phát hành 15,6797%. Giá trị phát hành theo mệnh giá hơn 42 tỷ đồng. Nguồn vốn phát hành lấy từ quỹ đầu tư phát triển. Thời gian phát hành trong năm 2021.</p>\r\n\r\n<p>Trước đó Dịch vụ biển Tân Cảng đưa 26,5 triệu cổ phiếu lên giao dịch trên Upcom từ 8/9/2021 với giá tham chiếu trong ngày giao dịch đầu tiên 32.000 đồng/cổ phiếu. Ngay khi lên sàn <a class='symbol'>TOS</a> gây sự chú ý cho các nhà đầu tư khi tăng trần 6 phiên liên tiếp, đưa cổ phiếu lên sát vùng giá 90.000 đồng/cổ phiếu. Tuy vậy sau đó <a class='symbol'>TOS</a> điều chỉnh giảm mạnh, đến nay sau hơn 3 tháng lên sàn, cổ phiếu <a class='symbol'>TOS</a> đã tăng khoảng 72%, lên 55.000 đồng/cổ phiếu.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/12/6/q-1-16387809096161746950919.png\" style=\"height:599px; width:544px\"></p>\r\n\r\n<p>Dịch vụ biển Tân Cảng là đơn vị trực thuộc của Tổng Công ty Tân Cảng Sài Gòn, thành lập năm 2012, có vốn điều lệ ban đầu 91,3 tỷ đồng với 3 cổ đông sáng lập là Công ty TNHH MTV Tổng công ty Tân Cảng Sài Gòn, CTCP Hàng hải Á Châu và ông Lê Đăng Phúc. Công ty hoạt động chính trong ngành dầu khí, đặc biệt là thị trường dịch vụ ngoài khơi, bao gồm bốc xếp hàng hóa, dịch vụ dầu khí đa năng và tàu bảo vệ hỗ trợ khảo sát ngoài khơi, dịch vụ tàu lai tại cảng, dịch vụ cứu hộ trên biển, dịch vụ vận chuyển các công trình biển bằng tàu kéo và sà lan, dịch vụ công trình ngầm.</p>\r\n\r\n<p>Kết quả kinh doanh, 9 tháng đầu năm 2021 công ty đạt 1.101 tỷ đồng doanh thu, tăng 4,8% so với cùng kỳ. Lợi nhuận sau thuế tăng 19,5% lên hơn 160 tỷ đồng. Tính đến 30/9/2021 Dịch vụ biển Tân Cảng còn gần 200 tỷ đồng lợi nhuận sau thuế chưa phân phối, ngoài ra công ty còn hơn 254 tỷ đồng trong quỹ đầu tư phát triển và hơn 28 tỷ đồng trong các quỹ khác thuộc chủ sở hữu.</p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/tos-tang-72-sau-3-thang-len-san-dich-vu-bien-tan-cang-sap-phat-hanh-hon-4-trieu-co-phieu-thuong-161210612160900115.htm\"><strong>Nam Hà</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": 55.0,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 93.0,
                        "percentChangeSince": 169.0909090909091
                    }
                ]
            },
            {
                "date": "2021-12-06T10:03:00+07:00",
                "title": "TOS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-19": [
            {
                "date": "2021-11-19T10:26:00+07:00",
                "title": "TOS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-11-19T10:28:00+07:00",
                "title": "TOS: Điều lệ sửa đổi",
                "description": "Điều lệ sửa đổi",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-11": [
            {
                "date": "2021-11-11T18:07:00+07:00",
                "title": "TOS: Báo cáo kết quả giao dịch của Công ty TNHH MTV Tổng công ty Tân Cảng Sài Gòn (mua thông qua đợt chào bán cổ phần riêng lẻ)",
                "description": "Báo cáo kết quả giao dịch của Công ty TNHH MTV Tổng công ty Tân Cảng Sài Gòn (mua thông qua đợt chào bán cổ phần riêng lẻ)",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-11-11T14:04:00+07:00",
                "title": "TOS: Thay đổi số lượng cổ phiếu có quyền biểu quyết đang lưu hành",
                "description": "Thay đổi số lượng cổ phiếu có quyền biểu quyết đang lưu hành",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-11-11T08:54:00+07:00",
                "title": "TOS: Báo cáo kết quả đợt chào bán cổ phiếu riêng lẻ",
                "description": "Báo cáo kết quả đợt chào bán cổ phiếu riêng lẻ",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-07": [
            {
                "date": "2021-11-07T12:22:00+07:00",
                "title": "TOS: Doanh thu tài chính tăng mạnh, Dịch vụ biển Tân Cảng báo lãi tăng hơn 36%",
                "description": null,
                "content": "<p><img alt=\"\" src=\"https://photo-baomoi.zadn.vn/w300_r3x2_sm/2021_11_07_72_40805846/50ef35be74fc9da2c4ed.jpg\" style=\"height:363px; width:544px\"></p>\r\n\r\n<p><strong>Công ty cổ phần Dịch vụ biển Tân Cảng (UPCoM: <a class='symbol'>TOS</a>) báo lãi ròng quý III/2021 tăng hơn 36,4% so với cùng kỳ, lên 98,6 tỷ đồng.</strong></p>\r\n\r\n<p>Quý III/2021, Dịch vụ biển Tân Cảng ghi nhận 526,6 tỷ đồng doanh thu thuần, tăng 17% so với cùng kỳ năm ngoái và lợi nhuận gộp 129,8 tỷ đồng, tăng hơn 20%. Biên lãi gộp nhích nhẹ từ 24% lên xấp xỉ 24.7%.</p>\r\n\r\n<p>Trong kỳ, doanh thu hoạt động tài chính tăng lên gần 3,8 tỷ đồng, trong khi cùng kỳ chỉ có hơn 324 triệu đồng; phần lãi trong công ty liên kết cũng tăng lên gần 3,5 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://media.baodautu.vn/Images/hongphuc/2021/11/07/Doanhthutaichinh.png\" style=\"height:151px; width:544px\"></p>\r\n\r\n<p><br>\r\n<em>Doanh thu hoạt động tài chính của Dịch vụ Biển Tân Cảng.</em></p>\r\n\r\n<p>Chi phí bán hàng quý này giảm 10% so với cùng kỳ, trong khi chi phí quản lý doanh nghiệp tăng gần 31% (lên 16,4 tỷ đồng). Công ty báo lãi ròng quý III năm nay tăng 36,4% so với cùng kỳ năm ngoái, đạt 98,6 tỷ đồng. </p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>TOS</a> được giao dịch trên sàn UPCoM từ ngày 8/9/2021 (với 26,5 triệu cổ phiếu) cùng mức giá tham chiếu là 32.000 đồng/cổ phiếu. Chốt phiên giao dịch ngày 5/11, cổ phiếu <a class='symbol'>TOS</a> giảm 1.47%, còn 60.200 đồng/cp.</p>\r\n\r\n<p>Dịch vụ biển Tân Cảng được thành lập từ năm 2012, vốn điều lệ ban đầu là 91,3 tỷ đồng và hoạt động chính trong lĩnh vực bốc xếp hàng hóa, dịch vụ dầu khí đa năng và tàu bảo vệ hỗ trợ khảo sát ngoài khơi, dịch vụ tàu lai dắt,…</p>\r\n\r\n<p>Đây là đơn vị trực thuộc Tổng công ty Tân Cảng Sài Gòn. </p>\r\n\r\n<p><img alt=\"\" src=\"https://media.baodautu.vn/Images/hongphuc/2021/11/07/TOS.png\" style=\"height:180px; width:544px\"></p>\r\n\r\n<p><em>Kết quả kinh doanh luỹ kế 9 tháng đầu năm nay của Dịch vụ biển Tân Cảng so với cùng kỳ năm ngoái (Đvt: tỷ đồng).</em></p>\r\n\r\n<p>Dịch vụ biển Tân Cảng có 5 công ty con gồm Công ty cổ phần Dịch vụ Bay và Du lịch Biển Tân Cảng (sở hữu 51% vốn), Công ty cổ phần Tân Cảng Kiên Giang (nắm 60%), Công ty cổ phần Hàng hải Tân Cảng Miền Bắc (nắm 54%), Công ty cổ phần Cung ứng (nắm 51%) và TCOTS - Cát Lái (công ty con gián tiếp thông qua Dịch vụ Bay và Du lịch Biển Tân Cảng.</p>\r\n\r\n<p>Tổng tài sản tính đến cuối kỳ là 1,994 tỷ đồng, tăng 9,5% so với hồi đầu năm. Trong đó, 60% là tài sản dài hạn.</p>\r\n\r\n<p>Tiền và các khoản tương đương tiền gấp 3.2 lần so với đầu năm, với xấp xỉ 268 tỷ đồng; trong đó, công ty này có hơn 170 tỷ đồng gửi ngân hàng và hơn 96 tỷ đồng gửi ngân hàng kỳ hạn gốc không quá 3 tháng. Đầu tư tài chính dài hạn ở mức 129 tỷ đồng, giảm 24%.</p>\r\n\r\n<p>Nợ phải trả tăng 10% lên 1.072 tỷ đồng, trong đó có hơn 572 tỷ đồng nợ dài hạn (chủ yếu là vay và nợ thuê tài chính dài hạn tăng 14%) và vay nợ tài chính ngắn hạn hơn 114 tỷ đồng, giảm 45% so với đầu năm.</p>\r\n\r\n<p><a href=\"https://baodautu.vn/doanh-thu-tai-chinh-tang-manh-dich-vu-bien-tan-cang-bao-lai-tang-hon-36-d155089.html\"><strong>Thị Hồng</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": 60.2,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 87.8,
                        "percentChangeSince": 145.8471760797342
                    }
                ]
            }
        ],
        "2021-09-05": [
            {
                "date": "2021-09-05T10:51:00+07:00",
                "title": "TOS: Dịch vụ biển Tân Cảng lên sàn UPCoM",
                "description": "Sở Giao dịch Chứng khoán Hà Nội vừa ra thông báo chấp thuận cho cổ phiếu của CTCP Dịch vụ biển Tân Cảng giao dịch trên sàn UPCoM với mã TOS. Theo đó, 26,5 triệu cổ phiếu TOS sẽ chính thức giao dịch từ ngày 8/9/2021 với giá tham chiếu 32.000 đồng/cổ phiếu.\r\n",
                "content": "<p><strong>Sở Giao dịch Chứng khoán Hà Nội vừa ra thông báo chấp thuận cho cổ phiếu của CTCP Dịch vụ biển Tân Cảng giao dịch trên sàn UPCoM với mã <a class='symbol'>TOS</a>. Theo đó, 26,5 triệu cổ phiếu <a class='symbol'>TOS</a> sẽ chính thức giao dịch từ ngày 8/9/2021 với giá tham chiếu 32.000 đồng/cổ phiếu.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://kinhtexaydung.petrotimes.vn/stores/news_dataimages/manhtuong/092021/03/21/1851_DYCH_VY_BIYN_TAN_CYNG_LEN_SAN_UPCOM.jpg?rt=20210903211852\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><em>Dịch vụ biển Tân Cảng lên sàn UPCoM/https://kinhtexaydung.petrotimes.vn/</em></p>\r\n\r\n<p>CTCP Dịch vụ biển Tân Cảng được thành lập năm 2012, vốn điều lệ ban đầu là 91,3 tỷ đồng. Hiện <a class='symbol'>TOS</a> là đơn vị trực thuộc Tổng Công ty Tân Cảng Sài Gòn. Với 26,5 triệu cổ phiếu và giá tham chiếu 32.000 đồng/cổ phiếu, vốn hóa ngày chào sàn của <a class='symbol'>TOS</a> dự kiến đạt 848 tỷ đồng.</p>\r\n\r\n<p>Lĩnh vực hoạt động chính của công ty là bốc xếp hàng hóa, dịch vụ dầu khí đa năng và tàu bảo vệ hỗ trợ khảo sát ngoài khơi, dịch vụ tàu lai dắt, dịch vụ cứu hộ trên biển, dịch vụ vận chuyển các công trình biển bằng tàu kéo và sà lan, dịch vụ công trình ngầm. Hiện nay, trang thiết bị của <a class='symbol'>TOS</a> có 05 cẩu KOCK, 02 cẩu RTG, 05 tàu dịch vụ lai kéo, 02 sà lan biển.</p>\r\n\r\n<p>Về tình hình kinh doanh, năm 2019 doanh thu của <a class='symbol'>TOS</a> đạt hơn 1.200 tỷ đồng. Năm 2020, doanh thu của công ty đạt 1.320 tỷ đồng, tăng 10%. Lợi nhuận sau thuế năm 2019 của <a class='symbol'>TOS</a> đạt hơn 130 tỷ đồng, năm 2020 đạt 159 tỷ đồng (tăng 22%). 6 tháng đầu năm 2021, <a class='symbol'>TOS</a> đạt gần 631 tỷ đồng doanh thu, lợi nhuận thu về gần 50 tỷ đồng, xấp xỉ cùng kỳ.</p>\r\n\r\n<p>Tính đến ngày 30/6/2021, <a class='symbol'>TOS</a> có cổ đông lớn duy nhất là Công ty TNHH MTV Tổng Công ty Tân Cảng Sài Gòn, chiếm 35.28% vốn, tương đương 9.35 triệu cổ phiếu. Ngoài ra, <a class='symbol'>TOS</a> còn có 3 công ty con bao gồm CTCP Dịch vụ bay và Du lịch biển Tân Cảng, CTCP Tân Cảng Kiên Giang và CTCP Hàng hải Tân Cảng Miền Bắc.</p>\r\n\r\n<p>https://kinhtexaydung.petrotimes.vn/</p>\r\n\r\n<p><a href=\"https://kinhtexaydung.petrotimes.vn/dich-vu-bien-tan-cang-len-san-upcom-624194.html\"><strong>Hoài Nam</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TOS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0675219446320054,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}