{
    "symbol": "IFS",
    "news": {
        "2025-03-27": [
            {
                "date": "2025-03-27T14:04:00+07:00",
                "title": "IFS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-26": [
            {
                "date": "2025-03-26T20:22:00+07:00",
                "title": "IFS: Làm ra bao nhiêu lợi nhuận chia hết cổ tức bấy nhiêu",
                "description": "Gần nhất, năm 2024, công ty đã chi khoảng 209 tỷ đồng để trả cổ tức trong khi khoản lợi nhuận lũy kế cuối năm 2023 còn hơn 209 tỷ đồng.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250326/images/screenshot-2025-03-26-151544.png\" style=\"height:396px; width:600px\"></p>\r\n\r\n<p><strong>Gần nhất, năm 2024, công ty đã chi khoảng 209 tỷ đồng để trả cổ tức trong khi khoản lợi nhuận lũy kế cuối năm 2023 còn hơn 209 tỷ đồng.</strong></p>\r\n\r\n<p>Ngày 18/4 tới đây, Công ty Cổ phần Thực phẩm Quốc tế (Interfood, mã: <a class='symbol'>IFS</a>) sẽ tổ chức Đại hội đồng cổ đông thường niên 2025, thông qua một số nội dung quan trọng.</p>\r\n\r\n<p>Theo tài liệu được công bố, Interfood lên kế hoạch doanh thu thuần đạt khoảng 2.113 tỷ đồng và lợi nhuận sau thuế năm 2025 đạt 204 tỷ đồng, lần lượt tăng 7% và 18% so với cùng kỳ 2024. Trước đó, Interfood đã đạt được mức doanh thu và khối lượng bán hàng kỷ lục trong năm 2024.</p>\r\n\r\n<p>Cụ thể, ﻿Interfood ghi nhận doanh thu thuần 2024 đạt 1.973 tỷ đồng, tăng trưởng gần 6% so với mức kỷ lục cùng kỳ năm trước. Khấu trừ các khoản chi phí, Interfood báo lợi nhuận sau thuế 2024 đạt gần 173 tỷ đồng, giảm 17% so với cùng kỳ 2023.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250326/images/screenshot-2025-03-26-145856.png\" style=\"height:499px; width:599px\"></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250326/images/screenshot-2025-03-26-150339.png\" style=\"height:499px; width:596px\"></p>\r\n\r\n<p>Về chiến lược, danh nghiệp tiếp tục đặt mục tiêu tăng trưởng cao hơn và tăng doanh số bán hàng cho các thương hiệu ưu tiên như trà Bí Đao, Ice+ và Latte thông qua các chiến lược tiếp thị. Ngoài ra, công ty tiếp tục mở rộng kinh doanh sản phẩm iMUSE với chức năng góp phần nâng cao sức khỏe cho người dân Việt Nam.</p>\r\n\r\n<p>Về cơ sở vật chất nhà máy, công ty tuyên bố sẽ đầu tư quy mô lớn từ năm 2025. HĐQT Interfood cam kết sẽ đầu tư vào các thiết bị có thể mở rộng doanh số bán hàng đồng thời vẫn đảm bảo chất lượng.</p>\r\n\r\n<p><strong>\"Làm ra bao nhiêu, chia hết bấy nhiêu\"﻿</strong></p>\r\n\r\n<p>Liên quan tới kế hoạch phân phối lợi nhuận dự kiến trình ĐHĐCĐ, Interfood vẫn tiếp nối truyền thống “chia hết lợi nhuận thành cổ tức tiền mặt” nhiều năm qua. </p>\r\n\r\n<p>Gần đây nhất, năm 2024, Interfood đã chi khoảng 209 tỷ đồng để thanh toán cổ tức trong khi khoản lợi nhuận lũy kế cuối năm 2023 còn hơn 209 tỷ đồng, lợi nhuận để lại chỉ vỏn vẹn vài chục triệu đồng.</p>\r\n\r\n<p>Theo tài liệu, khoản lợi nhuận sau thuế chưa phân phối cuối năm 2024 ghi nhận gần 173 tỷ đồng sẽ được chia hết thành cổ tức tiền mặt, tỷ lệ 19,84% (tương ứng 1 cổ phiếu được nhận 1.984 đồng). Ngày thanh toán cổ tức dự kiến vào 9/9/2025. Lợi nhuận còn lại sau khi phân phối là hơn 68 triệu đồng.</p>\r\n\r\n<p>Một nội dung khác được trình tại đại hội liên quan tới nhân sự, Interfood đề xuất ĐHĐCĐ 2025 về việc miễn nhiệm vị trí thành viên HĐQT của ông Daisuke Hattori nhiệm kỳ 2021-2025, đồng thời bổ nhiệm thành viên HĐQT thay thế là ông Atsushi Kawasaki.</p>\r\n\r\n<p>Ngoài ra, HĐQT Interfood cũng dự kiến trình đại hội bổ nhiệm 3 ứng viên thành viên HĐQT nhiệm kỳ 2026-2030 bao gồm: ông Shogo Okamoto, ông Hiroaki Takaoka và ông Atsushi Kawasaki. Đối với việc bổ nhiệm thành viên Ban Kiểm soát nhiệm kỳ 2026-2030, các ứng viên bao gồm: ông Nguyễn Thanh Bashc, bà Thái Thu Thảo và ông Akihiro Kurosawa.</p>\r\n\r\n<p>Được biết, Interfood (Tiền thân là Công ty Công nghiệp chế biến thực phẩm Quốc Tế - IFPI) được thành lập ngày 16/11/1991. IFPI là Công ty 100% vốn đầu tư nước ngoài, chủ đầu tư ban đầu là Công ty Trade Ocean Holdings Sdn. Bhd (có trụ sở tại Penang, Malaysia).﻿</p>\r\n\r\n<p>Sau khi trải qua giai đoạn khủng hoảng trầm trọng từ 2008-2015, với 7/8 năm thua lỗ, Interfood dưới bàn tay tái cấu trúc của tập đoàn Kirin bắt đầu có lãi từ năm 2016 và kể từ đó đến nay, công ty càng ngày càng lãi lớn.</p>\r\n\r\n<p>Về sản phẩm, Interfood tập trung vào sản phẩm chủ lực Trà bí đao Wonderfarm khi không có đối thủ cạnh tranh xứng tầm. Ngoài ra, công ty còn một số sản phẩm khác thuộc thương hiệu Wonderfarm như nước cốt dừa, nước sữa dừa, nước Yến Ngân Nhĩ, nước me,... hay các loại nước uống đến từ thương hiệu KIRIN Nhật Bản như Nước vị hoa quả Ice+, Latte, Tea Break,...</p>\r\n\r\n<p><a href=\"https://markettimes.vn/mot-thuong-hieu-ban-do-uong-noi-tieng-lam-ra-bao-nhieu-loi-nhuan-chia-het-co-tuc-bay-nhieu-79644.html\"><strong>Dương Ngọc-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": 25.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.3000000000000007,
                        "percentChangeSince": 1.167315175097279
                    }
                ]
            },
            {
                "date": "2025-03-26T10:17:00+07:00",
                "title": "IFS: Báo cáo thường niên 2024",
                "description": "Báo cáo thường niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-25": [
            {
                "date": "2025-03-25T12:06:00+07:00",
                "title": "IFS: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-19": [
            {
                "date": "2025-03-19T15:47:00+07:00",
                "title": "IFS: Báo cáo tài chính năm 2024",
                "description": "Báo cáo tài chính năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-04": [
            {
                "date": "2025-02-04T16:29:00+07:00",
                "title": "IFS: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu IFS của CTCP Thực phẩm Quốc tế như sau:<br>1. Ngày đăng ký cuối cùng: 11/03/2025<br>2. Ngày giao dịch không hưởng quyền: 10/03/2025<br>3. Lý do và mục đích: <br>      * Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 1:1  (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Nội dung họp: TCĐKCK sẽ thông báo sau trong thư mời<br>          - Địa điểm tổ chức họp: Trụ sở chính của Công ty tại Lô 13, KCN Tam Phước, P. Tam Phước, TP.Biên Hòa, tỉnh Đồng Nai, Việt Nam.<br>          - Thời gian họp: dự kiến ngày 18/04/2025 (thứ sáu)",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-31": [
            {
                "date": "2025-01-31T23:45:00+07:00",
                "title": "IFS: Phá đỉnh doanh thu, \"dốc sạch\" lợi nhuận thành cổ tức đem chia cho cổ đông",
                "description": "Đơn cử năm 2024, Interfood đã chi khoảng 209 tỷ đồng để trả cổ tức trong khi lợi nhuận lũy kế cuối năm 2023 còn hơn 209 tỷ đồng, tương ứng lợi nhuận để lại chỉ vỏn vẹn vài chục triệu đồng.\r\n",
                "content": "<p><strong>Đơn cử năm 2024, Interfood đã chi khoảng 209 tỷ đồng để trả cổ tức trong khi lợi nhuận lũy kế cuối năm 2023 còn hơn 209 tỷ đồng, tương ứng lợi nhuận để lại chỉ vỏn vẹn vài chục triệu đồng.</strong></p>\r\n\r\n<p><strong><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250131/images/screenshot-2025-01-24-155247.png\" style=\"height:439px; width:600px\"></strong></p>\r\n\r\n<p><strong>Hành trình “thoát xác” ấn tượng</strong></p>\r\n\r\n<p>Cứ mỗi dịp Tết đến Xuân về, bên cạnh những món ăn truyền thống, việc lựa chọn thức uống cũng là một phần không thể thiếu trong văn hóa đón Tết của người Việt.</p>\r\n\r\n<p>Trong số các loại nước giải khát được yêu thích như Coca Cola, Pepsi,… trà bí đao Wonderfarm của Công ty Cổ phần Thực phẩm Quốc tế (Interfood, mã: <a class='symbol'>IFS</a>) luôn chiếm một vị trí đặc biệt trên bàn tiệc ngày xuân, và còn hiện diện trên những mâm cỗ dịp hiếu, hỷ.</p>\r\n\r\n<p>Hành trình của thương hiệu Wonderfarm bắt đầu từ cuối những năm 1991, khi Interfood được thành lập với lĩnh vực hoạt động chính là chế biến nông sản, thuỷ sản thành các sản phẩm đóng hộp để xuất khẩu.</p>\r\n\r\n<p>Tới năm 2005, Interfood ký hợp đồng với Wonderfarm Biscuits and Confectionery để thuê thương hiệu Wonderfarm cho các sản phẩm của công ty. Thương hiệu trà bí đao Wonderfarm nhanh chóng làm mưa làm gió, đem về thị phần lớn cho công ty.</p>\r\n\r\n<p>Tuy nhiên, biến cố lớn đã xảy ra với Interfood vào năm 2008 khi một số sản phẩm bánh của công ty có hàm lượng chất melamine vượt quá mức độ cho phép. Cũng trong năm 2008, công ty báo lỗ 267 tỷ đồng và kéo dài chuỗi thua lỗ nhiều năm sau đó. Tại thời điểm cuối năm 2010, nợ phải trả của <a class='symbol'>IFS</a> lên tới hơn 600 tỷ đồng, gần bằng tổng tài sản. Cổ phiếu <a class='symbol'>IFS</a> theo đó cũng buộc phải rời sàn chứng khoán vào cuối năm 2012.</p>\r\n\r\n<p>Bước ngoặt vào năm 2011 khi cổ đông lớn Malaysia đã nhượng lại toàn bộ cổ phần Interfood cho Kirin (Tập đoàn sản xuất thực phẩm lớn tại Nhật Bản). Kirin sau đó đã có rất nhiều biện pháp cải thiện cơ cấu nợ của <a class='symbol'>IFS</a>, đồng thời phát triển nghiên cứu các sản phẩm, thị trường tiêu thụ mới cho công ty.</p>\r\n\r\n<p>Kết quả, Interfood dưới bàn tay tái cấu trúc của tập đoàn Kirin bắt đầu có lãi từ năm 2016.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>IFS</a> cũng trở lại sàn chứng khoán vào đầu tháng 11/2016 khi đăng ký giao dịch trên UPCoM sau gần 3 năm hủy niêm yết. Từ mức giá khởi điểm 3.000 đồng/cp, đến nay thị giá đã xoay quanh mức 25.000 đồng/cp, tăng gấp 8 lần thời điểm đó. Vốn hóa thị trường đạt xấp xỉ 2.170 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250131/images/screenshot-2025-01-24-144622.png\" style=\"height:450px; width:600px\"></p>\r\n\r\n<p><strong>Tiền mặt chiếm quá nửa tổng tài sản, đem hết lợi nhuận chia cổ tức cho cổ đông</strong></p>\r\n\r\n<p>Không chỉ tăng trưởng về giá cổ phiếu, hoạt động kinh doanh của Interfood cũng phục hồi mạnh mẽ trong giai đoạn 2016-2019. Sau giai đoạn ảnh hưởng bởi Covid-19, năm 2022 và 2023 chứng kiến sự hồi phục về cả doanh thu và lợi nhuận, liên tiếp lập đỉnh. </p>\r\n\r\n<p>Sang năm 2024, Interfood ghi nhận doanh thu thuần đạt 1.973 tỷ đồng, tăng trưởng gần 6% so với mức kỷ lục cùng kỳ năm trước. Trong cơ cấu, doanh thu từ nước giải khát chiếm tỷ trọng lớn nhất 81,5%, mang lại hơn 1.608 tỷ đồng, còn lại là nguồn thu từ thực phẩm đóng hộp (357 tỷ) và bán phế liệu (7 tỷ).</p>\r\n\r\n<p>Khấu trừ các khoản chi phí, Interfood báo lợi nhuận sau thuế 2024 đạt gần 173 tỷ đồng, giảm 17% so với cùng kỳ 2023.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250131/images/screenshot-2025-01-24-155601.png\" style=\"height:460px; width:600px\"></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250131/images/screenshot-2025-01-24-131206.png\" style=\"height:466px; width:603px\"></p>\r\n\r\n<p>Tính riêng quý 4/2024, <a class='symbol'>IFS</a> ghi nhận doanh thu 537 tỷ đồng, tăng nhẹ 2% so với cùng kỳ. Mức tăng khiêm tốn này được ký giải bởi ảnh hưởng từ thiên tai trong cuối quý 3/2024 ở miền Bắc.</p>\r\n\r\n<p>Ngoài ra, chi phí giá vốn quý 4/2024 chiếm tỷ trọng tới 70% doanh thu thuần, tăng so với tỷ trọng 64% cùng kỳ năm ngoái do biến động tăng giá của nguyên liệu tươi đầu vào và tăng phí gia công từ nhà cung cấp. Do đó, giá thành sản phẩm tăng.</p>\r\n\r\n<p>Kết quả, lợi nhuận sau thuế của Interfood trong quý 4 vừa qua đạt 25 tỷ đồng, sụt giảm tới 42%.</p>\r\n\r\n<p>Tại thời điểm cuối năm 2024, tổng tài sản của Interfood đạt 1.476 tỷ đồng, tăng nhẹ 10 tỷ so với đầu năm. Trong đó, tiền và các khoản tương đương tiền ghi nhận hơn 971 tỷ đồng chiếm 66% tổng tài sản, Interfood duy trì khoản tiền gửi ngắn hạn 700 tỷ đồng.</p>\r\n\r\n<p>Về phía nguồn vốn, vốn chủ sở hữu đạt 1.219 tỷ đồng chiếm tới 83% tổng nguồn vốn. Đáng chú ý, doanh nghiệp không ghi nhận nợ vay tài chính. Khoản lãi sau thuế chưa phân phối tính đến hết năm 2024 đạt gần 173 tỷ đồng.</p>\r\n\r\n<p>Kể từ khi lỗ lũy kế được xóa hết từ năm 2021, Interfood năm nào cũng chia hết lợi nhuận thành cổ tức cho cổ đông. Đơn cử như năm 2022, lợi nhuận sau thuế chưa phân phối ghi nhận gần 156 tỷ đồng vào cuối năm. <a class='symbol'>IFS</a> đã chia cổ tức bằng tiền với tỷ lệ 17,8%, tương ứng chi ra hơn 155 tỷ đồng để trả cổ tức.</p>\r\n\r\n<p>Sang năm 2024, Interfood đã chi khoảng 209 tỷ đồng để thanh toán cổ tức trong khi khoản lợi nhuận lũy kế cuối năm 2023 còn hơn 209 tỷ đồng, tương ứng lợi nhuận để lại chỉ vỏn vẹn vài chục triệu đồng.</p>\r\n\r\n<p>Phần lớn cổ tức sẽ chảy về túi cổ đông nước ngoài là Kirin Holdings Singapore Pte. Ltd khi tổ chức này đang nắm đến gần 96% cổ phần của <a class='symbol'>IFS</a>.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/chu-so-huu-tra-bi-dao-wonderfarm-lien-tiep-pha-dinh-doanh-thu-doc-sach-loi-nhuan-thanh-co-tuc-dem-chia-cho-co-dong-75792.html\"><strong>Dương Ngọc-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": 24.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.100000000000001,
                        "percentChangeSince": 4.41767068273093
                    }
                ]
            }
        ],
        "2025-01-24": [
            {
                "date": "2025-01-24T16:36:00+07:00",
                "title": "IFS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-22": [
            {
                "date": "2025-01-22T10:38:00+07:00",
                "title": "IFS: Báo cáo quản trị công ty năm 2024",
                "description": "Báo cáo quản trị công ty năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-17": [
            {
                "date": "2025-01-17T16:08:46.453+07:00",
                "title": "IFS: Báo lãi giảm 17%",
                "description": "Interfood - chủ thương hiệu Wonderfarm giá nguyên liệu đầu vào tăng cùng với chi phí mua hàng từ nhà cung cấp đã làm gia tăng thành sản phẩm, ảnh hưởng trực tiếp đến biên lợi nhuận gộp.",
                "content": "<p>\r\n\t<strong>Interfood - chủ thương hiệu Wonderfarm giá nguyên liệu đầu vào tăng cùng với chi phí mua hàng từ nhà cung cấp đã làm gia tăng thành sản phẩm, ảnh hưởng trực tiếp đến biên lợi nhuận gộp.</strong></p>\r\n<p>\r\n\tCông ty cổ phần Thực phẩm Quốc tế (Interfood, UPCoM: IFS), chủ sở hữu thương hiệu Wonderfarm, vừa công bố báo cáo tài chính quý IV và lũy kế năm 2024, trong đó bức tranh kinh doanh có nhiều điểm sáng về doanh thu, nhưng áp lực về chi phí đang đè nặng lên lợi nhuận lại đang đè nặng. Dù doanh thu tăng trưởng nhẹ, lợi nhuận sau thuế của công ty giảm mạnh do giá vốn tăng cao và các chi phí khác gia tăng.</p>\r\n<p>\r\n\tQuý IV năm 2024, công ty ghi nhận doanh thu thuần đạt hơn 536 tỷ đồng, tăng nhẹ 2% so với cùng kỳ năm 2023. Trong đó, chiếm tỷ trọng lớn nhất trong doanh thu của IFS đến từ mảng nước giải khát, theo sau là mảng thực phẩm đóng hộp. Các sản phẩm chủ lực mà IFS đang cung cấp trên thị trường là Trà bí đao Wonderfarm và các dòng nước giải khát dưới thương hiệu Wonderfarm. Với thương hiệu Kirin, IFS đang nắm trong tay sản phẩm nước giải khát ICE+.</p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20250117/images/anh-man-hinh-2025-01-17-luc-131111-1311.jpg\" style=\"width: 608px; height: 410px;\"></p>\r\n<p>\r\n\tTrong khi doanh thu tăng nhẹ 2%, lợi nhuận sau thuế quý IV chỉ đạt 25 tỷ đồng, giảm mạnh 42% so với cùng kỳ năm ngoái.</p>\r\n<p>\r\n\tMột trong những nguyên nhân chính dẫn đến sự sụt giảm lợi nhuận là sự gia tăng đáng kể của giá vốn hàng bán. Trong quý IV/2024, giá vốn chiếm tới 70% doanh thu thuần, tăng mạnh so với mức 64% cùng kỳ năm trước. Công ty cho biết, giá nguyên liệu đầu vào tăng cùng với chi phí mua hàng từ nhà cung cấp đã làm gia tăng thành sản phẩm, ảnh hưởng trực tiếp đến biên lợi nhuận gộp.</p>\r\n<p>\r\n\tBên cạnh đó, doanh thu hoạt động tài chính cũng giảm 3%, đạt gần 6,5 tỷ đồng do ảnh hưởng của việc giảm lãi suất tiền gửi so với mặt bằng lãi suất cùng kỳ năm trước.</p>\r\n<p>\r\n\tTính lũy kế cả năm, doanh thu thuần của IFS đạt 1.973 tỷ đồng, tăng trưởng 6% so với năm trước. Lợi nhuận sau thuế đạt gần 173 tỷ đồng, giảm 17% so với năm 2023. Áp lực chi phí được thể hiện rõ ràng hơn ở kết quả cả năm, khi toàn bộ chi phí từ đầu vào, chi phí tài chính, chi phí bán hàng, quản lý doanh nghiệp,… đều có xu hướng tăng.</p>\r\n<p>\r\n\tBiên lợi nhuận sau thuế năm 2024 thu hẹp còn 9%, so với mức 11% của cùng kỳ, cho thấy hiệu quả kinh doanh bị ảnh hưởng nặng nề bởi áp lực chi phí.</p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20250117/images/ifs-quy-4-3_1151507-131519.jpeg\" style=\"width: 600px; height: 391px;\"></p>\r\n<p>\r\n\tNăm 2024, IFS lên kế hoạch doanh thu thuần đạt 1.993 tỷ đồng, tăng gần 7% so với mức kỷ lục năm trước là 1.868 tỷ đồng. Dù vậy, kế hoạch lợi nhuận vẫn được ban lãnh đạo cân nhắc khá thận trọng khi giảm mục tiêu lợi nhuận sau thuế 8%, xuống 192 tỷ đồng. Kết quả, IFS hoàn thành 99% mục tiêu về doanh thu và 90% mục tiêu lợi nhuận.</p>\r\n<p>\r\n\tTính tới cuối năm 2024, tổng tài sản của IFS đạt hơn 1.476 tỷ đồng, gần như đi ngang so với thời điểm đầu năm. Trong đó, chiếm 66% là các khoản tiền gửi ngân hàng không kỳ hạn hoặc có kỳ hạn gốc không quá 3 tháng. Các khoản phải thu ngắn hạn và dài hạn của IFS đều ghi nhận ở mức thấp, lần lượt đạt 48 tỷ đồng và 929 triệu đồng. Hàng tồn kho hiện đạt giá trị 302,6 tỷ đồng, trong đó trích lập dự phòng 976 triệu đồng.</p>\r\n<p>\r\n\tỞ bảng nguồn vốn, tổng nợ phải trả của IFS đạt gần 257 tỷ đồng ở thời điểm cuối năm, tăng 22% so với đầu năm chủ yếu tới từ các khoản phải trả người bán ngắn hạn. Công ty hiện không ghi nhận nợ vay tài chính.</p>\r\n<p>\r\n\t<a href=\"https://vietnamfinance.vn/ap-luc-chi-phi-tang-cao-chu-thuong-hieu-wonderfarm-bao-lai-giam-17-d121532.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-16": [
            {
                "date": "2025-01-16T16:06:00+07:00",
                "title": "IFS: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-12": [
            {
                "date": "2024-11-12T13:17:00+07:00",
                "title": "IFS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-01": [
            {
                "date": "2024-10-01T11:20:00+07:00",
                "title": "IFS: Đăng ký lại mẫu chữ ký được ủy quyền",
                "description": "Đăng ký lại mẫu chữ ký được ủy quyền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-24": [
            {
                "date": "2024-09-24T17:56:00+07:00",
                "title": "IFS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-19": [
            {
                "date": "2024-08-19T13:38:00+07:00",
                "title": "IFS: Thông báo Về việc Chi trả cổ tức bằng tiền mặt năm 2023",
                "description": "Thông báo Về việc Chi trả cổ tức bằng tiền mặt năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-13": [
            {
                "date": "2024-08-13T08:32:00+07:00",
                "title": "IFS: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-29": [
            {
                "date": "2024-07-29T13:17:00+07:00",
                "title": "IFS: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-28": [
            {
                "date": "2024-07-28T10:50:00+07:00",
                "title": "Lịch chốt quyền cổ tức tuần 29/7-2/8: Cổ tức tiền mặt cao nhất 24%",
                "description": "Trong số 12 doanh nghiệp trả cổ tức tiền mặt trong tuần này mức cao nhất là 24% và thấp nhất là 3%.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240728/images/dautu_kinhtechungkhoan_vn-stores-news_dataimages-2023-122023-24-10-_16c12420-0474-409c-93d6-29f83e1a10e120231224105749.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><strong>Trong số 12 doanh nghiệp trả cổ tức tiền mặt trong tuần này mức cao nhất là 24% và thấp nhất là 3%.</strong></p>\r\n\r\n<p>Theo thống kê, có 17 doanh nghiệp thông báo chốt quyền cổ tức trong tuần 29/7– 1/8. Trong đó, 12 doanh nghiệp trả cổ tức bằng tiền mặt trong tuần này, mức cao nhất là 24% và thấp nhất là 3%. Ngoài ra, tuần này có 4 doanh nghiệp trả cổ tức cổ phiếu, 1 doanh nghiệp trả cổ tức kết hợp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240728/images/photo-1722068435356-1722068435607649144480.png\" style=\"height:516px; width:600px\"></p>\r\n\r\n<p>Ngày 2/8 tới đây, CTCP Thực phẩm Quốc tế - Interfood (mã <a class='symbol'>IFS</a>) sẽ chốt danh sách cổ đông đăng ký cuối cùng nhận cổ tức năm 2023 bằng tiền mặt tỷ lệ 24% (01 cổ phiếu nhận 2.400 đồng). Thời gian thanh toán dự kiến vào ngày 9/9.</p>\r\n\r\n<p>Với hơn 87 triệu cổ phiếu đang lưu hành, Interfood dự kiến sẽ chi gần 210 tỷ đồng cho đợt cổ tức này. Phần lớn cổ tức sẽ chảy về túi cổ đông nước ngoài Kirin Holdings Singapore Pte. Ltd khi tổ chức này đang nắm đến gần 96% cổ phần của Interfood.</p>\r\n\r\n<p>Ngày 1/8 tới đây, CTCP Bệnh viện tim Tâm Đức (mã <a class='symbol'>TTD</a>) sẽ chốt danh sách cổ đông nhận tạm ứng cổ tức đợt 1/2024 bằng tiền với tỷ lệ 10% bằng tiền (tương ứng cổ đông sở hữu mỗi 1 cổ phiếu nhận 1.000 đồng). Với gần 15,6 triệu cổ phiếu đang lưu hành, Tim Tâm Đức dự kiến sẽ chi 15,6 tỷ đồng cho đợt cổ tức lần này. Thời gian thanh toán dự kiến vào ngày 16/8/2024.</p>\r\n\r\n<p>Trước đó, vào giữa tháng 5, doanh nghiệp này đã thực hiện chi trả cổ tức còn lại của năm 2023 với tỷ lệ 13%, qua đó hoàn thành đúng theo kế hoạch cổ tức tổng tỷ lệ 33%. Năm 2024 này, doanh nghiệp dự kiến cũng chia cổ tức với tỷ lệ 33%.</p>\r\n\r\n<p>Ngày 2/8 tới đây, CTCP Bamboo Capital (<a class='symbol'>BCG</a> – sàn HOSE) sẽ chốt danh sách cổ đông phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu. Theo đó, Công ty dự kiến phát hành hơn 80 triệu cổ phiếu thưởng theo tỷ lệ 100:10, tức người sở hữu 100 cổ phiếu sẽ được nhận thêm 10 cổ phiếu mới. Số cổ phiếu lẻ phát sinh (nếu có) sẽ bị hủy bỏ. Nguồn vốn phát hành được lấy từ thặng dư vốn cổ phần lũy kế căn cứ trên báo cáo tài chính riêng lẻ đã được kiểm toán năm 2023, tương ứng gần 867 tỷ đồng.</p>\r\n\r\n<p>Trước đó, vào tháng 6/2024, Bamboo Capital đã phát hành thành công 266,7 triệu cổ phiếu cho cổ đông hiện hữu với giá 10.000 đồng/CP, tương ứng tỷ lệ phát hành thành công đạt 99,99%. Sau đợt phát hành, Công ty đã thu về khoảng 2.667 tỷ đồng và nâng vốn điều lệ lên 8.001 tỷ đồng.</p>\r\n\r\n<p>CTCP Chứng khoán <a class='symbol'>VIX</a> (mã <a class='symbol'>VIX</a>) thông báo ngày 1/8 sẽ là ngày đăng ký cuối cùng trả cổ tức kết hợp.</p>\r\n\r\n<p>Cụ thể, công ty dự kiến phát hành 66,9 triệu cổ phiếu để trả cổ tức năm 2023, tỷ lệ 10%. Nguồn phát hành được trích từ lợi nhuận chưa phân phối lũy kế đến ngày 31/12/2023. Đồng thời, <a class='symbol'>VIX</a> cũng sẽ phát hành 66,9 triệu cổ phiếu thưởng từ nguồn thặng dư vốn cổ phần, tỷ lệ 10%.</p>\r\n\r\n<p>Về phương án chào bán cổ phiếu, công ty dự kiến phát hành 636 triệu đơn vị với giá 10.000 đồng/cp cho cổ đông hiện hữu, tỷ lệ 95% - tức cổ đông sở hữu 100 cổ phiếu được quyền mua 95 cổ phiếu mới.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/lich-chot-quyen-co-tuc-tuan-29-7-2-8-co-tuc-tien-mat-cao-nhat-24-205242807000827206.htm\"><strong>Mai Chi-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BCG",
                        "price": 7.81,
                        "change": -0.01,
                        "percentChange": -0.2551020408163265,
                        "changeSince": -3.9,
                        "percentChangeSince": -49.9359795134443
                    },
                    {
                        "symbol": "IFS",
                        "price": 32.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -6.5,
                        "percentChangeSince": -20.0
                    },
                    {
                        "symbol": "TTD",
                        "price": 77.0,
                        "change": -3.3,
                        "percentChange": -4.564315352697095,
                        "changeSince": -8.0,
                        "percentChangeSince": -10.38961038961039
                    },
                    {
                        "symbol": "VIX",
                        "price": 13.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.25,
                        "percentChangeSince": -9.057971014492754
                    }
                ]
            }
        ],
        "2024-07-18": [
            {
                "date": "2024-07-18T15:29:00+07:00",
                "title": "IFS: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu IFS của CTCP Thực phẩm Quốc tế như sau:<br>1. Ngày đăng ký cuối cùng: 02/08/2024<br>2. Ngày giao dịch không hưởng quyền: 01/08/2024<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Hình thức trả: Trả cổ tức năm 2023 bằng tiền mặt          - Tỷ lệ thực hiện: 24%/cổ phiếu (01 cổ phiếu được nhận 2.400 đồng)<br>          - Thời gian thực hiện: 09/09/2024<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại tại văn phòng tại Hồ Chí Minh của Công ty; địa chỉ: Tầng 16, Viettel Complex – Tháp B, 285 Cách Mạng Tháng Tám, P.12, Q.10, Tp.HCM, Việt Nam từ thứ Hai đến thứ Sáu hàng tuần (sáng từ 8:30 đến 11:00, chiều từ 13:30 đến 16:00) bắt đầu từ ngày 09/09/2024. Các giấy tờ cần thiết khi nhận cổ tức: Chứng minh nhân dân/Căn cước công dân/Hộ chiếu còn thời hạn hiệu lực của cổ đông (bản gốc);<br>               + Chứng khoán chưa lưu ký: Sổ chứng nhận Sở hữu Cổ phần (bản gốc). Nếu là cá nhân được Người sở hữu cổ phiếu nhận ủy quyền phải mang theo bản gốc giấy ủy quyền về việc nhận cổ tức có xác nhận của UBND cấp phường/xã nơi Người sở hữu cổ phiếu cư trú (hoặc giấy ủy quyền có công chứng) kèm theo bản copy Chứng minh nhân dân/Căn cước công dân/Hộ chiếu của người ủy quyền.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-17": [
            {
                "date": "2024-07-17T11:01:00+07:00",
                "title": "IFS: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-15": [
            {
                "date": "2024-07-15T23:48:00+07:00",
                "title": "IFS: Chủ thương hiệu trà bí đao Wonderfarm sắp \"dốc hầu bao\" chi trả cổ tức khủng",
                "description": "Với hơn 87 triệu cổ phiếu đang lưu hành, Interfood dự kiến sẽ chi gần 210 tỷ đồng cho đợt cổ tức này.\r\n",
                "content": "<p><strong>Với hơn 87 triệu cổ phiếu đang lưu hành, Interfood dự kiến sẽ chi gần 210 tỷ đồng cho đợt cổ tức này.</strong></p>\r\n\r\n<p>Ngày 2/8 tới đây, CTCP Thực phẩm Quốc tế - Interfood (mã <a class='symbol'>IFS</a>) sẽ chốt danh sách cổ đông đăng ký cuối cùng nhận cổ tức năm 2023 bằng tiền mặt tỷ lệ 24% (01 cổ phiếu nhận 2.400 đồng). Thời gian thanh toán dự kiến vào ngày 9/9.</p>\r\n\r\n<p>Với hơn 87 triệu cổ phiếu đang lưu hành, Interfood dự kiến sẽ chi gần 210 tỷ đồng cho đợt cổ tức này. Phần lớn cổ tức sẽ chảy về túi cổ đông nước ngoài Kirin Holdings Singapore Pte. Ltd khi tổ chức này đang nắm đến gần 96% cổ phần của Interfood.</p>\r\n\r\n<p>Kirin trở thành cổ đông lớn của Interfood vào năm 2011 sau khi nhận chuyển nhượng cổ phần từ cổ đông Malaysia. Tập đoàn sản xuất thực phẩm đến từ Nhật Bản sau đó đã nỗl ực cải thiện cơ cấu nợ của <a class='symbol'>IFS</a>, đồng thời phát triển nghiên cứu các sản phẩm, thị trường tiêu thụ mới cho công ty.</p>\r\n\r\n<p>Sau nhiều năm có lãi đều đặn từ 2016, Interfood sạch lỗ luỹ kế vào năm 2021. Từ đây, chủ thương hiệu nổi tiếng trà bí đao Wonderfarm liên tục dốc hầu bao để trả cổ tức bằng tiền mặt cho cổ đông. Tỷ lệ cổ tức năm 2021 là 1,9%, năm 2022 là 19,8% và 2023 vừa qua là 24%.</p>\r\n\r\n<p>Năm 2024, Interfood đặt mục tiêu doanh thu thuần cao kỷ lục 1.993 tỷ đồng, tăng gần 7% so với thực hiện năm ngoái. Tuy nhiên, doanh nghiệp khá thận trọng với mục tiêu lợi nhuận khi lên kế hoạch lãi ròng chỉ khoảng 192 tỷ đồng, giảm 8% so với thực hiện năm 2023.</p>\r\n\r\n<p>Interfood cho biết, công ty đặt mục tiêu đạt được mức tăng trưởng cao hơn thị trường và tăng doanh số bán hàng cho các thương hiệu ưu tiên của chúng tôi, trà Bí Đao, Ice+ và Latte, bằng cách đưa ra tuyên bố về giá trị rõ ràng và tối đa hóa điểm tiếp xúc với khách hàng thông qua các chiến lược tiếp thị hiệu quả. Ngoài ra, Interfood tiếp tục mở rộng kinh doanh sản phẩm iMUSE với chức năng góp phần nâng cao sức khỏe cho người dân Việt Nam.</p>\r\n\r\n<p>Quý 1/2024, Interfood ghi nhận doanh thu thuần 447 tỷ đồng, tăng 13% so với cùng kỳ năm trước, chủ yếu nhờ đẩy mạnh bán hàng dịp đầu năm, tập trung vào các dòng sản phẩm chủ chốt và sản phẩm chiến lược.</p>\r\n\r\n<p>Sau khi trừ giá vốn và chi phí, Interfood lãi ròng hơn 50 tỷ đồng, tăng trưởng mạnh 69% so với quý 1/2023. Với kết quả đạt được, Interfood đã hoàn thành 22% kế hoạch doanh thu thuần và hơn 26% mục tiêu lợi nhuận cả năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240715/images/photo-1721029537281-1721029537934606927052.png\" style=\"height:758px; width:555px\"></p>\r\n\r\n<p>Trên thị trường, cổ phiếu <a class='symbol'>IFS</a> đang dừng ở mức 32.700 đồng/cp, nhích nhẹ so với thời điểm đầu năm. Vốn hóa thị trường tương ứng gần 2.900 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://doisongphapluat.nguoiduatin.vn/chu-thuong-hieu-tra-bi-ao-wonderfarm-sap-doc-hau-bao-chi-tra-co-tuc-khung-a445538.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": 32.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -6.700000000000003,
                        "percentChangeSince": -20.48929663608563
                    }
                ]
            },
            {
                "date": "2024-07-15T14:39:00+07:00",
                "title": "IFS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-09": [
            {
                "date": "2024-07-09T14:24:00+07:00",
                "title": "IFS: Ký hợp đồng kiểm toán năm 2024 với Công ty TNHH KPMG",
                "description": "Ký hợp đồng kiểm toán năm 2024 với Công ty TNHH KPMG",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-27": [
            {
                "date": "2024-05-27T09:59:00+07:00",
                "title": "IFS: Lãi 600 triệu/ngày, Interfood 'dốc' hết lợi nhuận chia cổ tức cho cổ đông",
                "description": "CTCP Thực phẩm Quốc tế (Interfood) vừa công bố kết quả kinh doanh Q1/2024 với lợi nhuận ròng đạt 50 tỷ đồng, tương đương gần 600 triệu đồng/ngày.\r\n",
                "content": "<p><strong>CTCP Thực phẩm Quốc tế (Interfood) vừa công bố kết quả kinh doanh Q1/2024 với lợi nhuận ròng đạt 50 tỷ đồng, tương đương gần 600 triệu đồng/ngày.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240527/images/lai-600-trieungay-interfood-doc-het-loi-nhuan-chia-co-tuc-cho-co-dong.jpg\" style=\"height:439px; width:600px\"></p>\r\n\r\n<p><em> Các sản phẩm nước giải khát từ Wonderfarm, Kirin đóng góp lớn và sự tăng trưởng của Interfood </em></p>\r\n\r\n<p>CTCP Thực phẩm Quốc tế - Interfood (UPCoM: <a class='symbol'>IFS</a>) đã có một khởi đầu vô cùng ấn tượng cho năm 2024 khi ghi nhận doanh thu thuần đạt 447 tỷ đồng trong quý 1, tăng 13% so với cùng kỳ năm ngoái. Trong đó, hơn 83% nguồn thu của Interfood đến từ các sản phẩm nước giải khát nổi tiếng như trà bí đao, nước me, nước yến, trà sữa...<br>\r\nCác chi phí bán hàng và quản lý doanh nghiệp không có nhiều biến động. Mặt khác, chi phí tài chính chỉ chiếm một khoản không đáng kể do phát sinh lỗ chênh lệch tỷ giá.<br>\r\nSau khi khấu trừ chi phí và thuế, Interfood ghi nhận lãi ròng 50 tỷ đồng, tăng mạnh 69% so với cùng kỳ.<br>\r\nChia sẻ về kết quả khả quan này, ban lãnh đạo Interfood cho biết doanh thu công ty đi lên nhờ tiếp tục đẩy mạnh bán hàng dịp đầu năm, tập trung vào các dòng sản phẩm chủ chốt và sản phẩm chiến lược. Một số nguyên liệu đầu vào chủ chốt cũng giảm giá giúp củng cố biên lãi gộp.<br>\r\nTuy nhiên, doanh thu hoạt động tài chính thu hẹp 61% xuống 4 tỷ đồng do lãi suất tiền gửi giảm theo mặt bằng chung.<br>\r\nTrong năm 2024, Interfood đề ra mục tiêu doanh thu thuần lập kỷ lục với 1.993 tỷ đồng, tăng gần 7% so với mức kỷ lục năm trước là 1.868 tỷ đồng. Dù vậy, doanh nghiệp sản xuất đồ uống này vẫn khá thận trọng khi giảm mục tiêu lợi nhuận sau thuế 8%, xuống 192 tỷ đồng.<br>\r\nNhư vậy, sau quý 1/2024, Interfood đã hoàn thành hơn 22% mục tiêu doanh thu và 26% chỉ tiêu lợi nhuận ròng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240527/images/lai-600-trieungay-interfood-doc-het-loi-nhuan-chia-co-tuc-cho-co-dong-hinh-2.jpg\" style=\"height:810px; width:592px\"></p>\r\n\r\n<p>Kết quả kinh doanh của Interfood từ năm 2012 - nay </p>\r\n\r\n<p>Interfood có kế hoạch dùng toàn bộ 209 tỷ đồng lợi nhuận sau thuế chưa phân phối lũy kế tính đến ngày 31/12/2024 để chia cổ tức bằng tiền với tỷ lệ 24%, tức mỗi cổ phiếu nhận về 2.400 đồng.<br>\r\nSở hữu gần 95% cổ phần công ty, do đó khoảng 200 tỷ đồng tiền cổ tức sẽ chảy về túi cổ đông nước ngoài là Kirin Holding Singapore Pte. Ltd.<br>\r\nĐược biết, Công ty Cổ phần Thực phẩm Quốc tế - Interfood là doanh nghiệp FDI, thành lập từ cuối năm 1991 với lĩnh vực hoạt động chính là chế biến nông sản, thuỷ sản thành các sản phẩm đóng hộp để xuất khẩu.<br>\r\nTới năm 2005, Interfood ký hợp đồng với Wonderfarm Biscuits and Confectionery để thuê thương hiệu Wonderfarm cho các sản phẩm của công ty. Thương hiệu trà bí đao Wonderfarm từ đây nhanh chóng “phất lên”, đem về thị phần lớn cho công ty.<br>\r\nTuy nhiên, vào năm 2008, Interfood gặp một biến cố lớn khi một số sản phẩm bánh của công ty có hàm lượng chất melamine vượt quá mức độ cho phép. Cũng trong năm này, công ty báo lỗ 267 tỷ đồng và kéo dài chuỗi thua lỗ nhiều năm liên tiếp. Thời điểm cuối năm 2010, nợ phải trả của <a class='symbol'>IFS</a> lên đến hơn 600 tỷ đồng, gần bằng tổng tài sản.<br>\r\nBước ngoặt vào năm 2011 khi cổ đông lớn Malaysia quyết định tháo chạy khỏi Interfood. Thay vào đó, tập đoàn Kirin của Nhật Bản đã tham gia “giải cứu” thông qua việc mua lại 57% vốn công ty. Kirin sau đó đã có rất nhiều biện pháp cải thiện cơ cấu nợ của <a class='symbol'>IFS</a>, đồng thời phát triển nghiên cứu các sản phẩm, thị trường tiêu thụ mới cho công ty.<br>\r\nKết quả, Interfood dưới bàn tay tái cấu trúc của tập đoàn Kirin bắt đầu có lãi từ năm 2016. Cùng năm này, cổ phiếu Interfood trở lại sàn UPCoM sau khi bị hủy niêm yết trên sàn HoSE vào 2013. Tính tới hiện tại, thị giá <a class='symbol'>IFS</a> vẫn đang duy trì xu hướng tăng bền vững, hiện đạt 31.600 đồng/cp.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/tai-chinh-ngan-hang/lai-600-trieungay-interfood-doc-het-loi-nhuan-chia-co-tuc-cho-co-dong-211929.html\"><strong>Thảo Nhi-Link gốc</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": 32.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -6.600000000000001,
                        "percentChangeSince": -20.24539877300614
                    }
                ]
            }
        ],
        "2024-05-06": [
            {
                "date": "2024-05-06T15:49:00+07:00",
                "title": "IFS: Quyết định từ Tổng Cục Thuế",
                "description": "Quyết định từ Tổng Cục Thuế",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-17": [
            {
                "date": "2024-04-17T18:48:00+07:00",
                "title": "IFS: Báo cáo tài chính quý 1/2024",
                "description": "Báo cáo tài chính quý 1/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-08": [
            {
                "date": "2024-04-08T16:02:00+07:00",
                "title": "IFS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-25": [
            {
                "date": "2024-03-25T16:26:00+07:00",
                "title": "IFS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-04": [
            {
                "date": "2024-03-04T06:45:00+07:00",
                "title": "IFS: Hồi sinh mạnh mẽ, đem hết lợi nhuận ra chia cổ tức, cổ phiếu tăng \"vù vù\" phá đỉnh lịch sử",
                "description": "Đây còn là doanh nghiệp hiếm hoi trên sàn không ghi nhận nợ vay tài chính.\r\n",
                "content": "<p><strong>Đây còn là doanh nghiệp hiếm hoi trên sàn không ghi nhận nợ vay tài chính.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240304/images/23611_23611-wonderfarm-cover_1681463248.jpg\" style=\"height:315px; width:600px\"></p>\r\n\r\n<p>Tại Việt Nam, bên cạnh các sản phẩm nước giải khát quen thuộc như Coca Cola, Pepsi,…thì các sản phẩm mang thương hiệu Wonderfarm, Kirin (trà bí đao, nước cốt dừa, trà sữa, nước giải khát...) của Công ty Cổ phần Thực phẩm Interfood (mã <a class='symbol'>IFS</a>) cũng khá quen thuộc với người dân. Thậm chí, sản phẩm nước bí đao Wonderfarm còn thường xuất hiện trong các dịp Tết, đám cưới ở nông thôn.</p>\r\n\r\n<p>Hành trình của thương hiệu Wonderfarm bắt đầu từ cuối những năm 1991, khi Interfood được thành lập với lĩnh vực hoạt động chính là chế biến nông sản, thuỷ sản thành các sản phẩm đóng hộp để xuất khẩu.</p>\r\n\r\n<p>Tới năm 2005, Interfood ký hợp đồng với Wonderfarm Biscuits and Confectionery để thuê thương hiệu Wonderfarm cho các sản phẩm của công ty. Thương hiệu trà bí đao Wonderfarm nhanh chóng làm mưa làm gió, đem về thị phần lớn cho công ty.</p>\r\n\r\n<p>Được đà tiến lên, tháng 8/2005, <a class='symbol'>IFS</a> được chuyển thành công ty cổ phần và cuối năm 2006, cổ phiếu <a class='symbol'>IFS</a> lên sàn chứng khoán, thu hút sự quan tâm lớn của giới đầu tư.</p>\r\n\r\n<p><strong>Cổ phiếu \"đi để trở về\", trên đà tăng bốc phá đỉnh lịch sử</strong></p>\r\n\r\n<p>Đang trên đà kinh doanh khởi sắc, biến cố lớn đã xảy ra với Interfood vào năm 2008 khi một số sản phẩm bánh của công ty có hàm lượng chất melamine vượt quá mức độ cho phép. Cũng trong năm 2008, công ty báo lỗ 267 tỷ đồng và kéo dài chuỗi thua lỗ sau đó.</p>\r\n\r\n<p>Năm 2010, nợ phải trả của <a class='symbol'>IFS</a> lên tới hơn 600 tỷ đồng, gần bằng tổng tài sản. Cổ phiếu <a class='symbol'>IFS</a> theo đó cũng buộc phải chủ sở hữu vào cuối năm 2012.</p>\r\n\r\n<p>Trong bối cảnh khó khăn, năm 2011, cổ đông chính Malaysia đã nhượng lại toàn bộ cổ phần Interfood cho Kirin (Tập đoàn sản xuất thực phẩm lớn tại Nhật Bản). Ngay từ khi tiếp quản, Kirin đã có rất nhiều biện phát cải thiện cơ cấu nợ của <a class='symbol'>IFS</a>, đồng thời phát triển nghiên cứu các sản phẩm, thị trường tiêu thụ mới cho công ty. Sau khi trải qua giai đoạn khủng hoảng trầm trọng từ 2008-2015, với 7/8 năm thua lỗ, Interfood dưới bàn tay tái cấu trúc của tập đoàn Kirin bắt đầu có lãi từ năm 2016.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>IFS</a> trở lại sàn chứng khoán vào đầu tháng 11/2016 khi đăng ký giao dịch trên UPCoM, sau gần 3 năm hủy niêm yết. Tính tới hiện tại, thị giá <a class='symbol'>IFS</a> đạt 35.000 đồng/cp, mức giá cao nhất kể từ khi chào sàn UPCoM, tăng hơn 16% từ đầu năm 2024.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240304/images/screen-shot-2024-03-02-at-21_47_16.png\" style=\"height:348px; width:600px\"></p>\r\n\r\n<p><strong>Kết quả kinh doanh thoát \"vũng lầy\" thua lỗ, đem hết lợi nhuận chia sạch cho cổ đông.</strong></p>\r\n\r\n<p>Nền tảng của sự bùng nổ giá cổ phiếu tới từ kết quả kinh doanh hồi phục tốt. Hiện ngoài sản phẩm chủ lực Trà bí đao Wonderfarm, <a class='symbol'>IFS</a> còn một số sản phẩm khác như nước Yến Ngân Nhĩ, nước cốt dừa hay các sản phẩm bánh, và các loại nước uống đến từ thương hiệu KIRIN Nhật Bản như Nước vị hoa quả Ice+, Latte, Tea Break,...</p>\r\n\r\n<p>Riêng trong năm 2023, doanh thu thuần của công ty lập đỉnh lịch sử với 1.868 tỷ đồng, tăng 9% so với năm trước. Trong đó doanh thu từ nước giải khát gần 1.648 tỷ, chiếm đến 88% tỷ trọng tổng doanh thu, còn lại tới từ thực phẩm đống hộp (342 tỷ) và bán phế liệu (5,5 tỷ). Kết quả, <a class='symbol'>IFS</a> lãi sau thuế 209 tỷ đồng trong năm 2023, tăng 34%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240304/images/untitled-18_44_24.png\" style=\"height:881px; width:600px\"></p>\r\n\r\n<p>Tại thời điểm cuối năm 2023, tổng tài sản của Interfood đạt 1.464 tỷ đồng, tăng 19 tỷ so với đầu năm. Trong đó, tiền và các khoản tương đương tiền ghi nhận 965 tỷ đồng chiếm 66% tổng tài sản, Interfood duy trì khoản tiền gửi ngắn hạn 700 tỷ đồng.</p>\r\n\r\n<p>Về phần nguồn vốn, vốn chủ sở hữu đạt 1.256 tỷ đồng chiếm tới 86% tổng nguồn vốn. Đáng chú ý, doanh nghiệp không ghi nhận nợ vay tài chính.</p>\r\n\r\n<p>Đặc biệt sau khi lỗ lũy kế được xóa hết từ năm 2021, Interfood đã lập tức chia hết lợi nhuận thành cổ tức cho cổ đông. Đơn cử như năm 2022, lợi nhuận sau thuế chưa phân phối ghi nhận gần 156 tỷ đồng vào cuối năm. <a class='symbol'>IFS</a> sau đó đã thống nhất chia cổ tức bằng tiền với tỷ lệ 17,8% , tương ứng chi ra hơn 155 tỷ đồng để trả cổ tức. LNST sau khi phân phối còn lại chưa đầy 600 triệu đồng.</p>\r\n\r\n<p>Phần lớn cổ tức sẽ chảy về túi cổ đông nước ngoài là Kirin Holdings Singapore Pte. Ltd khi tổ chức này đang nắm đến gần 96% cổ phần của <a class='symbol'>IFS</a>.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/ong-chu-tra-bi-dao-wonderfarm-hoi-sinh-manh-me-dem-het-loi-nhuan-ra-chia-co-tuc-co-phieu-tang-vu-vu-pha-dinh-lich-su-52024.html\"><strong>Phương Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": 35.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -9.0,
                        "percentChangeSince": -25.71428571428572
                    }
                ]
            }
        ],
        "2024-02-15": [
            {
                "date": "2024-02-15T16:20:00+07:00",
                "title": "IFS: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu IFS của CTCP Thực phẩm Quốc tế như sau:<br>1. Ngày đăng ký cuối cùng: 11/03/2024<br>2. Ngày giao dịch không hưởng quyền: 08/03/2024<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 1:1  (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Thời gian họp: (dự kiến): ngày 19/04/2024 (thứ sáu)<br>          - Địa điểm tổ chức họp: Trụ sở chính của Công ty tại lô 13, KCN Tam Phước, P. Tam Phước, TP.Biên Hòa, tỉnh Đồng Nai, Việt Nam.<br>          - Nội dung họp: Công ty sẽ thông báo sau trong thư mời",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-06": [
            {
                "date": "2024-02-06T14:26:00+07:00",
                "title": "IFS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-02-06T14:27:00+07:00",
                "title": "IFS: Thông báo ngày đăng ký cuối cùng để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Thông báo ngày đăng ký cuối cùng để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-19": [
            {
                "date": "2024-01-19T15:00:00+07:00",
                "title": "IFS: Báo cáo tài chính quý 4/2023",
                "description": "Báo cáo tài chính quý 4/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-14": [
            {
                "date": "2023-11-14T16:35:00+07:00",
                "title": "IFS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-28": [
            {
                "date": "2023-10-28T14:26:00+07:00",
                "title": "Doanh số bia rượu giảm, trà bí đao lại tăng vù vù",
                "description": "Xét về tăng trưởng so với cùng kỳ 2022, Sabeco - ông chủ hãng bia Sài Gòn - tiếp tục có một quý đi lùi dù lãi sau thuế vẫn trên mức nghìn tỉ đồng.\r\n",
                "content": "<p><strong>Xét về tăng trưởng so với cùng kỳ 2022, Sabeco - ông chủ hãng bia Sài Gòn - tiếp tục có một quý đi lùi dù lãi sau thuế vẫn trên mức nghìn tỉ đồng.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231028/images/image(38).png\" style=\"height:357px; width:550px\"></p>\r\n\r\n<p><em>Ngành bia tăng trưởng chậm lại khi người dùng thắt chặt chi tiêu - Ảnh: QUANG ĐỊNH</em></p>\r\n\r\n<p>Loạt doanh nghiệp ngành F&B vừa công bố kết quả kinh doanh quý 3-2023, với mức tăng trưởng phân hóa...</p>\r\n\r\n<p><strong>Bán bia giảm nhưng lãi nghìn tỉ</strong></p>\r\n\r\n<p>Báo cáo tài chính quý 3-2023 vừa công bố của Tổng công ty Bia - Rượu - Nước giải khát Sài Gòn (Sabeco - <a class='symbol'>SAB</a>) cho thấy doanh thu giảm 14% so với quý 3-2022, đạt 7.504 tỉ đồng.</p>\r\n\r\n<p>Còn lợi nhuận sau thuế là 1.074 tỉ đồng, giảm 23% so với quý 3 năm trước.</p>\r\n\r\n<p>Gộp 9 tháng đầu năm, Sabeco đạt 22.125 tỉ đồng doanh thu và lãi sau thuế 3.288 tỉ đồng, giảm lần lượt 12% và 25%.</p>\r\n\r\n<p>\"Soi\" cơ cấu doanh thu, bán bia mang về cho Sabeco 19.582 tỉ đồng, giảm gần 12% so với cùng kỳ. Các nguồn thu từ bán nước giải khát, rượu giảm lần lượt 28% và 7%.</p>\r\n\r\n<p>Theo lãnh đạo Sabeco, 9 tháng đầu năm nay, doanh thu và lợi nhuận thấp hơn so với năm ngoái do cạnh tranh gay gắt trên thị trường, nhu cầu tiêu dùng thấp hơn.</p>\r\n\r\n<p>Ngoài ra, theo Sabeco, còn do \"việc thực hiện chặt chẽ nghị định 100\". Trong khi đó, chi phí đầu vào, chi phí bán hàng, quản lý doanh nghiệp đều cao hơn.</p>\r\n\r\n<p>Sau khi đạt mức lợi nhuận kỷ lục gần 1.800 tỉ đồng vào quý 2-2022, lãi hãng bia Sài Gòn liên tục đi xuống. </p>\r\n\r\n<p>Sự sụt giảm về lợi nhuận \"ông lớn\" ngành bia đã được đoán định.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231028/images/image(39).png\" style=\"height:280px; width:600px\"></p>\r\n\r\n<p>Lợi nhuận sau thuế của Sabeco - Dữ liệu: BCTC</p>\r\n\r\n<p>Bù lại, hãng bia này vốn là doanh nghiệp nắm lượng tiền mặt rất lớn. Cuối tháng 9-2023, Sabeco có 22.380 tỉ đồng gửi ngân hàng. Nhờ vậy, Sabeco có 1.052 tỉ đồng lãi tiền gửi ngân hàng trong 9 tháng đầu năm, tăng 50%.</p>\r\n\r\n<p><strong>Doanh nghiệp bia, rượu khác cũng lao đao</strong></p>\r\n\r\n<p>Không ngoại lệ trong cái khó chung của ngành đồ uống có cồn, Habeco - Hải Phòng (<a class='symbol'>HBH</a>) nhận lãi sau thuế vỏn vẹn 736 triệu đồng quý 3-2023, giảm gần 75% so với cùng kỳ.</p>\r\n\r\n<p>Theo ban lãnh đạo <a class='symbol'>HBH</a>, nguyên nhân lợi nhuận giảm chủ yếu do sản lượng giảm. Sản lượng sản xuất bằng 79%, còn sản lượng tiêu thụ chỉ bằng 74,09% so với cùng kỳ.</p>\r\n\r\n<p>Trong khi đó, giá nguyên vật liệu chính tăng mạnh (giá Malt, gạo, đường) đã ảnh hưởng giá thành, qua đó kéo lợi nhuận giảm.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm, doanh thu bán hàng của <a class='symbol'>HBH</a> đạt 130 tỉ đồng, giảm 28%. Công ty này báo lỗ hơn 9,2 tỉ đồng, cùng kỳ 2022 vẫn còn lãi 3,9 tỉ đồng.</p>\r\n\r\n<p>Công ty cổ phần Rượu và Nước giải khát Hà Nội (Halico) - chủ hãng Vodka Hà Nội - cũng báo lỗ 2,28 tỉ đồng ở quý 3-2023, cùng kỳ âm 1,3 tỉ đồng.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm nay, doanh thu Halico đạt 73,9 tỉ đồng, giảm gần 15%. Còn lợi nhuận sau thuế âm 5,6 tỉ đồng, giảm nhẹ so với mức lỗ 8,1 tỉ đồng cùng kỳ. Tình trạng khó khăn của Halico kéo dài nhiều năm trở lại đây.</p>\r\n\r\n<p><strong>Bán trà bí đao lãi thế nào?</strong></p>\r\n\r\n<p>Một doanh nghiệp ngành đồ uống khác là Công ty cổ phần Thực phẩm Quốc tế - Interfood (<a class='symbol'>IFS</a>) cũng đã có kết quả kinh doanh quý 3-2023.</p>\r\n\r\n<p>Kỳ này, doanh thu chủ thương hiệu trà bí đao Wonderfarm đạt hơn 497 tỉ đồng, tăng 8% so với cùng kỳ năm 2022.</p>\r\n\r\n<p>Chiếm phần lớn cơ cấu doanh thu đến từ nước giải khát với 408 tỉ đồng, tăng 5%. Còn lại từ thực phẩm đóng hộp và bán phế liệu.</p>\r\n\r\n<p>Interfood đã báo lãi sau thuế quý 3-2023 là 63,4 tỉ đồng, tăng 96% so với cùng kỳ. Lũy kế 9 tháng đầu năm, công ty này lãi 165 tỉ đồng, tăng 65%.</p>\r\n\r\n<p>Lãnh đạo Interfood cho biết doanh thu trong kỳ tăng trưởng do đẩy mạnh marketing, tung thêm sản phẩm mới… Chi phí giá vốn hàng bán cũng giảm mạnh, nguyên nhân do một số nguyên liệu đầu vào chủ chốt giảm.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231028/images/image(40).png\" style=\"height:273px; width:600px\"></p>\r\n\r\n<p><em>Lợi nhuận sau thuế của Interfood trong hành trình kinh doanh sau biến cố năm 2008 - Dữ liệu: BCTC</em></p>\r\n\r\n<p>Trước đây, công ty này từng có giai đoạn thua lỗ kéo dài sau biến cố hàm lượng chất melamine. Năm 2008, công ty này lỗ kỷ lục hơn 220 tỉ đồng, từ 2011 đến 2015, đều đặn năm nào lợi nhuận sau thuế cũng âm. Đến năm 2022, công ty mới xóa được khoản lỗ lũy kế dai dẳng.</p>\r\n\r\n<p><a href=\"https://tuoitre.vn/doanh-so-bia-ruou-giam-tra-bi-dao-lai-tang-vu-vu-20231027173834868.htm\"><strong>BÌNH KHÁNH</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "HBH",
                        "price": 6.0,
                        "change": -0.2,
                        "percentChange": -3.389830508474576,
                        "changeSince": -0.2999999999999998,
                        "percentChangeSince": -4.999999999999997
                    },
                    {
                        "symbol": "IFS",
                        "price": 28.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.0,
                        "percentChangeSince": -7.142857142857143
                    },
                    {
                        "symbol": "SAB",
                        "price": 63.1,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -13.8,
                        "percentChangeSince": -21.87004754358162
                    }
                ]
            }
        ],
        "2023-10-22": [
            {
                "date": "2023-10-22T09:29:00+07:00",
                "title": "IFS: Báo lãi quý 3 tăng trưởng 93%, cổ phiếu bật tăng mạnh từ đầu năm",
                "description": "Sau 9 tháng đầu năm, công ty đã hoàn thành 151% mục tiêu lợi nhuận.\r\n",
                "content": "<p><strong>Sau 9 tháng đầu năm, công ty đã hoàn thành 151% mục tiêu lợi nhuận.</strong></p>\r\n\r\n<p><strong><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231022/images/avatar1689663633821-16896636341801911705233.jpg\" style=\"height:340px; width:544px\"></strong></p>\r\n\r\n<p>CTCP Thực phẩm Quốc tế (Interfood, mã <a class='symbol'>IFS</a>) vừa công bố BCTC quý 3/2023, ghi nhận doanh thu thuần đạt hơn 468 tỷ đồng, tăng 9% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Trong cơ cấu doanh thu, mảng nước giải khát đem lại 382 tỷ đồng, tiếp tục là nguồn thu chủ lực; song song, doanh thu từ thực phẩm đóng hộp với sản phẩm chính là nước cốt dừa cũng đem lại 85 tỷ đồng, tăng 18 tỷ đồng so với cùng kỳ.</p>\r\n\r\n<p>Trừ chi phí giá vốn, lợi nhuận gộp của công ty đạt 177 tỷ đồng, tăng 25% so với quý 3/2022. Nhờ đó, biên lãi gộp được cải thiện mạnh từ 33% lên 38% trong quý 3/2023.</p>\r\n\r\n<p>Bên cạnh đó, doanh thu hoạt động tài chính tăng 56% so với cùng kỳ lên hơn 8 tỷ đồng do Interfood duy trì khoản tiền gửi ngắn hạn 700 tỷ đồng tại một ngân hàng có lãi suất ổn định.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231022/images/faef.png\" style=\"height:247px; width:544px\"></p>\r\n\r\n<p>Kết quả, Interfood báo lãi trước thuế đạt hơn 79 tỷ đồng và lãi sau thuế đạt 63 tỷ đồng, cùng tăng trưởng mạnh 93% so với quý 3/2022.</p>\r\n\r\n<p>Công ty cho biết, để đạt được kết quả kinh doanh tích cực trong quý 3, <a class='symbol'>IFS</a> tiếp tục đẩy mạnh bán hàng và chiến dịch marketing cho nhiều dòng sản phẩm chiến lược. Đồng thời, Interfood tung thêm dòng sản phẩm Ice+ Trà mới và dòng sản phẩm Latte cải tiến với dung tích chai lớn hơn kết hợp dòng Trà bí đao chai Pet mới tung từ quý trước đó. Nhờ vậy, tổng doanh thu bán hàng tăng vượt 8% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231022/images/dfa1.png\" style=\"height:373px; width:544px\"></p>\r\n\r\n<p>Luỹ kế 9 tháng đầu năm 2023, doanh thu thuần <a class='symbol'>IFS</a> tăng 10% lên 1.340 tỷ đồng, lợi nhuận trước thuế tăng 64% lên mức 207 tỷ đồng. Với kế hoạch lợi nhuận trước thuế đạt 137 tỷ đồng trong năm 2023, sau 9 tháng đầu năm, <a class='symbol'>IFS</a> đã vượt xa 51% so với mục tiêu đề ra.</p>\r\n\r\n<p>Tại thời điểm 30/9/2023, tổng tài sản của Interfood gần như không đổi so với hồi đầu năm, ghi nhận 1.445 tỷ đồng, trong đó 65% là tiền và tiền gửi ngắn hạn với giá trị 935 tỷ đồng. Về phía nguồn vốn, vốn chủ sở hữu đạt 1.212 tỷ đồng, chiếm tới 84% tổng ngồn vốn. Lợi nhuận sau thuế chưa phân phối tại cuối quý 3/2023 ghi nhận 166 tỷ đồng. Điều đặc biệt của Interfood là doanh nghiệp không ghi nhận nợ vay tài chính.</p>\r\n\r\n<p>﻿Trên sàn chứng khoán, cổ phiếu <a class='symbol'>IFS</a> chứng kiến mức tăng xấp xỉ 64% kể từ đầu năm nay, hiện dừng ở mốc 26.000 đồng/cp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231022/images/vefvnbau%20(1).png\" style=\"height:304px; width:544px\"></p>\r\n\r\n<p><em>Diễn biến cổ phiếu <a class='symbol'>IFS</a> qua các năm</em></p>\r\n\r\n<p><a href=\"https://markettimes.vn/doanh-nghiep-ban-nuoc-nuoc-bi-dao-nuoc-cot-dua-bao-lai-quy-3-tang-truong-93-co-phieu-bat-tang-manh-tu-dau-nam-45446.html\"><strong>Ngọc Ly</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": 26.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.5,
                        "percentChangeSince": -1.886792452830189
                    }
                ]
            }
        ],
        "2023-10-20": [
            {
                "date": "2023-10-20T14:55:00+07:00",
                "title": "IFS: Báo cáo tài chính quý 3/2023",
                "description": "Báo cáo tài chính quý 3/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-21": [
            {
                "date": "2023-09-21T14:59:00+07:00",
                "title": "IFS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-31": [
            {
                "date": "2023-08-31T08:37:00+07:00",
                "title": "IFS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-21": [
            {
                "date": "2023-08-21T16:26:00+07:00",
                "title": "IFS: Thông báo Về việc Chi trả cổ tức bằng tiền mặt năm 2022",
                "description": "Thông báo Về việc Chi trả cổ tức bằng tiền mặt năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-16": [
            {
                "date": "2023-08-16T10:12:00+07:00",
                "title": "IFS: Báo cáo tài chính bán niên năm 2023",
                "description": "Báo cáo tài chính bán niên năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-30": [
            {
                "date": "2023-07-30T09:17:00+07:00",
                "title": "Lịch chốt quyền cổ tức tuần 31/7 – 4/8: Cổ tức tiền mặt cao nhất 35%, một doanh nghiệp chi hơn 5.000 tỷ đồng trả cổ tức",
                "description": "Trong số các doanh nghiệp chia cổ tức tiền mặt tuần này, cao nhất là 35% và thấp nhất là 2,1%.\r\n",
                "content": "<p><strong>Trong số các doanh nghiệp chia cổ tức tiền mặt tuần này, cao nhất là 35% và thấp nhất là 2,1%.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230730/images/avatar1681568336774-1681568337747862127279-1-.png\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p>Theo thống kê, có 21 doanh nghiệp thông báo chốt quyền cổ tức trong tuần 31/7 – 4/8. Trong đó, 15 doanh nghiệp đều trả cổ tức bằng tiền mặt, 2 doanh nghiệp trả cổ tức bằng cổ phiếu, 1 doanh nghiệp thưởng cổ phiếu, 1 doanh nghiệp quyền mua cổ phiếu và 2 trả cổ tức kết hợp cả cổ phiếu và tiền mặt trong tuần này. </p>\r\n\r\n<p>Trong số các doanh nghiệp chia cổ tức tiền mặt tuần này, cao nhất là 35% và thấp nhất là 2,1%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230730/images/anh-chup-man-hinh-2023-07-29-luc-16_56_28.png\" style=\"height:634px; width:544px\"></p>\r\n\r\n<p>CTCP Sữa Việt Nam (Vinamilk, mã <a class='symbol'>VNM</a>) cho biết, ngày 14/8 tới sẽ chốt danh sách cổ đông thanh toán cổ tức còn lại của năm 2022 và tạm ứng cổ tức đợt 1/2023 bằng tiền với tỷ lệ 24,5%. Thời gian thanh toán từ ngày 5/10/2023.</p>\r\n\r\n<p>Cụ thể, công ty sẽ thanh toán cổ tức còn lại của năm 2022 là 9,5% và tạm ứng cổ tức đợt 1/2023 là 15%. Như vậy, với gần 2.090 triệu cổ phiếu đang lưu hành, Vinamilk sẽ phải chi hơn 5.120 tỷ đồng để trả cổ tức cho cổ đông hiện hữu.</p>\r\n\r\n<p>Trước đó, Vinamilk đã thực hiện 2 đợt tạm ứng cổ tức năm 2022, gồm đợt 1 trả 15% vào tháng 8/2022 và đợt 2 với tỷ lệ 14% vào tháng 2/2023. Qua đó, tổng mức chia cổ tức năm 2022 là 38,5% bằng tiền mặt.</p>\r\n\r\n<p>Năm 2023, công ty lên kế hoạch chia cổ tức bằng tiền mặt tối thiểu 50% lợi nhuận sau thuế hợp nhất phân bổ cho chủ sở hữu của Công ty. Đồng thời, Vinamilk đặt mục tiêu tổng doanh thu 63.380 tỷ đồng, tăng 5,5% so với năm 2022; lợi nhuận trước thuế là 10.496 tỷ đồng, bằng mức năm 2022.</p>\r\n\r\n<p>Vào ngày 3/8 tới đây, Công ty Cổ phần Dịch vụ Hàng hóa Sài Gòn (mã <a class='symbol'>SCS</a>) sẽ chốt quyền nhận cổ tức năm 2022 đợt cuối bằng tiền mặt với tỷ lệ 35% tiền mặt.﻿</p>\r\n\r\n<p>Mức cổ tức đợt cuối năm 2022 được ấn định với tỷ lệ 35% tiền mặt, tương ứng cổ đông sở hữu 01 cổ phiếu <a class='symbol'>SCS</a> sẽ được nhận 3.500 đồng cổ tức. Ngày thanh toán cổ tức dự kiến là 18/8/2023.</p>\r\n\r\n<p>Với 94,4 triệu cổ phiếu đang được lưu hành, dự kiến Dịch vụ Hàng hóa Sài Gòn sẽ cần chi khoảng 330 tỷ đồng để chi trả cổ tức đợt này. Trước đó, công ty đã thực hiện tạm ứng cổ tức năm 2022 đợt 1 vào tháng 12/2022 với tỷ lệ 25% bằng tiền mặt. Qua đó, tổng mức chia cổ tức năm 2022 của Dịch vụ Hàng hóa Sài Gòn là 60%.﻿</p>\r\n\r\n<p>CTCP Tân Cảng-Phú Hữu (mã <a class='symbol'>PNP</a>) dự kiến ngày 28/8 là ngày thanh toán cổ tức với tỷ lệ 16%﻿, tương đương 1 cổ phiếu nhận 1.600 đồng. Với hơn 16 triệu cổ phiếu đang lưu hành, doanh nghiệp này dự kiến sẽ chi khoảng 26 tỷ đồng để trả cổ tức trong đợt này.</p>\r\n\r\n<p>Công ty Cổ phần thực phẩm quốc tế (Interfood, mã <a class='symbol'>IFS</a>) chốt ngày trả tức bằng tiền với tỷ lệ 17,8%, tương đương 1 cổ phiếu nhận 1.780 đồng. Với hơn 87 triệu cổ phiếu lưu hành, tương ứng Interfood sẽ cần chi ra hơn 155 tỷ đồng để trả cổ tức. </p>\r\n\r\n<p><a href=\"https://markettimes.vn/lich-chot-quyen-co-tuc-tuan-31-7-4-8-co-tuc-tien-mat-cao-nhat-35-mot-doanh-nghiep-chi-hon-5-000-ty-dong-tra-co-tuc-35504.html\"><strong>Mai Chi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": 26.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.1000000000000014,
                        "percentChangeSince": -0.3831417624521127
                    },
                    {
                        "symbol": "PNP",
                        "price": 21.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.0,
                        "percentChangeSince": 9.523809523809524
                    },
                    {
                        "symbol": "SCS",
                        "price": 72.6,
                        "change": 0.1,
                        "percentChange": 0.1430615164520744,
                        "changeSince": -2.599999999999994,
                        "percentChangeSince": -3.581267217630847
                    },
                    {
                        "symbol": "VNM",
                        "price": 77.4,
                        "change": -0.8,
                        "percentChange": -1.309328968903437,
                        "changeSince": -17.10000000000001,
                        "percentChangeSince": -22.09302325581396
                    }
                ]
            }
        ],
        "2023-07-27": [
            {
                "date": "2023-07-27T16:12:00+07:00",
                "title": "IFS: Ký hợp đồng kiểm toán với Công ty TNHH KPMG -2023",
                "description": "Ký hợp đồng kiểm toán với Công ty TNHH KPMG -2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-24": [
            {
                "date": "2023-07-24T15:08:00+07:00",
                "title": "IFS: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu IFS của CTCP Thực phẩm Quốc tế như sau:<br>1. Ngày đăng ký cuối cùng: 02/08/2023<br>2. Ngày giao dịch không hưởng quyền: 01/08/2023<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt            - Tỷ lệ thực hiện: 17,8%/cổ phiếu (01 cổ phiếu được nhận 1.780 đồng)<br>          - Thời gian thực hiện: 07/09/2023<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại văn phòng tại Hồ Chí Minh của Công ty;  địa chỉ: Tầng 16, Viettel Complex – Tháp B, 285 Cách Mạng Tháng 8, P.12, Q.10, Tp.HCM, Việt Nam từ thứ Hai đến thứ Sáu hàng tuần (sáng từ 8:30 đến 11:00, chiều từ 13:30 đến 16:00) bắt đầu từ ngày 07/09/2023<br>               + Chứng khoán chưa lưu ký: - Các giấy tờ cần thiết khi nhận cổ tức: Chứng minh nhân dân/Căn cước công dân/hộ chiếu còn thời hạn hiệu lực của cổ đông (bản gốc). Sổ chứng nhận sở hữu cổ phần (bản gốc).<br>               + Chứng khoán chưa lưu ký: Nếu là cá nhân được người sở hữu cổ phiếu ủy quyền nhận cổ tức, khi đến Công ty ngoài những giấy tờ trên, người nhận ủy quyền phải mang theo bản gốc giấy ủy quyền về việc nhận cổ tức có xác nhận của UBND cấp phường/xã nơi người sở hữu cổ phiếu cư trú (hoặc giấy ủy quyền có công chứng) kèm theo bản copy CMND/CCCD/Hộ chiếu của người ủy quyền.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-20": [
            {
                "date": "2023-07-20T16:39:00+07:00",
                "title": "IFS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-19": [
            {
                "date": "2023-07-19T10:21:00+07:00",
                "title": "IFS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-18": [
            {
                "date": "2023-07-18T13:59:00+07:00",
                "title": "IFS: Doanh nghiệp bán nước cốt dừa đóng hộp trên sàn chứng khoán báo lãi quý 2 tăng trưởng 73%",
                "description": "Sau 2 quý đầu năm, dù mới hoàn thành được 26% mục tiêu tổng doanh thu, song kế hoạch lãi trước thuế của IFS đã hoàn thành tới 93%.\r\n",
                "content": "<p><strong>Sau 2 quý đầu năm, dù mới hoàn thành được 26% mục tiêu tổng doanh thu, song kế hoạch lãi trước thuế của <a class='symbol'>IFS</a> đã hoàn thành tới 93%.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230718/images/photo1617608400337-16176084006441220998517.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p>CTCP Thực phẩm Quốc tế (Interfood, mã <a class='symbol'>IFS</a>) vừa công bố BCTC quý 2/2023, ghi nhận tổng doanh thu đạt gần 507 tỷ đồng, tăng nhẹ 5% so với cùng kỳ.</p>\r\n\r\n<p>Trong cơ cấu, mảng nước giải khát đem lại 417 tỷ đồng doanh thu và là nguồn thu chính; song song, doanh thu từ thực phẩm đóng hộp cũng đem lại 89 tỷ đồng, tăng 8 tỷ đồng so với cùng kỳ. Đáng chú ý, sản phẩm chủ đạo của mảng thực phẩm đóng hộp là nước cốt dừa.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230718/images/ifs.png\" style=\"height:227px; width:544px\"></p>\r\n\r\n<p>Trừ các khoản giảm trừ, Interfood ghi nhận doanh thu thuần gần 477 tỷ đồng, tăng 18% so với cùng kỳ. Lợi nhuận gộp của công ty đạt 178 tỷ đồng, tăng 25% so với quý 2/2022. Nhờ đó, biên lãi gộp được cải thiện mạnh từ 31% lên mức 37% trong quý 2/2023.</p>\r\n\r\n<p>Bên cạnh đó, doanh thu hoạt động tài chính tăng mạnh lên 10 tỷ đồng trong khi cùng kỳ ghi nhận 5 tỷ đồng, do lãi tiền gửi ngân hàng tăng gấp đôi.</p>\r\n\r\n<p>Khấu trừ các chi phí khác, <a class='symbol'>IFS</a> báo lãi trước thuế đạt gần 86 tỷ đồng, tăng 76% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230718/images/ifs2.png\" style=\"height:337px; width:544px\"></p>\r\n\r\n<p>Luỹ kế 6 tháng đầu năm 2023, doanh thu thuần <a class='symbol'>IFS</a> tăng 11% lên mức 872 tỷ đồng, lợi nhuận trước thuế tăng 50% lên mức 128 tỷ đồng. Ngoài ra, biên lãi gộp 6 tháng đầu 2023 tăng mạnh lên mức 54% từ mức 47% trong nửa đầu năm 2022.</p>\r\n\r\n<p>Interfood đặt mục tổng doanh thu năm 2023 đạt 1.974 tỷ đồng, tăng 8% và lợi nhuận trước thuế đạt 137 tỷ đồng. ﻿Như vậy sau 2 quý đầu năm, dù mới hoàn thành được 26% mục tiêu tổng doanh thu, song kế hoạch lãi trước thuế của <a class='symbol'>IFS</a> đã hoàn thành tới 93%.</p>\r\n\r\n<p>Tại thời điểm 30/6/2023, tổng tài sản của Interfood tăng gần 70 tỷ so với đầu năm, ghi nhận 1.512 tỷ đồng. Đáng chú ý, công ty có tới 1.073 tỷ đồng lượng tiền và tiền gửi chiếm tới 71% tổng tài sản, doanh nghiệp này duy trì khoản tiền gửi ngân hàng kỳ hạn ngắn 700 tỷ đồng.</p>\r\n\r\n<p>Về phần nguồn vốn, vốn chủ sở hữu đạt 1.300 tỷ đồng chiếm tới 86% tổng nguồn vốn. Điều đặc biệt của Interfood là doanh nghiệp không ghi nhận nợ vay tài chính.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/doanh-nghiep-ban-nuoc-cot-dua-dong-hop-tren-san-chung-khoan-bao-lai-quy-2-tang-truong-73-34422.html\"><strong>Dương Ngọc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": 23.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.5,
                        "percentChangeSince": 10.63829787234043
                    }
                ]
            }
        ],
        "2023-07-17": [
            {
                "date": "2023-07-17T16:15:00+07:00",
                "title": "IFS: Báo cáo quản trị công ty bán niên 2023",
                "description": "Báo cáo quản trị công ty bán niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-15": [
            {
                "date": "2023-06-15T15:34:00+07:00",
                "title": "IFS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-06-15T15:34:00+07:00",
                "title": "IFS: Đăng ký lại mẫu chữ ký được ủy quyền",
                "description": "Đăng ký lại mẫu chữ ký được ủy quyền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-01": [
            {
                "date": "2023-05-01T22:38:00+07:00",
                "title": "IFS: \"Nói không\" với vay nợ, 70% tài sản là tiền, chủ quản Trà bí đao Wonderfarm báo lãi tăng 16% trong quý 1",
                "description": "Tại thời điểm 31/3/2023, tổng tài sản của Interfood đạt 1.441 tỷ đồng, trong đó có tới 1.005 tỷ đồng là tiền và tiền gửi.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230501/images/tra-bi-dao-duoc-nhieu-nguoi-yeu-thich.jpg\" style=\"height:363px; width:544px\"></p>\r\n\r\n<p><strong>Tại thời điểm 31/3/2023, tổng tài sản của Interfood đạt 1.441 tỷ đồng, trong đó có tới 1.005 tỷ đồng là tiền và tiền gửi.</strong></p>\r\n\r\n<p>CTCP Thực phẩm Quốc tế (Interfood, mã <a class='symbol'>IFS</a>) vừa công bố BCTC quý 1/2023, ghi nhận doanh thu thuần hơn 395 tỷ đồng, tăng 18% so với cùng kỳ.</p>\r\n\r\n<p>Trong đó, doanh thu mảng nước giải khát tăng tới 18%, lên mức 349 tỷ đồng. Khấu trừ chi phí giá vốn, lợi nhuận gộp của Interfood đạt hơn 127 tỷ đồng, tăng trưởng 16% so với quý 1/2022; biên lãi gộp đi ngang, vẫn ở mức khá cao 32%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230501/images/ifs.png\" style=\"height:341px; width:523px\"></p>\r\n\r\n<p>Đáng chú ý, doanh thu hoạt động tài chính tăng mạnh lên 10 tỷ đồng trong khi cùng kỳ ghi nhận 3 tỷ đồng, nguyên nhân do công ty duy trì khoản tiền gửi ngắn hạn 700 tỷ đồng taị một ngân hàng với lãi suất cao hơn cùng kỳ.</p>\r\n\r\n<p>Kết quả, <a class='symbol'>IFS</a> báo lãi trước thuế đạt gần 42 tỷ đồng, tăng 16% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230501/images/ifs2.png\" style=\"height:396px; width:544px\"></p>\r\n\r\n<p>Quý 1/2023 là khởi điểm cho giai đoạn chuyển đổi từ trạng thái phục hồi sang giai đoạn tăng trưởng bền vững hậu Covid. Trong kỳ, công ty đã thực hiện các chiến lược tiếp thị hiệu quả, cùng với sản lượng thành phẩm sản xuất tăng cao nên kết quả doanh thu thuần và lãi trước thuế đều vượt trội so với cùng kỳ.</p>\r\n\r\n<p>Năm 2023, Interfood dự kiến tổng doanh thu năm 2023 sẽ đạt 1.974 tỷ đồng, tăng 8% so với năm 2022. Nếu hoàn thành, <a class='symbol'>IFS</a> sẽ đạt mức doanh thu cao kỷ lục từ khi đi vào hoạt động, kỷ lục cũ vừa mới thiết lập năm 2022. Tuy nhiên, công ty đặt mục tiêu lãi trước thuế có phần thận trọng, đạt khoảng 137 tỷ đồng và giảm 29% so với thực hiện năm trước. ﻿Sau quý đầu năm, Interfood đã hoàn thành được 21% mục tiêu doanh thu và 31% mục tiêu về lợi nhuận.</p>\r\n\r\n<p>Tại thời điểm 31/3/2023, tổng tài sản của Interfood giảm nhẹ so với đầu năm, ghi nhận 1.441 tỷ đồng. Đáng chú ý, công ty có tới 1.005 tỷ đồng lượng tiền và tiền gửi chiếm tới 70% tổng tài sản, doanh nghiệp này duy trì khoản tiền gửi ngân hàng kỳ hạn ngắn 700 tỷ đồng.</p>\r\n\r\n<p>Về phần nguồn vốn, vốn chủ sở hữu đạt 1.232 tỷ đồng chiếm tới 85% tổng nguồn vốn. Đặc biệt, doanh nghiệp không ghi nhận nợ vay tài chính.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/noi-khong-voi-vay-no-70-tai-san-la-tien-chu-quan-tra-bi-dao-wonderfarm-bao-lai-tang-16-trong-quy-1-26568.html\"><strong>Dương Ngọc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": 27.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.399999999999999,
                        "percentChangeSince": -5.109489051094886
                    }
                ]
            }
        ],
        "2023-04-21": [
            {
                "date": "2023-04-21T18:20:00+07:00",
                "title": "IFS: Nghị quyết HĐQT chọn Công ty KPMG là công ty kiểm toán độc lập cho các năm tài chính 2024 và 2025",
                "description": "Nghị quyết HĐQT chọn Công ty KPMG là công ty kiểm toán độc lập cho các năm tài chính 2024 và 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-21T18:21:00+07:00",
                "title": "IFS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-21T18:18:00+07:00",
                "title": "IFS: Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-21T18:19:00+07:00",
                "title": "IFS: Thay đổi giấy chứng nhận đầu tư-lần thứ 14",
                "description": "Thay đổi giấy chứng nhận đầu tư-lần thứ 14",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-20": [
            {
                "date": "2023-04-20T16:27:00+07:00",
                "title": "IFS: Báo cáo tài chính quý 1/2023",
                "description": "Báo cáo tài chính quý 1/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-05": [
            {
                "date": "2023-04-05T15:22:00+07:00",
                "title": "IFS: Xóa lỗ lũy kế, Chủ sở hữu Wonderfarm lập tức chia hết lợi nhuận thành cổ tức, đầu tư lớn vào sản phẩm \"huyền thoại\" Trà bí đao",
                "description": "Với kết quả kinh doanh tích cực, không bất ngờ khi cổ phiếu Interfood (IFS) duy trì đà tăng khá tốt trong những năm qua, hiện đang \"âm thầm\" tiến lên vùng đỉnh cuối năm 2021.\r\n",
                "content": "<p><strong>Với kết quả kinh doanh tích cực, không bất ngờ khi cổ phiếu Interfood (<a class='symbol'>IFS</a>) duy trì đà tăng khá tốt trong những năm qua, hiện đang \"âm thầm\" tiến lên vùng đỉnh cuối năm 2021.</strong><br>\r\n<strong><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230405/images/img.png\" style=\"height:324px; width:544px\"></strong></p>\r\n\r\n<p><strong>Lần đầu tiên đầu tư lớn vào trà Bí đao sau 8 năm</strong></p>\r\n\r\n<p>Trà bí đao Wonderfarm có lẽ là sản phẩm không hề xa lạ với mỗi người dân Việt Nam. Bên cạnh các sản phẩm nước giải khát “đình đám” khác như Coca Cola, Pepsi, Fanta, Sprite,… trà bí đao dù chiếm thị phần nhỏ hơn song vẫn đóng vai trò không thể thay thế trong các dịp hiếu hỉ bấy lâu nay.</p>\r\n\r\n<p>Dù gặp nhiều khó khăn do thị trường cạnh tranh, chủ quản thương hiệu này là Công ty Cổ phần thực phẩm quốc tế (Interfood, UPCoM: <a class='symbol'>IFS</a>) vẫn ghi được nhiều dấu ấn thành công trên thương trường. Đáng chú ý, công ty đã thoát lỗ lũy kế vào năm 2021 sau nhiều năm có lãi đều đặn trước đó.</p>\r\n\r\n<p>Trong báo cáo thường niên 2022, Chủ tịch HĐQT Nguyễn Thị Kim Liên nhấn mạnh tầm nhìn \"Life Partner-Bạn đồng hành trong cuộc sống”, mục tiêu trở thành công ty nước giải khát tiên tiến đóng góp vào sức khỏe và hạnh phúc của mọi người. Bà Liên cũng nhận định năm 2023 là mốc thời gian rất quan trọng để hướng đến một công ty lớn hơn.</p>\r\n\r\n<p>Về sản phẩm, Interfood đã phát triển tốt khi tập trung vào sản phẩm chủ lực Trà bí đao Wonderfarm khi không có đối thủ cạnh tranh xứng tầm. Ngoài ra, công ty còn một số sản phẩm khác như nước Yến Ngân Nhĩ hay các sản phẩm bánh, và các loại nước uống đến từ thương hiệu KIRIN Nhật Bản như Nước vị hoa quả Ice+, Latte, Tea Break,...</p>\r\n\r\n<p>Công ty cũng đã xây dựng kế hoạch kinh doanh 2023, xác định chuyển từ giai đoạn phục hồi sang tăng trưởng. Đặc biệt, với mục tiêu tăng trưởng hơn nữa, công ty đầu tư lớn vào trà Bí đao lần đầu tiên sau 8 năm. Song song, công ty sẽ tiếp tục lan tỏa sản phẩm iMuse với chức năng đóng góp sức khỏe cho người Việt.</p>\r\n\r\n<p><strong>Kế hoạch doanh thu cao nhất lịch sử, muốn chia hết lợi nhuận thành cổ tức</strong></p>\r\n\r\n<p>Với tầm nhìn trên, Interfood dự kiến tổng doanh thu năm 2023 sẽ đạt 1.974 tỷ đồng, tăng 8% so với năm 2022. Nếu hoàn thành, <a class='symbol'>IFS</a> sẽ đạt mức doanh thu cao kỷ lục từ khi đi vào hoạt động, kỷ lục cũ vừa mới thiết lập năm 2022. Tuy nhiên, công ty đặt mục tiêu lãi trước thuế có phần thận trọng, đạt khoảng 137 tỷ đồng và giảm 29% so với thực hiện năm trước. <br>\r\n<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230405/images/ifs-1.png\" style=\"height:321px; width:544px\"></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230405/images/ifs2.png\" style=\"height:369px; width:544px\"></p>\r\n\r\n<p>Đáng chú ý, tại thời điểm cuối năm 2022, lợi nhuận sau thuế Interfood ghi nhận gần 156 tỷ đồng. Sau nhiều năm nỗ lực xóa hết lỗ lũy kế, công ty sẽ trình ĐHĐCĐ thông qua phương án chia cổ tức bằng tiền với tỷ lệ 17,8% trong cuộc họp tháng 4 tới đây.</p>\r\n\r\n<p><a class='symbol'>IFS</a> có hơn 87 triệu cổ phiếu lưu hành, tương ứng Interfood sẽ cần chi ra hơn 155 tỷ đồng để trả cổ tức. LNST sau khi phân phối còn lại chưa đầy 600 triệu đồng. Trải qua nhiều năm thua lỗ, doanh nghiệp này mới xóa được lỗ lũy kế năm 2021, sau khi có lãi lớn năm 2022, Interfood đã lập tức chia hết lợi nhuận thành cổ tức cho cổ đông.</p>\r\n\r\n<p><strong>Doanh nghiệp không vay nợ, cổ phiếu \"âm thầm\" về vùng đỉnh﻿</strong></p>\r\n\r\n<p>Năm 2022 vừa qua đánh dấu một năm hồi phục mạnh mẽ của công ty sau đại dịch Covid-19. Doanh thu thuần đạt 1.713 tỷ đồng vượt qua mức đạt được vào năm 2019, thậm chí ghi nhận mức doanh thu cao nhất lịch sử hoạt động. Khấu trừ chi phí, lãi sau thuế đạt hơn 155 tỷ đồng, hoàn thành 90% so với kế hoạch và tăng 24% so với cùng kỳ.</p>\r\n\r\n<p>Tại thời điểm cuối năm 2022, tổng tài sản của Interfood đạt 1.445 tỷ đồng, tăng 168 tỷ so với đầu năm. Trong đó, tiền và các khoản tương đương tiền ghi nhận hơn 1.000 tỷ đồng chiếm 69% tổng tài sản, Interfood duy trì khoản tiền gửi ngắn hạn 700 tỷ đồng.</p>\r\n\r\n<p>Về phần nguồn vốn, vốn chủ sở hữu đạt 1.202 tỷ đồng chiếm tới 83% tổng nguồn vốn. Đáng chú ý, doanh nghiệp không ghi nhận nợ vay tài chính.</p>\r\n\r\n<p>Với kết quả kinh doanh tích cực, không bất ngờ khi cổ phiếu Interfood (<a class='symbol'>IFS</a>) duy trì đà tăng khá tốt trong những năm qua. Từ mức giá khởi điểm 3.000 đồng/cp khi trở lại sàn Upcom vào cuối năm 2016, đến nay thị giá <a class='symbol'>IFS</a> đã xoay quanh mức 22.700 đồng/cp, \"âm thầm\" tiến lên vùng đỉnh cuối năm 2021. Mức giá này tăng gấp 6,6 lần thời điểm đó, tương ứng vốn hóa thị trường đạt xấp xỉ 2.000 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230405/images/ifs-4.png\" style=\"height:411px; width:541px\"></p>\r\n\r\n<p><em>Interfood (Tiền thân là Công ty Công nghiệp chế biến thực phẩm Quốc Tế - IFPI) được thành lập ngày 16/11/1991. IFPI là Công ty 100% vốn đầu tư nước ngoài, chủ đầu tư ban đầu là Công ty Trade Ocean Holdings Sdn. Bhd (có trụ sở tại Penang, Malaysia).</em></p>\r\n\r\n<p><em>Đang trên đà kinh doanh khởi sắc, biến cố lớn đã xảy ra với Interfood vào năm 2008 khi một số sản phẩm bánh của công ty có hàm lượng chất melamine vượt quá mức độ cho phép. Cũng trong năm 2008, công ty báo lỗ 267 tỷ đồng và kéo dài chuỗi thua lỗ sau đó. </em></p>\r\n\r\n<p><em>Trong bối cảnh khó khăn, năm 2011, cổ đông chính Malaysia đã nhượng lại toàn bộ 57,25% cổ phần Interfood cho Kirin (Tập đoàn sản xuất thực phẩm lớn tại Nhật Bản). Ngay từ khi tiếp quản, Kirin đã có rất nhiều biện phát cải thiện cơ cấu nợ của <a class='symbol'>IFS</a>, đồng thời phát triển nghiên cứu các sản phẩm, thị trường tiêu thụ mới cho công ty. Sau khi trải qua giai đoạn khủng hoảng trầm trọng từ 2008-2015, với 7/8 năm thua lỗ, Interfood dưới bàn tay tái cấu trúc của tập đoàn Kirin bắt đầu có lãi từ năm 2016 và kể từ đó đến nay, công ty càng ngày càng lãi lớn.</em></p>\r\n\r\n<p><a href=\"https://markettimes.vn/xoa-lo-luy-ke-chu-so-huu-wonderfarm-lap-tuc-chia-het-loi-nhuan-thanh-co-tuc-dau-tu-lon-vao-san-pham-huyen-thoai-tra-bi-dao-22024.html\"><strong>Dương Ngọc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": 22.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 3.300000000000001,
                        "percentChangeSince": 14.53744493392071
                    }
                ]
            }
        ],
        "2023-03-28": [
            {
                "date": "2023-03-28T16:36:00+07:00",
                "title": "IFS: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-23": [
            {
                "date": "2023-03-23T09:49:00+07:00",
                "title": "IFS: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-20": [
            {
                "date": "2023-02-20T16:22:00+07:00",
                "title": "IFS: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu IFS của CTCP Thực phẩm Quốc tế như sau:<br>1. Ngày đăng ký cuối cùng: 10/03/2023<br>2. Ngày giao dịch không hưởng quyền: 09/03/2023<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1:1  (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Thời gian họp: dự kiến ngày 20/04/2023 (thứ năm)<br>          - Địa điểm tổ chức họp: Trụ sở chính của Công ty tại lô 13, KCN Tam Phước, P. Tam Phước, TP.Biên Hòa, tỉnh Đồng Nai, Việt Nam.<br>          - Nội dung họp: Công ty sẽ thông báo sau trong thư mời",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-21": [
            {
                "date": "2022-12-21T15:32:00+07:00",
                "title": "IFS: Nghị quyết HĐQT về việc ủy quyền lựa chọn công ty kiểm toán độc lập các năm 2024 – 2025",
                "description": "Nghị quyết HĐQT về việc ủy quyền lựa chọn công ty kiểm toán độc lập các năm 2024 – 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-01": [
            {
                "date": "2022-12-01T14:24:00+07:00",
                "title": "IFS: Quyết định từ Tổng Cục Thuế",
                "description": "Quyết định từ Tổng Cục Thuế",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-19": [
            {
                "date": "2022-09-19T15:38:00+07:00",
                "title": "IFS: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-18": [
            {
                "date": "2022-08-18T16:26:00+07:00",
                "title": "IFS: Báo cáo tài chính bán niên năm 2022",
                "description": "Báo cáo tài chính bán niên năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-28": [
            {
                "date": "2022-07-28T09:57:00+07:00",
                "title": "IFS: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu IFS của CTCP Thực phẩm Quốc tế như sau:<br>1. Ngày đăng ký cuối cùng: 10/08/2022<br>2. Ngày giao dịch không hưởng quyền: 09/08/2022<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt            - Tỷ lệ thực hiện: 1,9%/cổ phiếu (01 cổ phiếu được nhận 190 đồng)<br>          - Thời gian thực hiện: 09/09/2022<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại văn phòng tại Hồ Chí Minh của Công ty;  địa chỉ: Tầng 16, Viettel Complex – Tháp B, 285 Cách Mạng Tháng 8, P.12, Q.10, Tp.HCM, Việt Nam từ thứ Hai đến thứ Sáu hàng tuần (sáng từ 8:30 đến 11:00, chiều từ 13:30 đến 16:00) bắt đầu từ ngày 09/09/2022.<br>               + Chứng khoán chưa lưu ký: - Các giấy tờ cần thiết khi nhận cổ tức: Chứng minh nhân dân/Căn cước công dân/hộ chiếu còn thời hạn hiệu lực của cổ đông (bản gốc). Sổ chứng nhận sở hữu cổ phần (bản gốc).<br>               + Chứng khoán chưa lưu ký: Nếu là cá nhân được người sở hữu cổ phiếu ủy quyền nhận cổ tức, khi đến Công ty ngoài những giấy tờ trên, người nhận ủy quyền phải mang theo bản gốc giấy ủy quyền về việc nhận cổ tức có xác nhận của UBND cấp phường/xã nơi người sở hữu cổ phiếu cư trú (hoặc giấy ủy quyền có công chứng) kèm theo bản copy CMND/CCCD/Hộ chiếu của người ủy quyền.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-20": [
            {
                "date": "2022-07-20T14:14:00+07:00",
                "title": "IFS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-26": [
            {
                "date": "2022-04-26T11:09:00+07:00",
                "title": "IFS: Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-31": [
            {
                "date": "2022-03-31T14:56:00+07:00",
                "title": "IFS: Báo cáo tài chính năm 2021",
                "description": "Báo cáo tài chính năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-23": [
            {
                "date": "2022-02-23T10:41:00+07:00",
                "title": "IFS: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu IFS của CTCP Thực phẩm Quốc tế như sau:<br>1. Ngày đăng ký cuối cùng: 11/03/2022<br>2. Ngày giao dịch không hưởng quyền: 10/03/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Thời gian họp: dự kiến ngày 21/04/2022 (thứ năm)<br>          - Địa điểm tổ chức họp: Trụ sở chính của Công ty tại lô 13, KCN Tam Phước, P. Tam Phước, TP.Biên Hòa, tỉnh Đồng Nai, Việt Nam<br>          - Nội dung họp: 1. Báo cáo kết quả hoạt động sản xuất kinh doanh của Công ty năm 2021;<br>2. Báo cáo tài chính đã kiểm toán của Công ty năm 2021;<br>3. Báo cáo của HĐQT về quản trị và kết quả hoạt động của HĐQT năm 2021;<br>4. Báo cáo của Ban Kiểm soát (“BKS”) về kết quả kinh doanh của Công ty, kết quả hoạt động của HĐQT và Tổng Giám đốc (“TGĐ”) trong năm 2021;<br>          - Nội dung họp: 5. Báo cáo và đề xuất việc kê khai và chia cổ tức năm 2021;<br>6. Báo cáo và đề xuất việc kê khai và trả thù lao cho HĐQT và Ban Kiểm soát năm 2021;<br>7. Đề xuất kế hoạch sản xuất kinh doanh năm 2022 của Công ty;<br>8. Yêu cầu chấp thuận của AGM-2022 đối với vấn đề liên quan và phát sinh khác (nếu có).",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-17": [
            {
                "date": "2022-02-17T14:29:00+07:00",
                "title": "IFS: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-24": [
            {
                "date": "2022-01-24T16:29:00+07:00",
                "title": "IFS: Báo cáo quản trị công ty năm 2021",
                "description": "Báo cáo quản trị công ty năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-19": [
            {
                "date": "2022-01-19T14:06:00+07:00",
                "title": "IFS: Báo cáo tài chính quý 4/2021",
                "description": "Báo cáo tài chính quý 4/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-06": [
            {
                "date": "2021-12-06T18:16:00+07:00",
                "title": "Vắng bóng doanh nghiệp FDI niêm yết trên sàn",
                "description": "Với 10 doanh nghiệp giao dịch cổ phiếu trên sàn, tầm vóc của doanh nghiệp đầu tư trực tiếp nước ngoài (FDI) trên sàn còn quá nhỏ bé so với thực lực.\r\n",
                "content": "<p><img alt=\"\" src=\"https://photo-cms-tinnhanhchungkhoan.zadn.vn/200x134/Uploaded/2021/wpxlcdjwi/2021_02_06/doanh-nghiep-fdi-lo-lang-vi-bi-giao-viec-qua-kho-3312.jpg\" style=\"height:364px; width:544px\"></p>\r\n\r\n<p><strong>Với 10 doanh nghiệp giao dịch cổ phiếu trên sàn, tầm vóc của doanh nghiệp đầu tư trực tiếp nước ngoài (FDI) trên sàn còn quá nhỏ bé so với thực lực.</strong></p>\r\n\r\n<p><strong>Đóng góp 20% GDP, nhưng quá nhỏ bé trên sàn</strong></p>\r\n\r\n<p>Là một bộ phận quan trọng của nền kinh tế, đóng góp khoảng 19% GDP năm 2019, nhưng khu vực FDI chỉ có 10 doanh nghiệp đăng ký giao dịch, tập trung lên sàn trong giai đoạn 2003 - 2008. Đóng băng một thời gian dài, đến năm 2017, sàn chứng khoán Việt Nam mới đón thêm doanh nghiệp FDI mới là CTCP Siam Brothers Việt Nam.</p>\r\n\r\n<p>Quy mô vốn hóa của 10 doanh nghiệp FDI chỉ tương đương 0,3% toàn thị trường.</p>\r\n\r\n<p>Tổng quát về kết quả kinh doanh nhóm doanh nghiệp FDI trên sàn, Ủy ban Chứng khoán Nhà nước mới đây cho biết, 7/10 doanh nghiệp FDI niêm yết, đăng ký giao dịch thường xuyên có lãi qua các năm trong giai đoạn 2016-2019, 3/10 doanh nghiệp FDI có kết quả kinh doanh thua lỗ (<a class='symbol'>CYC</a>, <a class='symbol'>RIC</a>, <a class='symbol'>TCR</a>).</p>\r\n\r\n<p>Thực phẩm Quốc tế (<a class='symbol'>IFS</a>) là công ty có lợi nhuận sau thuế tăng trưởng nhanh và đều với mức tăng hơn 5 lần từ năm 2016 đến năm 2019. Sau khi chững lại năm 2020, lợi nhuận trước thuế 9 tháng đầu năm nay của doanh nghiệp đồ uống này đã tăng 65% từ mức nền thấp và hiện tương đương 71% mức lợi nhuận đạt được trong 9 tháng đầu năm 2019 - khi đại dịch xảy ra.</p>\r\n\r\n<p>Trái với <a class='symbol'>IFS</a>, CTCP Quốc tế Hoàng Gia (<a class='symbol'>RIC</a>) lại thua lỗ liên tục 4 năm gần đây. Với khoản lỗ gần 70 tỷ đồng trong 9 tháng đầu năm khi các yêu cầu giãn cách xã hội tiếp tục gây khó hoạt động kinh doanh này, lỗ lũy kế của Quốc tế Hoàng Gia đã tăng lên 380 tỷ đồng, “ăn mòn” hơn 50% vốn điều lệ doanh nghiệp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-tinnhanhchungkhoan.zadn.vn/w640/Uploaded/2021/wpxlcdjwi/2021_12_06/vang-bong-doanh-nghiep-fdi-niem-yet-tren-san-7279.jpg\" style=\"height:468px; width:544px\"></p>\r\n\r\n<p><strong>Kỳ vọng trang mới</strong></p>\r\n\r\n<p>Chuyển động của thị trường chứng khoán Việt Nam đã ghi nhận một bước nhảy đáng chú ý về chất trong hơn một năm trở lại đây. Liên tục các kỷ lục được thiết lập, với sự tham gia đông đảo của các nhà đầu tư, có 1,09 triệu tài khoản được mở mới trong 10 tháng đầu năm 2021, nâng tổng lượng tài khoản chứng khoán tăng lên tương đương 3,9% dân số.</p>\r\n\r\n<p>Dẫu vậy, trong khi cơ sở nhà đầu tư được mở rộng nhanh, thì cơ sở hàng hóa trên thị trường lại tăng khá khiêm tốn, thiếu vắng sự gia nhập của doanh nghiệp mới. Ở khu vực doanh nghiệp FDI, đã 4 năm chưa đón thêm bất cứ tân binh nào.</p>\r\n\r\n<p>Tuy nhiên, trong một động thái đáng chú ý gần đây, AEON đã đánh tiếng niêm yết trên thị trường chứng khoán Việt Nam. Kế hoạch này đã được “đại gia” bán lẻ Nhật Bản tuyên bố tại cuộc gặp của Thủ tướng Chính phủ Phạm Minh Chính với lãnh đạo một số tập đoàn, doanh nghiệp hàng đầu Nhật Bản hồi cuối tháng 11 vừa qua. AEON bắt đầu kinh doanh tại Việt Nam từ năm 2014, đã đầu tư 1,18 tỷ USD. Sau 7 năm, việc đưa cổ phiếu lên sàn được nhắc đến, bên cạnh kế hoạch mở rộng kinh doanh các trung tâm thương mại, cùng kế hoạch thúc đẩy xuất khẩu hàng hóa Việt Nam sang Nhật Bản.</p>\r\n\r\n<p>Khác với các công ty đại chúng, quy định hiện hành không đưa ra một yêu cầu bắt buộc nào đối với việc lên sàn của các doanh nghiệp FDI, mà hoàn toàn phụ thuộc vào sự tự nguyện của doanh nghiệp. Thực tế, bên cạnh những nghĩa vụ cần thực hiện về công bố thông tin, tuân thủ quy định quản trị như một công ty đại chúng hay các rủi ro về thâu tóm và thay đổi quyền sở hữu, việc đưa cổ phiếu lên sàn mang về lợi ích lớn cho doanh nghiệp nói chung, trong đó có doanh nghiệp FDI.</p>\r\n\r\n<p>Điển hình ở thị trường chăn - ga - gối - đệm tại Việt Nam, ngoài Everpia với sản phẩm mang thương hiệu Everon, Mirae (VivaBon), còn có Công ty TNHH KONA - liên doanh giữa Việt Nam và Hàn Quốc với thương hiệu KORE. Cập nhật cuối năm 2019, vốn điều lệ của doanh nghiệp này vẫn vỏn vẹn 25,5 tỷ đồng. Trong khi đó, Mirae đã tăng vốn gấp 4,3 lần; Everpia tăng vốn gấp 6 lần kể từ khi lên sàn năm 2010, lên 420 tỷ đồng.</p>\r\n\r\n<p>Đưa cổ phiếu lên thị trường tập trung còn tạo thuận lợi khi cổ đông sáng lập muốn thoái vốn đầu tư. Hai năm sau khi Công ty cổ phần Mía Đường Bourbon Tây Ninh (<a class='symbol'>SBT</a>) lên sàn, Tập đoàn Bourbon (Pháp) đã dễ dàng chuyển nhượng khoản đầu tư sau 15 năm rót vốn. Tập đoàn Bourbon có thể thực hiện tái cấu trúc ngành nghề kinh doanh, trong khi <a class='symbol'>SBT</a> đã có những bước chuyển lớn trong hoạt động kinh doanh.</p>\r\n\r\n<p>Thời điểm hiện nay, thị trường chứng khoán thu hút thêm không ít thành viên là các công ty 100% vốn ngoại với nguồn vốn tăng thêm liên tục từ các định chế tài chính mẹ từ nước ngoài. Với sự sôi động của thị trường hiện tại cùng sức hút của cổ phiếu chứng khoán thời gian qua, việc lựa chọn lên sàn được xem là cánh cửa mở ra cơ hội tiếp cận nguồn vốn mới và giúp thị trường định giá đúng giá trị doanh nghiệp.</p>\r\n\r\n<p><a href=\"https://baodautu.vn/vang-bong-doanh-nghiep-fdi-niem-yet-tren-san-d156908.html\"><strong>Thanh Thủy</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CYC",
                        "price": 5.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.9,
                        "percentChangeSince": -53.70370370370371
                    },
                    {
                        "symbol": "IFS",
                        "price": 26.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.3000000000000007,
                        "percentChangeSince": -1.140684410646391
                    },
                    {
                        "symbol": "RIC",
                        "price": 19.0,
                        "change": -0.1,
                        "percentChange": -2.941176470588236,
                        "changeSince": -15.7,
                        "percentChangeSince": -82.63157894736842
                    },
                    {
                        "symbol": "SBT",
                        "price": 22.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -7.65,
                        "percentChangeSince": -34.0
                    },
                    {
                        "symbol": "TCR",
                        "price": 6.47,
                        "change": -0.22,
                        "percentChange": -6.686930091185411,
                        "changeSince": -3.4,
                        "percentChangeSince": -52.55023183925812
                    }
                ]
            }
        ],
        "2021-11-14": [
            {
                "date": "2021-11-14T10:36:00+07:00",
                "title": "Đa số doanh nghiệp FDI đang niêm yết đều có lãi",
                "description": "Theo Ủy ban Chứng khoán Nhà nước, sau khi niêm yết trên thị trường chứng khoán, phần lớn doanh nghiệp FDI đều có lãi và tỷ lệ sở hữu nước ngoài tại các doanh nghiệp có xu hướng tăng.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20211114/images/da-so-doanh-nghiep-fdi-dang-niem-yet-deu-co-lai1636713339.jpeg\" style=\"height:307px; width:544px\"></p>\r\n\r\n<p><strong>Theo Ủy ban Chứng khoán Nhà nước, sau khi niêm yết trên thị trường chứng khoán, phần lớn doanh nghiệp FDI đều có lãi và tỷ lệ sở hữu nước ngoài tại các doanh nghiệp có xu hướng tăng.</strong></p>\r\n\r\n<p>Ngày 29/12/1987, Quốc hội chính thức thông qua Luật Đầu tư nước ngoài tại Việt Nam.</p>\r\n\r\n<p>Đây được xem là một quyết định lịch sử mở đường cho dòng vốn đầu tư trực tiếp nước ngoài vào Việt Nam, đóng góp quan trọng tới sự tăng trưởng của nền kinh tế trong thời gian qua.</p>\r\n\r\n<p>Luật Đầu tư nước ngoài năm 1987 cho phép nhà đầu tư nước ngoài thành lập doanh nghiệp sở hữu 100% vốn.</p>\r\n\r\n<p>Tiếp theo đó, Luật Đầu tư nước ngoài năm 1996 thay thế Luật Đầu tư nước ngoài năm 1987 quy định doanh nghiệp FDI chỉ được thành lập dưới hình thức là công ty trách nhiệm hữu hạn 100% vốn nước ngoài hoặc liên doanh.</p>\r\n\r\n<p>Trong quá trình hoạt động, một số doanh nghiệp có vốn đầu tư nước ngoài có nhu cầu chuyển đổi hình thức hoạt động sang công ty cổ phần và niêm yết, đăng ký giao dịch trên thị trường chứng khoán.</p>\r\n\r\n<p>Ngày 15/04/2003, sau 15 năm kể từ ngày mở cửa cho dòng vốn nước ngoài vào Việt Nam, Chính phủ đã ban hành Nghị định số 38/2003/NĐ-CP cho phép một số doanh nghiệp FDI chuyển đổi hình thức hoạt động từ công ty trách nhiệm hữu hạn sang công ty cổ phần đồng thời cho phép các công ty cổ phần này được niêm yết trên thị trường chứng khoán Việt Nam.</p>\r\n\r\n<p>Trong giai đoạn 2003 - 2008, đã có 10 doanh nghiệp FDI được chấp thuận chuyển đổi từ hình thức công ty trách nhiệm hữu hạn sang công ty cổ phần và được niêm yết.</p>\r\n\r\n<p>Đó là Công ty cổ phần Dây và Cáp điện Taya Việt Nam (2005), Công ty cổ phần Gạch men Chang Yih (2006), Công ty cổ phần Thực phẩm Quốc tế (2006), Công ty cổ phần Full Power (2006), Công ty cổ phần Công nghiệp Tung Kuang (2006), Công ty cổ phần Công nghiệp Gốm sứ Taicera (2006), Công ty cổ phần Quốc tế Hoàng Gia (2007), Công ty cổ phần Mirae (2008), Công ty cổ phần Mía đường Thành Thành Công Tây Ninh (2008), Công ty cổ phần Everpia (2010).</p>\r\n\r\n<p>Sau giai đoạn này có thêm một doanh nghiệp FDI niêm yết là Công ty cổ phần Siam Brothers Việt Nam (2017) được thành lập và hoạt động theo Luật Doanh nghiệp và Luật Đầu tư năm 2014.</p>\r\n\r\n<p>Như vậy, đã có 11 doanh nghiệp FDI đã chuyển đổi từ công ty trách nhiệm hữu hạn sang công ty cổ phần và niêm yết tại Sở Giao dịch chứng khoán.</p>\r\n\r\n<p>Tuy nhiên, đến nay, chỉ còn 8 doanh nghiệp FDI đang niêm yết, 3 doanh nghiệp FDI hủy niêm yết do hoạt động kinh doanh thua lỗ (trong đó có 2 công ty đang đăng ký giao dịch trên sàn UPCoM).</p>\r\n\r\n<p><img alt=\"\" src=\"https://media.baodautu.vn/Images/hongphuc/2021/11/12/Anh_chup_Man_hinh_2021-11-12_luc_5.07.57_CH.png\" style=\"height:515px; width:544px\"></p>\r\n\r\n<p><em>Lợi nhuận sau thuế của doanh nghiệp FDI niêm yết, đăng ký giao dịch trên thị trường chứng khoán Việt Nam giai đoạn 2016-2020 (Đvt: VND).</em></p>\r\n\r\n<p>Năm 2020, đa số các doanh nghiệp FDI đang niêm yết, đăng ký giao dịch chịu ảnh hưởng bởi dịch Covid-19. Phần lớn các doanh nghiệp FDI có lợi nhuận sau thuế giảm hoặc có kết quả kinh doanh thua lỗ trong năm vừa qua, trừ Siam Brothers Việt Nam (HoSE: <a class='symbol'>SBV</a>) và Công nghiệp Tung Kuang (HNX: <a class='symbol'>TKU</a>) có lãi ròng tăng tương ứng 18% và 56%.</p>\r\n\r\n<p>Trong giai đoạn 2016-2019, 7/10 doanh nghiệp FDI niêm yết, đăng ký giao dịch thường xuyên có lãi qua các năm, 3/10 doanh nghiệp FDI có kết quả kinh doanh thua lỗ (Gạch men Chang Yih: <a class='symbol'>CYC</a>; Quốc tế Hoàng Gia: <a class='symbol'>RIC</a> và Gốm sứ Taicera: <a class='symbol'>TCR</a>).</p>\r\n\r\n<p>Trong các doanh nghiệp kinh doanh có lãi, Thực phẩm Quốc tế (Interfood, UPCoM: <a class='symbol'>IFS</a>) là công ty có lợi nhuận sau thuế tăng trưởng bền vững qua các năm, tăng hơn 5 lần từ năm 2016 đến 2019.</p>\r\n\r\n<p>Tuy nhiên, số lượng doanh nghiệp FDI có kết quả kinh doanh có lãi vẫn lớn hơn so với số lượng FDI kết quả kinh doanh thua lỗ.</p>\r\n\r\n<p>Dù vậy, quy mô của doanh nghiệp FDI niêm yết, đăng ký giao dịch là nhỏ so với quy mô của thị trường chứng khoán khi vốn hóa của các doanh nghiệp này chỉ chiếm khoảng 0,3% trong tổng vốn hóa thị trường.</p>\r\n\r\n<p>Ủy ban Chứng khoán Nhà nước đánh giá, vẫn chưa xuất hiện tình trạng thoái vốn của cổ đông sáng lập và nhà đầu tư nước ngoài tại các doanh nghiệp FDI đang niêm yết, đăng ký giao dịch.</p>\r\n\r\n<p>Bên cạnh đó, tỷ lệ sở hữu nước ngoài tại 8/10 doanh nghiệp FDI đang niêm yết, đăng ký giao dịch có xu hướng tăng sau khi lên sàn và chỉ có 2/10 doanh nghiệp FDI có tỷ lệ sở hữu nước ngoài giảm.</p>\r\n\r\n<p><a href=\"https://baodautu.vn/da-so-doanh-nghiep-fdi-dang-niem-yet-deu-co-lai-d155470.html\"><strong>Hồng Phúc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CYC",
                        "price": 4.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.3,
                        "percentChangeSince": -47.91666666666666
                    },
                    {
                        "symbol": "IFS",
                        "price": 25.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.5,
                        "percentChangeSince": 1.96078431372549
                    },
                    {
                        "symbol": "RIC",
                        "price": 22.55,
                        "change": -0.1,
                        "percentChange": -2.941176470588236,
                        "changeSince": -19.25,
                        "percentChangeSince": -85.36585365853658
                    },
                    {
                        "symbol": "SBV",
                        "price": 17.8,
                        "change": -0.02,
                        "percentChange": -0.2190580503833516,
                        "changeSince": -8.690000000000001,
                        "percentChangeSince": -48.82022471910113
                    },
                    {
                        "symbol": "TCR",
                        "price": 6.08,
                        "change": -0.22,
                        "percentChange": -6.686930091185411,
                        "changeSince": -3.01,
                        "percentChangeSince": -49.50657894736842
                    },
                    {
                        "symbol": "TKU",
                        "price": 34.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -18.7,
                        "percentChangeSince": -54.83870967741936
                    }
                ]
            }
        ],
        "2021-10-24": [
            {
                "date": "2021-10-24T21:57:00+07:00",
                "title": "IFS: Chủ quản thương hiệu Trà bí đao Wonderfarm giảm mạnh lãi trong quý 3/2021 do ảnh hưởng bởi Covid-19",
                "description": "Năm 2021 IFS đặt kế hoạch doanh thu 2.022 tỷ đồng và lợi nhuận sau thuế đạt 262 tỷ đồng, lần lượt tăng trưởng 31% và 69% so với cùng kỳ thực hiện năm 2020. Đây cũng là mức doanh thu và lợi nhuận cao nhất trong lịch sử kinh doanh từ khi Công ty được thành lập đến nay.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20211024/images/photo1634631389361-16346313895151060355409.jpg\" style=\"height:339px; width:544px\"></p>\r\n\r\n<p><strong>Năm 2021 <a class='symbol'>IFS</a> đặt kế hoạch doanh thu 2.022 tỷ đồng và lợi nhuận sau thuế đạt 262 tỷ đồng, lần lượt tăng trưởng 31% và 69% so với cùng kỳ thực hiện năm 2020. Đây cũng là mức doanh thu và lợi nhuận cao nhất trong lịch sử kinh doanh từ khi Công ty được thành lập đến nay.</strong></p>\r\n\r\n<p>Thực phẩm Quốc tế (<a class='symbol'>IFS</a>) vừa công bố BCTC quý 3/20121, ghi nhận doanh thu thuần chỉ đạt 231 tỷ đồng, giảm 36% so với cùng kỳ. Trong đó, doanh thu mảng nước giải khát đặc biệt sụt giảm mạnh hơn 60%, xuống mức 205 tỷ đồng. Khấu trừ chi phí, <a class='symbol'>IFS</a> thu về 6,7 tỷ đồng lãi sau thuế, giảm 86% so với quý 3/2020.</p>\r\n\r\n<p>Theo <a class='symbol'>IFS</a>, quý 3 năm nay tình hình sản xuất kinh doanh tiếp tục bị ảnh hưởng nặng nề do đợt bùng phát dịch lần thứ 4 khiến doanh thu giảm đáng kể. Trong đó, tổng doanh thu giảm 37% so với cùng kỳ do ảnh hưởng bởi các hạn chế của đại dịch đối với hoạt động sản xuất và bán hàng. Trong khi doanh thu giảm, việc bán sản phẩm còn phải gánh thêm chi phí phát sinh liên quan khiến giá thành bị đẩy lên cao.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm, Công ty đạt 933 tỷ doanh thu, giảm 8% và lợi nhuận sau thuế 128 tỷ đồng, tăng đáng kế so với mức 77,5 tỷ cùng kỳ năm 2020.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/10/19/ifs2-1634631327338127363487.png\" style=\"height:408px; width:544px\"></p>\r\n\r\n<p>Được biết, năm 2021 <a class='symbol'>IFS</a> đặt kế hoạch doanh thu 2.022 tỷ đồng và lợi nhuận sau thuế đạt 262 tỷ đồng, lần lượt tăng trưởng 31% và 69% so với cùng kỳ thực hiện năm 2020. Đây cũng là mức doanh thu và lợi nhuận cao nhất trong lịch sử kinh doanh từ khi Công ty được thành lập đến nay.</p>\r\n\r\n<p>Dù vậy, 9 tháng đầu năm, <a class='symbol'>IFS</a> mới thực hiện được 46% chỉ tiêu doanh thu và 49% mục tiêu lợi nhuận.</p>\r\n\r\n<p>Được biết 2 thương hiệu chính <a class='symbol'>IFS</a> đang sản xuất kinh doanh là Wonderfarm với: Trà bí đao, Nước yến, Nước giải khát,…và Kirin với các dòng sản phẩm: Ice , Latte, Tea break… Doanh thu <a class='symbol'>IFS</a> từ thị trường trong nước chiếm đến 99% được xem là thị trường chính trong chiến lược phát triển kinh doanh.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/10/19/ifs-16346313273071642013453.png\" style=\"height:460px; width:544px\"></p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/chu-quan-thuong-hieu-tra-bi-dao-wonderfarm-giam-manh-lai-trong-quy-3-2021-do-anh-huong-boi-covid-19-161212410094318103.htm\"><strong>Túc Mạch</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": 26.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.3999999999999986,
                        "percentChangeSince": -1.51515151515151
                    }
                ]
            }
        ],
        "2021-10-20": [
            {
                "date": "2021-10-20T13:37:00+07:00",
                "title": "IFS: Báo cáo tài chính quý 3/2021",
                "description": "Báo cáo tài chính quý 3/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "IFS",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}