{
    "symbol": "DNW",
    "news": {
        "2025-03-26": [
            {
                "date": "2025-03-26T16:57:00+07:00",
                "title": "DNW: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-12": [
            {
                "date": "2025-03-12T08:28:00+07:00",
                "title": "DNW: Thay đổi người công bố thông tin",
                "description": "Thay đổi người công bố thông tin",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-07": [
            {
                "date": "2025-03-07T15:55:00+07:00",
                "title": "DNW: Báo cáo thường niên 2024",
                "description": "Báo cáo thường niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-03-07T10:17:00+07:00",
                "title": "Dowaco bị UBND tỉnh Đồng Nai xử phạt hành chính gần nửa tỷ",
                "description": "Chỉ hơn 2 tháng đầu năm, đơn vị thành viên của Tổng Công ty Sonadezi - Dowaco đã bị UBND tỉnh Đồng Nai xử phạt 2 lần với tổng mức phạt 400 triệu đồng. \r\n",
                "content": "<p><strong>Chỉ hơn 2 tháng đầu năm, đơn vị thành viên của Tổng Công ty Sonadezi - Dowaco đã bị UBND tỉnh Đồng Nai xử phạt 2 lần với tổng mức phạt 400 triệu đồng. </strong></p>\r\n\r\n<p>Vừa qua, UBND tỉnh Đồng Nai công bố quyết định xử phạt hành chính trong lĩnh vực vi phạm tài nguyên nước đối với Công ty Cổ phần Cấp nước Đồng Nai (Dowaco) - đơn vị thành viên của Tổng Công ty Sonadezi. Quyết định số 662/QĐ-XPHC, do Phó Chủ tịch UBND tỉnh Đồng Nai Nguyễn Thị Hoàng ký ngày 28/2.<br>\r\nTheo quyết định 662/QĐ-XPHC, Dowaco bị xử phạt vi phạm hành chính 280 triệu đồng do 2 lỗi hành vi vi phạm. Theo đó, Dowaco đã khai thác, sử dụng nước mặt cho mục đích kinh doanh mà không có giấy phép khai thác, sử dụng tài nguyên nước theo quy định trong trường hợp lưu lượng khai thác từ 3.000m³/ngày.đêm đến dưới 10.000m³/ngày.đêm.<br>\r\nCụ thể, Dowaco đã khai thác, sử dụng nước mặt tại Nhà máy nước Nhơn Trạch vào mục đích kinh doanh từ năm 2022 đến tháng 6/2023 với lưu lượng khai thác 4.735m3/ngày.đêm nhưng không có giấy phép khai thác, sử dụng tài nguyên nước theo quy định.<br>\r\nNgoài ra, Dowaco đã khai thác, sử dụng nước mặt cho mục đích kinh doanh mà không có giấy phép khai thác, sử dụng tài nguyên nước theo quy định trong trường hợp lưu lượng khai thác từ 10.000m³/ngày.đêm đến dưới 20.000m³/ngày.đêm. Cụ thể, tại nhà máy nước Thiện Tân, Dowaco đã khai thác, sử dụng nước mặt vào mục đích kinh doanh từ năm 2022 đến tháng 6/2023 với lưu lượng khai thác 15.024m3/ngày.đêm nhưng không có giấy phép khai thác, sử dụng tài nguyên nước theo quy định.<br>\r\nQuyết định xử phạt được giao cho bà Phạm Thị Hồng là người đại diện của Dowaco để chấp hành. Tổ chức có tên tại quyết định phải nghiêm chỉnh chấp hành quyết định xử phạt nêu trên.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250307/images/dowaco-bi-ubnd-tinh-dong-nai-xu-phat-hanh-chinh-gan-nua-ty.jpg\" style=\"height:350px; width:600px\"></p>\r\n\r\n<p><em>Dowaco tiếp tục bị UBND tỉnh Đồng Nai xử phạt hành chính. </em></p>\r\n\r\n<p>Đây không phải là lần đầu tiên Dowaco bị xử phạt vi phạm hành chính. Trước đó, ngày 6/1/2025, UBND tỉnh Đồng Nai cũng đã ban hành quyết định 27/QĐ-XPHC xử phạt Dowaco với mức phạt 120 triệu đồng. Lỗi vi phạm của doanh nghiệp là đã khai thác, sử dụng nước mặt tại Nhà máy nước Vĩnh An vào mục đích kinh doanh từ năm 2022 đến tháng 1/2025 với lưu lượng khai thác 5.017m3/ngày.đêm (lưu lượng cao nhất vào ngày 31/01/2022) nhưng không có giấy phép khai thác, sử dụng tài nguyên nước theo quy định.<br>\r\nCông ty Cổ phần Cấp nước Đồng Nai (Dowaco) là đơn vị thành viên của Tổng công ty Sonadezi, được thành lập ngày 14/3/1977 với tên gọi Công ty Khoan cấp nước Đồng Nai. Năm 2014, Công ty chính thức IPO trên sàn HOSE với mã chứng khoán <a class='symbol'>DNW</a>. Năm 2016, cổ phiếu Công ty được chấp thuận đăng ký giao dịch trên sàn UPCoM.<br>\r\nVề kết quả kinh doanh, năm 2024, doanh nghiệp ghi nhận doanh thu thuần đạt 1.119 tỷ đồng, tăng 5,6% so với năm 2023. Lợi nhuận sau thuế đạt gần 328 tỷ đồng, tăng 3,7%. Với kết quả trên, công ty đã vượt chỉ tiêu cả về doanh thu và lợi nhuận theo kế hoạch đã đề ra, cụ thể đã vượt 17% kế hoạch doanh thu và vượt 39% kế hoạch lợi nhuận năm.<br>\r\nMới đây, Dowaco đã công bố tài liệu họp Đại hội đồng cổ đông thường niên 2025 trong đó công ty đã đề ra các chỉ tiêu kinh doanh trong năm 2025.<br>\r\nCụ thể, Dowaco đặt mục tiêu doanh thu năm 2025 đạt 1.190 tỷ đồng, giảm 7% so với thực hiện năm 2024, trong khi lợi nhuận sau thuế dự kiến đạt 270 tỷ đồng, thấp hơn 22% so kết quả đạt được năm 2024.<br>\r\nNếu hoàn thành mục tiêu trên, đây sẽ là mức lợi nhuận thấp nhất mà Dowaco đạt được kể từ năm 2021. Trong giai đoạn 2021-2024, Cấp nước Đồng Nai luôn duy trì lợi nhuận ở mức cao trên 300 tỷ đồng/năm.<br>\r\nVề dài hạn, Dowaco đã công bố kế hoạch kinh doanh giai đoạn 2025-2029, trong đó năm 2026 dự kiến doanh thu tăng nhẹ lên 1.218 tỷ đồng, lợi nhuận đạt 274 tỷ đồng (+2%). Đến năm 2029, doanh thu có thể đạt 1.335 tỷ đồng, lợi nhuận sau thuế gần 297 tỷ đồng.<br>\r\nVề kế hoạch chia cổ tức, Dowaco dự kiến chi trả 16% cho năm 2024 và giảm còn 14% trong năm 2025. Trước đó, Công ty duy trì chính sách cổ tức ổn định từ năm 2016 - 2023 với tỷ lệ dao động từ 4 - 16% bằng tiền mặt.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/doanh-nghiep/dowaco-bi-ubnd-tinh-dong-nai-xu-phat-hanh-chinh-gan-nua-ty-240137.html\"><strong>Minh Châu-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": 34.7,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": -1.400000000000006,
                        "percentChangeSince": -4.034582132564857
                    }
                ]
            }
        ],
        "2025-03-01": [
            {
                "date": "2025-03-01T14:02:00+07:00",
                "title": "DNW: Lên kế hoạch thấp nhất 5 năm",
                "description": "DNW đặt mục tiêu doanh thu năm 2025 đạt 1.190 tỷ đồng, giảm 7% so với thực hiện năm 2024, trong khi lợi nhuận sau thuế dự kiến đạt 270 tỷ đồng, thấp hơn 22% so kết quả đạt được năm 2024.\r\n",
                "content": "<p><strong><a class='symbol'>DNW</a> đặt mục tiêu doanh thu năm 2025 đạt 1.190 tỷ đồng, giảm 7% so với thực hiện năm 2024, trong khi lợi nhuận sau thuế dự kiến đạt 270 tỷ đồng, thấp hơn 22% so kết quả đạt được năm 2024.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250301/images/images2237142_Hinh_3_w.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><em> Ảnh minh họa</em></p>\r\n\r\n<p>CTCP Cấp nước Đồng Nai (UPCoM: <a class='symbol'>DNW</a>) vừa công bố tài liệu họp Đại hội đồng cổ đông (ĐHĐCĐ) thường niên 2025 trong đó công ty đã đề ra các chỉ tiêu kinh doanh trong năm 2025.<br>\r\nCụ thể, <a class='symbol'>DNW</a> đặt mục tiêu doanh thu năm 2025 đạt 1.190 tỷ đồng, giảm 7% so với thực hiện năm 2024, trong khi lợi nhuận sau thuế dự kiến đạt 270 tỷ đồng, thấp hơn 22% so kết quả đạt được năm 2024.<br>\r\nNếu hoàn thành mục tiêu trên, đây sẽ là mức lợi nhuận thấp nhất mà <a class='symbol'>DNW</a> đạt được kể từ năm 2021. Trong giai đoạn 2021-2024, Cấp nước Đồng Nai luôn duy trì lợi nhuận ở mức cao trên 300 tỷ đồng/năm.<br>\r\nBên cạnh kế hoạch kinh doanh, <a class='symbol'>DNW</a> cũng đề ra một số nhiệm vụ trọng tâm cho năm 2025 như tiếp tục từng bước tự động hóa sản xuất, từng bước hiện đại hóa hệ thống cấp nước, nâng cao năng suất lao động và tối ưu chi phí vận hành. Công ty tập trung phát triển khách hàng mới tại các khu vực tiềm năng như Trảng Bom, Long Thành, Vĩnh Cửu và Xuân Lộc.<br>\r\nLập hồ sơ xin cấp giấy phép môi trường và điều chỉnh giấp phép khai thác cho các nhà máy nhằm đảm bảo kế hoạch cấp nước an toàn cho hệ thống cấp nước do Công ty quản lý. Làm việc với các Sở, ngành để được phê duyệt phương án giá nước theo thông tư 44/2021/TT-BTC ngày 18/06/2021 của Bộ Tài chính…</p>\r\n\r\n<p>Về dài hạn, <a class='symbol'>DNW</a> đã công bố kế hoạch kinh doanh giai đoạn 2025-2029, trong đó năm 2026 dự kiến doanh thu tăng nhẹ lên 1.218 tỷ đồng, lợi nhuận đạt 274 tỷ đồng (+2%). Đến năm 2029, doanh thu có thể đạt 1.335 tỷ đồng, lợi nhuận sau thuế gần 297 tỷ đồng.<br>\r\nVề kế hoạch chia cổ tức, <a class='symbol'>DNW</a> dự kiến chi trả 16% cho năm 2024 và giảm còn 14% trong năm 2025. Trước đó, Công ty duy trì chính sách cổ tức ổn định từ năm 2016 - 2023 với tỷ lệ dao động từ 4 - 16% bằng tiền mặt.<br>\r\nCông ty Cổ phần Cấp nước Đồng Nai (<a class='symbol'>DNW</a>) là đơn vị thành viên của Tổng công ty Sonadezi, được thành lập ngày 14/3/1977 với tên gọi Công ty Khoan cấp nước Đồng Nai. Năm 2014, Công ty chính thức IPO trên sàn HOSE với mã chứng khoán <a class='symbol'>DNW</a>. Năm 2016, cổ phiếu Công ty được chấp thuận đăng ký giao dịch trên sàn Upcom.<br>\r\nVề kết quả kinh doanh, năm 2024, doanh nghiệp ghi nhận doanh thu thuần đạt 1.119 tỷ đồng, tăng 5,6% so với năm 2023. Lợi nhuận sau thuế đạt gần 328 tỷ đồng, tăng 3,7%. Với kết quả trên, công ty đã vượt chỉ tiêu cả về doanh thu và lợi nhuận theo kế hoạch đã đề ra, cụ thể đã vượt 17% kế hoạch doanh thu và vượt 39% kế hoạch lợi nhuận năm.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/doanh-nghiep/cap-nuoc-dong-nai-len-ke-hoach-thap-nhat-5-nam-239455.html\"><strong>Minh Vy-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": 32.5,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.7999999999999972,
                        "percentChangeSince": 2.461538461538453
                    }
                ]
            }
        ],
        "2025-02-25": [
            {
                "date": "2025-02-25T13:49:00+07:00",
                "title": "DNW: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-02-25T13:49:00+07:00",
                "title": "DNW: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-10": [
            {
                "date": "2025-02-10T09:37:00+07:00",
                "title": "DNW: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-25": [
            {
                "date": "2025-01-25T09:00:00+07:00",
                "title": "DNW: Báo cáo quản trị công ty năm 2024",
                "description": "Báo cáo quản trị công ty năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-24": [
            {
                "date": "2025-01-24T15:53:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-24": [
            {
                "date": "2024-12-24T15:17:00+07:00",
                "title": "DNW: Ngày đăng ký cuối cùng Thực hiện tham dự họp Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Thực hiện tham dự họp Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DNW của Công ty Cổ phần Cấp nước Đồng Nai như sau:<br>1. Ngày đăng ký cuối cùng: 10/01/2025<br>2. Ngày giao dịch không hưởng quyền: 09/01/2025<br>3. Lý do và mục đích: <br>      * Thực hiện tham dự họp Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 1:1 (01 cổ phiếu – 01 quyền biểu quyết)<br>          - Nội dung họp: - Thông qua Báo cáo kết quả hoạt động SXKD năm 2024 và nhiệm kỳ 2020-2024; Kế hoạch SXKD năm 2025 và định hướng kế hoạch SXKD nhiệm kỳ 2025-2029;<br>- Thông qua Báo cáo tài chính năm 2024 đã kiểm toán;<br>- Thông qua Báo cáo của HĐQT về tình hình quản trị; kết quả hoạt động của Hội đồng quản trị và từng thành viên Hội đồng quản trị năm 2024 và nhiệm kỳ 2020-2024; Phương hướng hoạt động năm 2025 và nhiệm kỳ 2025-2029;<br>          - Nội dung họp: - Thông qua Báo cáo của Ban Kiểm soát về việc kiểm tra, giám sát tình hình hoạt động SXKD của Công ty năm 2024 và trong nhiệm kỳ 2020-2024;<br>- Thông qua phương án phân phối lợi nhuận, trích lập các quỹ và chi trả cổ <br>tức năm 2024; Kế hoạch phân phối lợi nhuận, trích lập các quỹ và chi trả cổ tức năm 2025;<br>- Thông qua quyết toán quỹ tiền lương, thù lao của HĐQT, BKS năm 2024; Ngân sách hoạt động, kế hoạch chi trả tiền lương của Trưởng BKS chuyên trách, thù lao của HĐQT, BKS không chuyên trách năm 2025;<br>          - Nội dung họp: - Thông qua việc lựa chọn Công ty kiểm toán Báo cáo tài chính năm 2025;<br>- Sửa đổi, bổ sung điều lệ Công ty;<br>- Bầu Hội đồng quản trị, Ban Kiểm soát Công ty nhiệm kỳ 2025-2029;<br>- Một số nội dung khác (nếu có).<br>          - Địa điểm tổ chức họp: CTCP Cấp nước Đồng Nai; <br>(Số 48, đường Cách Mạng Tháng 8, Phường Trung Dũng, Tp. Biên Hòa, tỉnh Đồng Nai)<br>          - Thời gian họp: 28/02/2025",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-18": [
            {
                "date": "2024-12-18T09:16:00+07:00",
                "title": "DNW: Thông báo ngày đăng ký cuối cùng thực hiện tham dự đại hội đồng cổ đông thường niên năm 2025",
                "description": "Thông báo ngày đăng ký cuối cùng thực hiện tham dự đại hội đồng cổ đông thường niên năm 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-13": [
            {
                "date": "2024-12-13T06:41:00+07:00",
                "title": "Lịch sự kiện và tin vắn chứng khoán ngày 13/12/2024",
                "description": "Tổng hợp toàn bộ tin vắn nổi bật liên quan đến doanh nghiệp niêm yết trên sàn chứng khoán.\r\n",
                "content": "<p><strong>Tổng hợp toàn bộ tin vắn nổi bật liên quan đến doanh nghiệp niêm yết trên sàn chứng khoán.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241213/images/anh-chup-man-hinh-2024-10-16-luc-22_39_24.png\" style=\"height:397px; width:600px\"></p>\r\n\r\n<p>Tin doanh nghiệp </p>\r\n\r\n<p><a class='symbol'>TBC</a>: Ngày 27/12 là ngày giao dịch không hưởng quyền nhận tạm ứng cổ tức đợt 2 năm 2024 của CTCP Thủy điện Thác Bà (<a class='symbol'>TBC</a> – HOSE), ngày đăng ký cuối cùng là 30/12. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 5%, thanh toán bắt đầu từ ngày 14/2/2025.﻿</p>\r\n\r\n<p>NAV: CTCP Nam Việt (HOSE: NAV) vừa thông báo chốt danh sách cổ đông nhận tạm ứng cổ tức bằng tiền đợt 1/2024 tỷ lệ 10%. Ngày giao dịch không hưởng quyền là 24/12/2024.  Ngày thanh toán dự kiến từ 10/01/2025.﻿</p>\r\n\r\n<p>﻿<a class='symbol'>VNE</a>: HĐQT Tổng Công ty Xây dựng điện Việt Nam (HOSE: <a class='symbol'>VNE</a>) vừa có nghị quyết hủy ngày đăng ký cuối cùng để tổ chức ĐHĐCĐ thường niên 2024 vào 23/09/2024 và dời sang 06/01/2025.</p>\r\n\r\n<p><a class='symbol'>VGS</a>: Từ ngày 11/11/2024 - 06/12/2024, bà Nguyễn Thị Nhi - Ủy viên HĐQT CTCP Ống thép Việt Đức VG PIPE (mã <a class='symbol'>VGS</a>) đăng ký bán 1,5 triệu cổ phiếu nhưng chỉ bán được 773.969 cổ phiếu do giá chưa đạt kỳ vọng.</p>\r\n\r\n<p><a class='symbol'>PVT</a>: Trong 11 tháng năm 2024, Tổng công ty cổ phần Vận tải Dầu khí (PVTrans, mã <a class='symbol'>PVT</a>) ước tính ghi nhận doanh thu hợp nhất đạt 10.900 tỷ đồng, tăng trưởng 23%, lợi nhuận trước thuế đạt 1.700 tỷ đồng, tăng 18% so với cùng kỳ năm trước và hoàn thành tới 179% so với kế hoạch lãi 950 tỷ đồng trong năm 2024.</p>\r\n\r\n<p><a class='symbol'>SDA</a>: Theo nghị quyết mới nhất ban hành ngày 10/12, HĐQT CTCP Simco Sông Đà (HNX: <a class='symbol'>SDA</a>) quyết định dời đợt thanh toán cổ tức năm 2011 và 2013 bằng tiền mặt sang đến tháng 12/2027, thay vì tháng 12/2024 như thông báo trước đó. Nguyên nhân chủ yếu do Doanh nghiệp “gặp nhiều khó khăn bất khả kháng”. </p>\r\n\r\n<p>Giao dịch cổ đông﻿</p>\r\n\r\n<p>SIP: Ông Phan Quốc Thắng, Phó tổng giám đốc CTCP Đầu tư Sài Gòn VRG (SIP – HOSE) đăng ký bán 150.000 cổ phiếu SIP từ ngày 18/12 đến 16/1/2025 theo phương thức khớp lệnh. Dự kiến giao dịch thành công, ông Thắng sẽ giảm sở hữu tại SIP xuống còn hơn 956.000 cổ phiếu, tỷ lệ 0,45%.</p>\r\n\r\n<p><a class='symbol'>MBG</a>: CTCP Tập đoàn <a class='symbol'>MBG</a> (<a class='symbol'>MBG</a> – HNX) thông qua việc nhận chuyển nhượng 3,43 triệu cổ phần tại CTCP Home Eco Group, với giá 26.000 đồng/cổ phần.</p>\r\n\r\n<p><a class='symbol'>DNW</a>: Ông Nguyễn Văn Thiền - Phó Chủ tịch HĐQT Công ty Cổ phần Cấp nước Đồng Nai (mã <a class='symbol'>DNW</a>) ﻿thông báo đã mua 700 nghìn cổ phiếu, nâng lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch lên 1,2 triệu đơn vị (tỷ lệ 1%). Thời gian giao dịch từ 06/12/2024 - 09/12/2024.</p>\r\n\r\n<p><a class='symbol'>OCB</a>: Ông Nguyễn Huy Đức, Giám đốc tài chính Ngân hàng TMCP Phương Đông (<a class='symbol'>OCB</a> – HOSE) đăng ký mua 120.000 cổ phiếu <a class='symbol'>OCB</a> từ ngày 17/12 đến 15/1/2025 theo phương thức thỏa thuận và khớp lệnh. Hiện tại, ông Đức chưa nắm giữ bất kỳ cổ phiếu <a class='symbol'>OCB</a> nào.</p>\r\n\r\n<p><a class='symbol'>VNG</a>: CTCP Du lịch Thành Thành Công (<a class='symbol'>VNG</a> – HOSE) thông qua việc chuyển nhượng toàn bộ phần vốn góp tại Công ty TNHH Palace Bình Thuận, tương đương 95% sở hữu, với giá 76 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/lich-su-kien-va-tin-van-chung-khoan-ngay-13-12-2024-71739.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": 32.3,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 1.0,
                        "percentChangeSince": 3.095975232198143
                    },
                    {
                        "symbol": "MBG",
                        "price": 3.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.1999999999999997,
                        "percentChangeSince": 6.249999999999991
                    },
                    {
                        "symbol": "OCB",
                        "price": 11.25,
                        "change": -0.1,
                        "percentChange": -0.8928571428571429,
                        "changeSince": -0.1500000000000004,
                        "percentChangeSince": -1.333333333333337
                    },
                    {
                        "symbol": "PVT",
                        "price": 27.1,
                        "change": -0.15,
                        "percentChange": -0.5928853754940712,
                        "changeSince": -1.950000000000003,
                        "percentChangeSince": -7.195571955719568
                    },
                    {
                        "symbol": "SDA",
                        "price": 4.9,
                        "change": -0.1,
                        "percentChange": -2.040816326530612,
                        "changeSince": -0.1000000000000005,
                        "percentChangeSince": -2.040816326530623
                    },
                    {
                        "symbol": "TBC",
                        "price": 40.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "VGS",
                        "price": 32.3,
                        "change": -0.5,
                        "percentChange": -1.718213058419244,
                        "changeSince": -3.699999999999996,
                        "percentChangeSince": -11.45510835913311
                    },
                    {
                        "symbol": "VNE",
                        "price": 3.61,
                        "change": -0.04,
                        "percentChange": -1.346801346801347,
                        "changeSince": -0.6799999999999997,
                        "percentChangeSince": -18.8365650969529
                    },
                    {
                        "symbol": "VNG",
                        "price": 9.41,
                        "change": -0.28,
                        "percentChange": -3.45679012345679,
                        "changeSince": -1.59,
                        "percentChangeSince": -16.89691817215728
                    }
                ]
            }
        ],
        "2024-12-12": [
            {
                "date": "2024-12-12T13:37:00+07:00",
                "title": "DNW: Nguyễn Văn Thiền - Phó Chủ tịch HĐQT - đã mua 700.000 CP",
                "description": "Nguyễn Văn Thiền - Phó Chủ tịch HĐQT - đã mua 700.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Văn Thiền<br>- Chức vụ hiện nay tại TCNY: Phó Chủ tịch HĐQT<br>- Mã chứng khoán: DNW<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 500.000 CP (tỷ lệ 0,42%)<br>- Số lượng cổ phiếu đăng ký mua: 700.000 CP <br>- Số lượng cổ phiếu đã mua: 700.000 CP<br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.200.000 CP (tỷ lệ 1%)<br>- Ngày bắt đầu giao dịch: 06/12/2024<br>- Ngày kết thúc giao dịch: 09/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-04": [
            {
                "date": "2024-12-04T18:10:00+07:00",
                "title": "DNW: Nguyễn Văn Thiền - Phó Chủ tịch HĐQT - đăng ký mua 700.000 CP",
                "description": "Nguyễn Văn Thiền - Phó Chủ tịch HĐQT - đăng ký mua 700.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Văn Thiền <br>- Chức vụ hiện nay tại TCNY: Phó Chủ tịch HĐQT<br>- Mã chứng khoán: DNW<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 500.000 CP (tỷ lệ 0,42%) <br>- Số lượng cổ phiếu đăng ký mua: 700.000 CP <br>- Mục đích thực hiện giao dịch: Gia tăng tỷ lệ sở hữu <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 06/12/2024<br>- Ngày dự kiến kết thúc giao dịch: 25/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-14": [
            {
                "date": "2024-11-14T17:02:00+07:00",
                "title": "DNW: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-31": [
            {
                "date": "2024-10-31T15:16:00+07:00",
                "title": "DNW: Nguyễn Văn Thiền - Phó Chủ tịch HĐQT - đã mua 500.000 CP",
                "description": "Nguyễn Văn Thiền - Phó Chủ tịch HĐQT - đã mua 500.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Văn Thiền<br>- Chức vụ hiện nay tại TCNY: Phó Chủ tịch HĐQT<br>- Mã chứng khoán: DNW<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%)<br>- Số lượng cổ phiếu đăng ký mua: 500.000 CP <br>- Số lượng cổ phiếu đã mua: 500.000 CP<br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 500.000 CP (tỷ lệ 0,42%)<br>- Ngày bắt đầu giao dịch: 25/10/2024<br>- Ngày kết thúc giao dịch: 25/10/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-29": [
            {
                "date": "2024-10-29T09:15:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 3/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-29T09:05:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 3/2024",
                "description": "Báo cáo tài chính quý 3/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-22": [
            {
                "date": "2024-10-22T13:03:00+07:00",
                "title": "DNW: Nguyễn Văn Thiền - Phó Chủ tịch HĐQT - đăng ký mua 500.000 CP",
                "description": "Nguyễn Văn Thiền - Phó Chủ tịch HĐQT - đăng ký mua 500.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Văn Thiền <br>- Chức vụ hiện nay tại TCNY: Phó Chủ tịch HĐQT<br>- Mã chứng khoán: DNW<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 500.000 CP <br>- Mục đích thực hiện giao dịch: Gia tăng tỷ lệ sở hữu <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 25/10/2024<br>- Ngày dự kiến kết thúc giao dịch: 22/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-24": [
            {
                "date": "2024-08-24T16:01:00+07:00",
                "title": "DNW: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-08-24T16:02:00+07:00",
                "title": "DNW: Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-16": [
            {
                "date": "2024-08-16T15:32:00+07:00",
                "title": "DNW: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DNW của Công ty Cổ phần Cấp nước Đồng Nai như sau:<br>1. Ngày đăng ký cuối cùng: 26/08/2024<br>2. Ngày giao dịch không hưởng quyền: 23/08/2024<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Tỷ lệ thực hiện: 12%/cổ phiếu (01 cổ phiếu nhận được 1.200 đồng)<br>          - Thời gian thực hiện: 25/09/2024<br>          - Địa điểm thực hiện: <br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký.<br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức bằng tiền mặt tại trụ sở Công ty (vào các ngày làm việc trong tuần) bắt đầu từ ngày 25/09/2024 và xuất trình CMND/CCCD/HC hoặc sẽ được chuyển trả vào tài khoản theo đề nghị của người sở hữu.<br>          - Hình thức trả: Thực hiện chi trả cổ tức còn lại năm 2023 bằng tiền",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-13": [
            {
                "date": "2024-08-13T16:50:00+07:00",
                "title": "DNW: Công bố kế hoạch chi trả cổ tức còn lại năm 2023 bằng tiền mặt",
                "description": "Công ty CP Cấp nước Đồng Nai đã chính thức thông qua việc chi trả cổ tức còn lại năm 2023 cho cổ đông với tỷ lệ 12% bằng tiền mặt. Ngày đăng ký cuối cùng là ngày 26/8/2024. Thời gian thực hiện thanh toán là ngày 25/9/2024.",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240813/images/cap-nuoc-dong-nai-sap-chi-tam-ung-co-tuc-nam-2023-bang-tien-antt-1698375340.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><strong>Công ty CP Cấp nước Đồng Nai đã chính thức thông qua việc chi trả cổ tức còn lại năm 2023 cho cổ đông với tỷ lệ 12% bằng tiền mặt. Ngày đăng ký cuối cùng là ngày 26/8/2024. Thời gian thực hiện thanh toán là ngày 25/9/2024.</strong></p>\r\n\r\n<p>Mới đây, Công ty CP Cấp nước Đồng Nai (mã ck: <a class='symbol'>DNW</a>) đã phát đi thông báo về việc chốt danh sách cổ đông để chi trả cổ tức còn lại năm 2023 bằng tiền cho cổ đông hiện hữu. Theo đó, <a class='symbol'>DNW</a> sẽ thực hiện chi trả cổ tức với tỷ lệ 12% bằng tiền, đồng nghĩa với việc cổ đông sở hữu mỗi cổ phiếu sẽ được nhận 1.200 đồng.</p>\r\n\r\n<p>Trước đó, tại thời điểm cuối năm 2023, <a class='symbol'>DNW</a> đã tạm ứng đợt 1 cho cổ đông với tỷ lệ 4%, tương đương 48 tỷ đồng. Như vậy, tổng tỷ lệ chi trả cho 2 đợt cổ tức trong năm 2023 là 16%, tương đương 192 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240813/images/cap-nuoc-dong-nai-cong-bo-ke-hoach-chi-tra-co-tuc-con-lai-nam-2023-cho-co-dong-bang-tien-mat-20240813113045.png\" style=\"height:424px; width:600px\"></p>\r\n\r\n<p><em>Kết quả kinh doanh quý II của <a class='symbol'>DNW</a>. Ảnh: <a class='symbol'>DNW</a>.</em></p>\r\n\r\n<p>Về tình hình kinh doanh của <a class='symbol'>DNW</a>, 6 tháng đầu năm 2024, <a class='symbol'>DNW</a> ghi nhận doanh thu gần 337 tỷ đồng, lãi ròng hơn 122 tỷ đồng, lần lượt tăng 7% và 9% so với cùng kỳ. Trong đó, hoạt động cung cấp nước vẫn là nguồn thu chủ lực của Công ty.</p>\r\n\r\n<p>Lũy kế 6 tháng, <a class='symbol'>DNW</a> mang về doanh thu gần 647 tỷ đồng, tăng 8% và lãi ròng 196 tỷ đồng, tăng 9% so với nửa đầu năm 2023.</p>\r\n\r\n<p>Năm 2024, <a class='symbol'>DNW</a> lên kế hoạch doanh thu 1.100 tỷ đồng và lợi nhuận sau thuế 248 tỷ đồng. Với kết quả đạt được trong 6 tháng đầu năm, <a class='symbol'>DNW</a> đã thực hiện được lần lượt 65% kế hoạch doanh thu và 51% kế hoạch lợi nhuận sau thuế của năm 2024.</p>\r\n\r\n<p>Tính đến ngày 30/6/2024, tổng tài sản <a class='symbol'>DNW</a> cuối quý II ở mức 3.590 tỷ đồng, tăng 2% so với đầu năm. Trong đó, gần 724 tỷ đồng là khoản tiền gửi tại ngân hàng, chiếm 20% tổng nguồn vốn.</p>\r\n\r\n<p>Tại bảng cân đối kế toán, nợ phải trả của <a class='symbol'>DNW</a> còn gần 1.134 tỷ đồng, giảm 8% so đầu năm, do khoản vay nợ tài chính giảm 9% còn gần 880 tỷ đồng.</p>\r\n\r\n<p>Trên thị trường chứng khoán, kết phiên giao dịch sáng ngày 13/8, cổ phiếu <a class='symbol'>DNW</a> giảm so với đầu tháng, từ 34.500 đồng xuống còn 33.200 đồng/cổ phiếu./.</p>\r\n\r\n<p><a href=\"https://thoibaotaichinhvietnam.vn/cap-nuoc-dong-nai-cong-bo-ke-hoach-chi-tra-co-tuc-con-lai-nam-2023-bang-tien-mat-157031.html\"><strong>Diệu Khiết-Link gốc</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": 32.0,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 1.299999999999997,
                        "percentChangeSince": 4.062499999999991
                    }
                ]
            }
        ],
        "2024-08-12": [
            {
                "date": "2024-08-12T14:18:00+07:00",
                "title": "DNW: Thông báo ngày đăng ký cuối cùng thực hiện trả cổ tức còn lại năm 2023 bằng tiền",
                "description": "Thông báo ngày đăng ký cuối cùng thực hiện trả cổ tức còn lại năm 2023 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-08-12T14:19:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-31": [
            {
                "date": "2024-07-31T15:25:00+07:00",
                "title": "DNW: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-30": [
            {
                "date": "2024-07-30T15:35:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-29": [
            {
                "date": "2024-07-29T16:25:00+07:00",
                "title": "DNW: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-29T16:04:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-22": [
            {
                "date": "2024-07-22T11:15:00+07:00",
                "title": "Cổ phiếu ngành nước 'âm thầm' tăng",
                "description": "Với đặc thù tình hình kinh doanh ổn định, ít có sự đột biến, cổ phiếu ngành nước không phải là nhóm được giới đầu tư quá ưa chuộng. Dù vậy, năm 2024 lại chứng kiến nhiều cổ phiếu lĩnh vực này tăng mạnh, thậm chí vượt mức tăng của VN-Index (tăng 11,76% tính từ đầu năm đến nay).\r\n",
                "content": "<p><strong>Với đặc thù tình hình kinh doanh ổn định, ít có sự đột biến, cổ phiếu ngành nước không phải là nhóm được giới đầu tư quá ưa chuộng. Dù vậy, năm 2024 lại chứng kiến nhiều cổ phiếu lĩnh vực này tăng mạnh, thậm chí vượt mức tăng của VN-Index (tăng 11,76% tính từ đầu năm đến nay).</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240722/images/image(46).png\" style=\"height:371px; width:600px\"></p>\r\n\r\n<p><em>Cổ phiếu nhiều doanh nghiệp nước tăng mạnh tính từ đầu năm đến phiên 19/7. Ảnh: Internet.</em></p>\r\n\r\n<p>Thống kê của Nhadautu.vn cho thấy tính từ đầu năm đến phiên 19/7, nhiều cổ phiếu ngành nước đã tăng mạnh. Cụ thể, mã <a class='symbol'>BWE</a> của CTCP Nước – Môi trường Bình Dương ghi nhận tăng 20,75%; <a class='symbol'>TDM</a> của CTCP Nước Thủ Dầu Một cũng tăng 20,85%; <a class='symbol'>DNW</a> của CTCP Cấp nước Đồng Nai tăng 25%; <a class='symbol'>CLW</a> của CTCP Cấp thoát nước Chợ Lớn (+28,98%), <a class='symbol'>CTW</a> của CTCP Cấp thoát nước Cần Thơ thậm chí còn gây ấn tượng hơn khi tăng đến gần 79%.</p>\r\n\r\n<p>Dù vậy, tình hình tài chính các đơn vị này trong nửa đầu năm 2024 lại có sự phân hóa. Đối với \"quán quân\" <a class='symbol'>CTW</a>, BCTC riêng quý II/2024 ghi nhận doanh thu công ty đạt gần 75,2 tỷ đồng, tăng trưởng gần 45% so với cùng kỳ năm trước. Trừ đi các chi phí và thuế, <a class='symbol'>CTW</a> báo lãi ròng 30,7 tỷ đồng, tăng gấp 2 lần. Lũy kế nửa đầu năm 2024, lãi ròng <a class='symbol'>CTW</a> đạt 50 tỷ đồng, tăng gấp 2,3 lần.</p>\r\n\r\n<p><a class='symbol'>CTW</a> là doanh nghiệp cổ phần hóa từ Công ty TNHH MTV Cấp thoát nước Cần Thơ theo Quyết định số 3602/QĐ-UBND ngày 8/12/2014 của UBND TP. Cần Thơ. Hiện tại, thông qua các công ty con, <a class='symbol'>TDW</a> nắm trong tay Nhà máy nước Thốt Nốt có công suất 12.500 m3 /ngày đêm, Trạm cấp nước Thạnh An có công suất 1.200 m3 /ngày đêm, Trạm cấp nước Vĩnh Thạnh có công suất 2.500 m3 /ngày đêm, Nhà máy nước Trà Nóc có công suất 20.000 m3 /ngày đêm…</p>\r\n\r\n<p>Về phía <a class='symbol'>CLW</a>, doanh thu thuần công ty quý II/2024 đạt hơn 337,5 tỷ đồng, tăng nhẹ 0,89% so với cùng kỳ năm trước. Tuy vậy, trừ đi các chi phí và thuế, lãi ròng công ty còn 14,4 tỷ đồng, giảm nhẹ 13,7%.</p>\r\n\r\n<p><a class='symbol'>CLW</a> trước kia là Chi nhánh cấp nước Chợ Lớn trực thuộc Công ty cấp nước Thành phố Hồ Chí Minh (nay là Tổng Công ty cấp nước Sài Gòn), được thành lập vào ngày 31/7/1991. Đến ngày 30/12/2005 Chủ tịch UBND TP.HCM ra quyết định số 6656/QĐ-UBND phê duyệt phương án và chuyển Chi nhánh cấp nước Chợ Lớn thuộc Tổng Công ty cấp nước Sài Gòn thành CTCP cấp nước Chợ Lớn. Tính đến ngày 30/6/2024, Tổng Công ty cấp nước Sài Gòn vẫn là cổ đông lớn nhất sở hữu 51% vốn <a class='symbol'>CLW</a>.</p>\r\n\r\n<p>Tương tự, bộ đôi <a class='symbol'>BWE</a> – <a class='symbol'>TDM</a> cũng đồng loạt báo lợi nhuận giảm sau nửa đầu năm 2024. Cụ thể, <a class='symbol'>BWE</a> ước kết quả tổng doanh thu 6 tháng đầu năm 2024 đạt 1.874 tỷ đồng, tăng 8% so với cùng kỳ, lợi nhuận sau thuế đạt khoảng 302 tỷ đồng, giảm 9%. Tính đến tháng 6, doanh nghiệp nước chưa ghi nhận doanh thu gần 214 tỷ đồng từ lĩnh vực xử lý chất thải và xử lý nước thải.</p>\r\n\r\n<p>Trong khi đó, tổng doanh thu <a class='symbol'>TDM</a> 6 tháng năm 2024 đạt 293,4 tỷ đồng, giảm 10% so với cùng kỳ. Lợi nhuận sau thuế gần 82 tỷ đồng, giảm 55%. Đáng chú ý, doanh thu tài chính <a class='symbol'>TDM</a> bốc hơi 96%, chỉ đạt 4 tỷ đồng.</p>\r\n\r\n<p>Công ty cho biết lợi nhuận giảm so với cùng kỳ do năm 2023 doanh nghiệp ghi nhận doanh thu tài chính là cổ tức tiền mặt của <a class='symbol'>BWE</a>, trong khi, trong năm 2024, <a class='symbol'>TDM</a> ghi nhận tăng lượng cổ phiếu đầu tư do <a class='symbol'>BWE</a> chi trả cổ tức bằng cổ phiếu. Ngoài ra, chi phí dự phòng đầu tư tài chính và dự phòng lỗ chênh lệch do tỷ giá tăng so với cùng kỳ.</p>\r\n\r\n<p><strong>Triển vọng ngành nước năm 2024</strong></p>\r\n\r\n<p>Theo số liệu của Tổng cục Thống kê, ngành cung cấp nước và xử lý rác thải, nước thải trong nửa đầu năm 2024 tăng 8% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Ngành nước cũng được giới chuyên gia đánh giá tiếp tục có triển vọng tích cực, nhu cầu sử dụng nước tại các thành phố lớn, khu công nghiệp và khu du lịch cũng như giá nước sẽ tăng, do xu hướng dân số, đô thị hóa, FDI tăng.</p>\r\n\r\n<p>Ngoài ra, bản thân một số cổ phiếu cũng có câu chuyện riêng hỗ trợ đáng kể cho giá cổ phiếu. <a class='symbol'>BWE</a>, <a class='symbol'>TDM</a>, <a class='symbol'>DNW</a> đều có địa bàn kinh doanh tại tỉnh Bình Dương. Đây là một trong những tỉnh hàng đầu của Việt Nam về thu hút vốn FDI đăng ký mới, điều này thúc đẩy nhu cầu nước từ các khu công nghiệp tăng mạnh.</p>\r\n\r\n<p>Về dài hạn, bộ phận phân tích VietCap kỳ vọng nhu cầu nước công nghiệp của Bình Dương sẽ tăng do sản xuất công nghiệp mở rộng nhanh chóng khi các khu công nghiệp mới đi vào hoạt động trong giai đoạn 2022-2025, bao gồm Khu công nghiệp Việt Nam Singapore (VSIP) III tại TP. Tân Uyên (1.000 ha) và Khu công nghiệp Cây Trường (1.000 ha) tại huyện Bàu Bàng. Tính đến ngày 15/05/2024, Bình Dương đã huy động được hơn 342 triệu USD (giảm 61% so với cùng kỳ năm trước) vốn FDI đăng ký với 74 dự án mới bổ sung (tăng 155%).</p>\r\n\r\n<p>Bình Dương đã hoàn thiện kế hoạch quy hoạch tổng thể giai đoạn 2021-2030 và đang chờ Thủ tướng Chính phủ phê duyệt. Trong dự thảo tháng 11/2023, Bình Dương đặt mục tiêu tăng trưởng GRDP đạt khoảng 10%/năm trong giai đoạn 2021-2030 (kịch bản kém khả quan nhất là 9,1%).</p>\r\n\r\n<p>Dự thảo cũng đặt kế hoạch tăng gấp đôi công suất nước vào năm 2030. Đặc biệt, Bình Dương dự kiến công suất nước đạt 1,5 triệu m3/ngày đêm vào năm 2030, chia thành 2 khu vực. Khu vực 1 gồm các TP. Thủ Dầu Một, Tân Uyên, Dĩ An, Thuận An và các huyện Bến Cát, Bắc Tân Uyên sẽ cung cấp 1,1 triệu m3/ngày. Khu 2 gồm các huyện Bàu Bàng, Phú Giáo, Dầu Tiếng sẽ cung cấp hơn 436.000 m3/ngày còn lại.</p>\r\n\r\n<p>Tăng trưởng nhu cầu nước của Bình Dương vẫn cao gấp đôi mức trung bình của Việt Nam. FiinResearch (nhà cung cấp dịch vụ nghiên cứu thị trường tại Việt Nam) dự báo nhu cầu nước máy của Việt Nam sẽ tăng với tỷ lệ kép tăng trưởng hàng năm (CAGR) giai đoạn 2023-2027 dự kiến đạt 4,3%. Thị trường được thúc đẩy bởi tỷ lệ sử dụng nước máy thấp, các yếu tố nhân khẩu học thuận lợi và sự phát triển mạnh mẽ trong lĩnh vực sản xuất & công nghiệp tại Việt Nam. VietCap dự báo nhu cầu nước ở Bình Dương sẽ tăng với CAGR giai đoạn 2023-2028 đạt 10,2%, cao hơn gấp đôi so với tốc độ tăng trưởng nhu cầu nước của Việt Nam.</p>\r\n\r\n<p><a href=\"https://nhadautu.vn/co-phieu-nganh-nuoc-am-tham-tang-d87433.html\"><strong>Khả Mộc-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BWE",
                        "price": 42.3,
                        "change": -0.6,
                        "percentChange": -1.343784994400896,
                        "changeSince": 1.75,
                        "percentChangeSince": 4.137115839243499
                    },
                    {
                        "symbol": "CLW",
                        "price": 46.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "CTW",
                        "price": 32.1,
                        "change": -0.5,
                        "percentChange": -1.524390243902439,
                        "changeSince": 0.1999999999999957,
                        "percentChangeSince": 0.6230529595015444
                    },
                    {
                        "symbol": "DNW",
                        "price": 35.0,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": -1.700000000000003,
                        "percentChangeSince": -4.857142857142866
                    },
                    {
                        "symbol": "TDM",
                        "price": 48.9,
                        "change": -1.2,
                        "percentChange": -2.214022140221402,
                        "changeSince": 4.100000000000001,
                        "percentChangeSince": 8.384458077709613
                    },
                    {
                        "symbol": "TDW",
                        "price": 49.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 7.600000000000001,
                        "percentChangeSince": 15.38461538461539
                    },
                    {
                        "symbol": "VNINDEX",
                        "price": 1249.82,
                        "change": -6.349999999999909,
                        "percentChange": -0.4796760864474441,
                        "changeSince": 67.6400000000001,
                        "percentChangeSince": 5.411979325022812
                    }
                ]
            }
        ],
        "2024-07-10": [
            {
                "date": "2024-07-10T08:13:00+07:00",
                "title": "Sẵn sàng cấp nước sạch cho Sân bay Long Thành",
                "description": "Cảng hàng không quốc tế (Sân bay) Long Thành là dự án trọng điểm quốc gia trên địa bàn Đồng Nai, dự kiến năm 2026 sẽ đưa vào khai thác. Một trong số hạ tầng cần đi trước một bước đó là nước sạch.\r\n\r\n",
                "content": "<p><strong>Cảng hàng không quốc tế (Sân bay) Long Thành là dự án trọng điểm quốc gia trên địa bàn Đồng Nai, dự kiến năm 2026 sẽ đưa vào khai thác. Một trong số hạ tầng cần đi trước một bước đó là nước sạch.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240710/images/image(18).png\" style=\"height:431px; width:650px\"></p>\r\n\r\n<p><strong>Đường nước đã đến ranh sân bay</strong></p>\r\n\r\n<p>Nước sạch, điện, giao thông kết nối là những hạ tầng cần phải hoàn thành trước khi sân bay đi vào hoạt động, bởi nó sẽ phục vụ cho quá trình thi công, hoạt động của sân bay sau này. Do đó, Công ty CP Cấp nước Đồng Nai chọn Dự án Tuyến ống cấp nước cho Sân bay Long Thành là dự án ưu tiên phải hoàn thành trong năm 2024.</p>\r\n\r\n<p>Trưởng ban Quản lý dự án Công ty CP Cấp nước Đồng Nai Lê Thành Trung cho biết, Dự án Tuyến ống cấp nước cho Sân bay Long Thành được công ty chuẩn bị từ nhiều năm trước. Đến tháng 6-2022 thì Tổng công ty Cảng hàng không Việt Nam - CTCP có văn bản chấp thuận hướng tuyến đường ống, vị trí đấu nối và lưu lượng nước cấp cho Sân bay Long Thành giai đoạn 1. Tiếp đó, công ty thực hiện các thủ tục và được Bộ Giao thông vận tải đồng ý việc triển khai dự án trong phạm vi kết cấu bảo vệ Dự án Đường bộ cao tốc Biên Hòa - Vũng Tàu; huyện Long Thành đồng ý thỏa thuận hướng tuyến, vị trí lắp đặt tuyến ống cấp nước HDPE OD560 trên địa bàn xã Long An.</p>\r\n\r\n<p>Đầu tháng 5-2024, Dự án Thi công xây lắp tuyến ống cấp nước cho Sân bay Long Thành chính thức khởi công. Đây là dự án thuộc nhóm C, loại công trình hạ tầng kỹ thuật cấp II, có chiều dài hơn 5,6km và tổng mức đầu tư gần 46 tỷ đồng. Hiện tại, dự án đã thi công được khoảng 90% khối lượng, đường ống cấp nước đã đến ranh sân bay.</p>\r\n\r\n<p>Đại diện nhà thầu thi công dự án, Công ty CP Xây dựng TNG cho rằng, nếu không vướng mặt bằng vị trí vòng xoay giao nhau của tuyến đường T1, T2 với đường cao tốc Biên Hòa - Vũng Tàu thì dự án đã về đích từ cuối tuần trước. Tuy nhiên, do yếu tố khách quan về mặt bằng và thời tiết mưa nhiều nên dự án chậm hơn so với dự kiến. Nhà thầu đã kiến nghị và phía Công ty CP Cấp nước Đồng Nai đang xem xét thời gian gia hạn cho phù hợp.</p>\r\n\r\n<p>Cán bộ Ban Quản lý dự án Công ty CP Cấp nước Đồng Nai Nguyễn Duy Cương cho biết thêm, quá trình triển khai dự án nói trên, chính quyền địa phương và các chủ đầu tư dự án hạ tầng giao thông đã phối hợp, hỗ trợ công ty rất nhiều. Đây là yếu tố quan trọng giúp đảm bảo tiến độ dự án, hoàn thành dự án cấp nước, đồng thời góp phần để Sân bay Long Thành có thể hoạt động đúng kế hoạch năm 2026.</p>\r\n\r\n<p><strong>Tiếp tục phát triển mạng lưới, nguồn nước cấp</strong></p>\r\n\r\n<p>Dự án nói trên hoàn thành sẽ cung cấp cho Sân bay Long Thành 10 ngàn m3 nước/ngày trong giai đoạn 1. Sau đó, tùy theo công suất sử dụng của công trình, Công ty CP Cấp nước Đồng Nai sẽ nâng dần công suất lên đến 36 ngàn m3/ngày. Nguồn nước thô được lấy từ sông Đồng Nai, xử lý tại Nhà máy Nước Thiện Tân, qua hệ thống đường ống gang D800. Công ty CP Cấp nước Đồng Nai sẽ làm hạ tầng cấp nước đến ranh sân bay, trong phạm vi sân bay phía Tổng công ty Cảng hàng không Việt Nam - CTCP sẽ thực hiện theo thiết kế.</p>\r\n\r\n<p>Hiện tại, còn khoảng 40m băng qua đường gom Dự án Đường cao tốc Biên Hòa - Vũng Tàu phải thi công đường rồi mới lắp đặt được đường ống nước nên tiến độ hoàn thành dự án phụ thuộc vào tiến độ thi công tư dự án giao thông. Phía Công ty CP Cấp nước Đồng Nai đã có văn bản gửi Ban Quản lý dự án 85 hỗ trợ thi công trước đoạn đường này để hoàn thành Dự án Tuyến ống cấp nước cho Sân bay Long Thành.</p>\r\n\r\n<p>Công ty CP Cấp nước Đồng Nai hiện cung ứng nước máy sinh hoạt, sản xuất cho 10/11 huyện, thành phố của tỉnh (trừ huyện Thống Nhất). Để tiếp tục đảm bảo nguồn và chất lượng nước cho sự phát triển kinh tế - xã hội của tỉnh; gia tăng tỷ lệ sử dụng nước máy theo Đề án Cấp nước sạch tỉnh Đồng Nai giai đoạn 2021-2025, trong giai đoạn tới, công ty sẽ đầu tư phát triển mạng lưới đường ống, nâng công suất các nhà máy xử lý nước.</p>\r\n\r\n<p>Cụ thể, về nguồn nước sẽ cải tạo và xây dựng mới các nhà máy nước để nâng công suất từ hơn 448 ngàn lên hơn 867 ngàn m3/ngày. Trong đó, có cải tạo Nhà máy Nước Thiện Tân và Nhà máy Nước Nhơn Trạch để nâng công suất từ 300 ngàn lên 600 ngàn m3/ngày, nâng công suất Nhà máy Nước Biên Hòa từ 36 ngàn lên 48 ngàn m3/ngày, Nhà máy Nước Hóa An từ 15 ngàn lên 30 ngàn m3/ngày… Xây dựng mới nhà máy và hệ thống cấp nước tại huyện Cẩm Mỹ công suất 12 ngàn m3/ngày, Nhà máy Nước hồ Gia Măng (huyện Xuân Lộc) công suất 10 ngàn m3/ngày, Nhà máy xử lý nước mặt hồ Suối Tre công suất hơn 8 ngàn m3/ngày…</p>\r\n\r\n<p>Về mạng lưới đường ống, tiếp tục mở rộng các tuyến ống truyền tải và phân phối theo kế hoạch phát triển vùng cấp nước. Phương án là đối với các tuyến ống chính dọc trục đường chính, công ty sẽ đầu tư toàn bộ, riêng tuyến ống nhánh công ty hỗ trợ đầu tư một phần còn kêu gọi xã hội hóa.</p>\r\n\r\n<p>Công ty kiến nghị tỉnh chấp thuận hồ sơ thỏa thuận thực hiện dịch vụ cấp nước trên địa bàn tỉnh; xét hỗ trợ doanh nghiệp đầu tư hạng mục, công trình đầu tư vào nông nghiệp, nông thôn theo Nghị định 57/2018/NĐ-CP ngày 17-4-2018 của Chính phủ và Quyết định 35/2021/QĐ-UBND ngày 16-8-2021 của UBND tỉnh. Các sở, ban, ngành, địa phương tuyên truyền, vận động người dân chuyển sang sử dụng nguồn nước cấp.</p>\r\n\r\n<p><a href=\"https://baodongnai.com.vn/kinh-te/202407/san-sang-cap-nuoc-sach-cho-san-bay-long-thanh-40e55dd/\"><em><strong>Hoàng Lộc-LINK GỐC</strong></em></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": 37.0,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": -3.700000000000003,
                        "percentChangeSince": -10.00000000000001
                    }
                ]
            }
        ],
        "2024-07-09": [
            {
                "date": "2024-07-09T16:48:00+07:00",
                "title": "DNW: Lãnh đạo cấp cao Cấp nước Đồng Nai xin nghỉ việc, chấp nhận nghỉ không lương trong khi chờ đợi chấp thuận",
                "description": "CTCP Cấp nước Đồng Nai (DNW) vừa công bố thông tin về việc nhận được đơn xin nghỉ việc của ông Nguyễn Quang Minh - Phó Tổng giám đốc Công ty.",
                "content": "<p><strong>CTCP Cấp nước Đồng Nai (<a class='symbol'>DNW</a>) vừa công bố thông tin về việc nhận được đơn xin nghỉ việc của ông Nguyễn Quang Minh - Phó Tổng giám đốc Công ty.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240709/images/image(67).png\" style=\"height:383px; width:650px\"></p>\r\n\r\n<p>Trong đơn xin nghỉ việc, ông Nguyễn Quang Minh (SN 1980) cho biết lý do xin nghỉ vì gia đình. \"Trong thời chờ đợi sự chấp thuận của Hội đồng quản trị, Giám đốc Công ty, tôi xin phép được nghỉ không lương từ ngày 15/7/2024 và tiến hành bàn giao công việc cũng như tài sản cho Công ty đến khi được chấp thuận nghỉ việc\", ông Nguyễn Quang Minh viết.</p>\r\n\r\n<p>Cấp nước Đồng Nai cho biết, việc này sẽ được trình Hội đồng quản trị Công ty xem xét và quyết định.</p>\r\n\r\n<p>Trong quý I/2024, <a class='symbol'>DNW</a> ghi nhận doanh thu thuần đạt 310,2 tỷ đồng, tăng 8,6% so với cùng kỳ năm trước. Lãi sau thuế đạt 76,7 tỷ đồng, tăng 10,6%. Tổng tài sản đạt 3.468,7 tỷ đồng, giảm nhẹ so với đầu năm. Tổng nợ phải trả ở mức 1.136 tỷ đồng, trong đó nợ ngắn hạn là 420,8 tỷ đồng. Vay nợ ngắn hạn là 221,6 tỷ đồng, vay nợ dài hạn 707,3 tỷ đồng.</p>\r\n\r\n<p>Công ty Cổ phần Cấp nước Đồng Nai (<a class='symbol'>DNW</a>) là đơn vị thành viên của Tổng công ty Sonadezi, được thành lập ngày 14/3/1977 với tên gọi Công ty Khoan cấp nước Đồng Nai. Năm 2014, Công ty chính thức IPO trên sàn HoSE với mã chứng khoán <a class='symbol'>DNW</a>.</p>\r\n\r\n<p><a href=\"https://thitruongtaichinh.kinhtedothi.vn/chung-khoan/lanh-dao-cap-cao-cap-nuoc-dong-nai-dnw-xin-nghi-viec-chap-nhan-nghi-khong-luong-trong-khi-cho-doi-chap-thuan-123913.html\"><em><strong>LINK GỐC</strong></em></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": 37.0,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": -3.700000000000003,
                        "percentChangeSince": -10.00000000000001
                    }
                ]
            },
            {
                "date": "2024-07-09T10:42:00+07:00",
                "title": "DNW: Đơn xin nghỉ việc của Ông Nguyễn Quang Minh - Phó Giám đốc Công ty",
                "description": "Đơn xin nghỉ việc của Ông Nguyễn Quang Minh - Phó Giám đốc Công ty",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-01": [
            {
                "date": "2024-07-01T10:04:00+07:00",
                "title": "DNW: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-14": [
            {
                "date": "2024-06-14T15:36:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-10": [
            {
                "date": "2024-06-10T16:03:00+07:00",
                "title": "DNW: Ký hợp đồng kiểm toán thực hiện soát xét báo cáo tài chính bán niên năm 2024 và kiểm toán báo cáo tài chính năm 2024",
                "description": "Ký hợp đồng kiểm toán thực hiện soát xét báo cáo tài chính bán niên năm 2024 và kiểm toán báo cáo tài chính năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-30": [
            {
                "date": "2024-05-30T16:57:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-23": [
            {
                "date": "2024-05-23T11:16:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-18": [
            {
                "date": "2024-05-18T16:41:00+07:00",
                "title": "Đầu tư 160km tuyến ống cấp nước sạch qua 8 xã, thị trấn",
                "description": "Đến hết quý I-2024, huyện Vĩnh Cửu đã thực hiện đầu tư các tuyến ống cấp nước trên địa bàn với tổng chiều dài khoảng 160km, đi qua 8 xã và thị trấn: Bình Hòa, Tân Bình, Bình Lợi, Thạnh Phú, Thiện Tân, Tân An, Vĩnh Tân và thị trấn Vĩnh An.\r\n\r\n",
                "content": "<p><strong>Đến hết quý I-2024, huyện Vĩnh Cửu đã thực hiện đầu tư các tuyến ống cấp nước trên địa bàn với tổng chiều dài khoảng 160km, đi qua 8 xã và thị trấn: Bình Hòa, Tân Bình, Bình Lợi, Thạnh Phú, Thiện Tân, Tân An, Vĩnh Tân và thị trấn Vĩnh An.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240518/images/phan-biet-nuoc-sach-va-nuoc-hop-ve-sinh-cac-benh-lien-quan-den-nuoc.jpg\" style=\"height:358px; width:550px\"></p>\r\n\r\n<p>Các tuyến ống cấp nước phân phối tại 8 xã và thị trấn do Công ty CP Cấp nước Đồng Nai quản lý. Ngoài ra, 4 xã: Trị An, Hiếu Liêm, Mã Đà và Phú Lý có các trạm nước sạch tập trung do Trung tâm Dịch vụ nông nghiệp quản lý.</p>\r\n\r\n<p>Đến nay, tỷ lệ hộ dân sử dụng nước sạch trên địa bàn huyện đạt gần 60%. Dự kiến trong tháng 5 này, hệ thống cấp nước sạch xã Phú Lý giai đoạn 2 mở rộng có chiều dài 38km sẽ được đưa vào sử dụng, góp phần nâng tỷ lệ hộ sử dụng nước sạch trên địa bàn huyện.</p>\r\n\r\n<p> Thời gian tới, huyện tiếp tục hoàn thiện hồ sơ các dự án mở rộng cấp nước để triển khai thực hiện trên các đường: Long Chiến, Xóm Rạch và tuyến ống tại 5 xã: Thạnh Phú, Tân An, Tân Bình, Bình Lợi và Vĩnh Tân.</p>\r\n\r\n<p><strong>Thủy Mộc</strong></p>\r\n\r\n<p><a href=\"https://baodongnai.com.vn/trang-dia-phuong/202405/dau-tu-160km-tuyen-ong-cap-nuoc-sach-qua-8-xa-thi-tran-8086014/\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": 30.0,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 3.299999999999997,
                        "percentChangeSince": 10.99999999999999
                    }
                ]
            }
        ],
        "2024-05-06": [
            {
                "date": "2024-05-06T11:18:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 1/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-05-06T11:19:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 1/2024",
                "description": "Báo cáo tài chính quý 1/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-02": [
            {
                "date": "2024-05-02T14:41:00+07:00",
                "title": "DNW: Quy chế công bố thông tin của Công ty",
                "description": "Quy chế công bố thông tin của Công ty",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-08": [
            {
                "date": "2024-04-08T10:30:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-28": [
            {
                "date": "2024-03-28T17:03:00+07:00",
                "title": "DNW: Báo cáo thường niên 2023",
                "description": "Báo cáo thường niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-21": [
            {
                "date": "2024-03-21T15:50:00+07:00",
                "title": "DNW: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-08": [
            {
                "date": "2024-03-08T16:06:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-07": [
            {
                "date": "2024-03-07T11:26:00+07:00",
                "title": "DNW: Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-09": [
            {
                "date": "2024-02-09T21:33:00+07:00",
                "title": "Biwase và 5 thương vụ M&A hàng trăm tỷ của ngành nước năm 2023",
                "description": "2023 là một năm ngành nước nhộn nhịp tiến hành các thương vụ M&A. Trong đó, Biwase chắc chắn là doanh nghiệp dẫn đầu với 5 thương vụ sáp nhập công ty liên kết trị giá hàng trăm tỷ đồng.\r\n",
                "content": "<p><strong>2023 là một năm ngành nước nhộn nhịp tiến hành các thương vụ M&A. Trong đó, Biwase chắc chắn là doanh nghiệp dẫn đầu với 5 thương vụ sáp nhập công ty liên kết trị giá hàng trăm tỷ đồng.</strong></p>\r\n\r\n<p>Ngay từ đầu năm, ĐHĐCĐ thường niên 2023 của CTCP - Tổng Công ty nước - Môi trường Bình Dương (Biwase, mã <a class='symbol'>BWE</a>, sàn HoSE) đã thông qua chủ trương mua cổ phần một số công ty hoạt động trong lĩnh vực nước, qua đó đưa các công ty này trở thành công con hoặc công ty liên kết. Có thể thấy, hoạt động M&A là một phần trong kế hoạch kinh doanh năm 2023 của doanh nghiệp ngành nước Bình Dương này.</p>\r\n\r\n<p><strong>Loạt thương vụ M&A với đối tác <a class='symbol'>DNP</a> Water</strong></p>\r\n\r\n<p>Thương vụ đầu tiên trong năm qua được thực hiện vào tháng 3/2023 khi Biwase mua cổ phần của Công ty Cổ phần Cấp thoát nước Long An (mã <a class='symbol'>LAW</a>, sàn UPCoM) thuộc sở hữu của Công ty Cổ phần Đầu tư Ngành nước <a class='symbol'>DNP</a> (<a class='symbol'>DNP</a> Water). Theo đó, Biwase mua lại 2.989.000 cổ phần từ <a class='symbol'>DNP</a> Water tương đương 24,50% vốn điều lệ của <a class='symbol'>LAW</a> với tổng giá trị chuyển nhượng là 59.780.000.000 đồng. <a class='symbol'>LAW</a> chính thức trở thành công ty liên kết của <a class='symbol'>BWE</a> kể từ ngày 15/03/2023.</p>\r\n\r\n<p>Chỉ 2 tháng sau, <a class='symbol'>BWE</a> tiếp tục nâng sở hữu tại <a class='symbol'>LAW</a> với việc mua bổ sung 1.654.740 cổ phần. Giao dịch được thực hiện theo phương thức giao dịch thỏa thuận với tổng giá phí là 33.127.894.800 đồng. Các giao dịch được thực hiện và hoàn thành vào ngày 31/05/2023. Sau các giao dịch trên, tính đến cuối năm 2023, Biwase nắm giữ lên hơn 38,06% vốn, tương ứng hơn 4,6 triệu cổ phần tại Cấp thoát nước Long An. Tổng giá phí của khoản đầu tư tại <a class='symbol'>LAW</a> là 92.967.674.800 đồng.</p>\r\n\r\n<p>Cũng trong tháng 3/2023, Biwase thực hiện một vụ mua lại cổ phần tại Công ty Cổ phần Cấp nước Quảng Bình (mã <a class='symbol'>NQB</a>, sàn UPCoM) cũng do <a class='symbol'>DNP</a> Water sở hữu. Cụ thể, ngày 21/3/2023, Biwase 4.307.000 cổ phần <a class='symbol'>NQB</a>, tương đương 25% vốn điều lệ của <a class='symbol'>NQB</a> với tổng giá trị chuyển nhượng 57.713.800.000 đồng. Giao dịch được thực hiện theo phương pháp thỏa thuận. Từ ngày 21/03/2023, <a class='symbol'>NQB</a> chính thức trở thành công ty liên kết của Biwase.</p>\r\n\r\n<p>Một tháng sau, <a class='symbol'>BWE</a> tiếp tục mua bổ sung 2.758.000 cổ phần để nâng tỷ lệ sở hữu tại <a class='symbol'>NQB</a>. Giao dịch được thực hiện theo phương thức giao dịch thỏa thuận với tổng giá trị là 36.994.157.200 đồng. Giao dịch được thực hiện và hoàn thành vào ngày 05/06/2023. Tính đến cuối năm 2023, <a class='symbol'>BWE</a> sở hữu 7.065.000 cổ phần tại <a class='symbol'>NQB</a>, tương đương tỷ lệ quyền biểu quyết là 41%; trị giá khoản đầu tư được ghi nhận tại BCTC hợp nhất quý IV/2023 là 94.765.671.000 đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240209/images/biwase-va-5-thuong-vu-m-a-hang-tram-ty-cua-nganh-nuoc-nam-2023-1707203957.png\" style=\"height:217px; width:600px\"></p>\r\n\r\n<p><em>Danh sách công ty liên kết của Biwase tại BCTC hợp nhất quý IV/2023. Nguồn: <a class='symbol'>BWE</a></em></p>\r\n\r\n<p>Thương vụ thứ ba được Biwase xúc tiến với <a class='symbol'>DNP</a> Water trong năm qua là việc mua lại 437.247 cổ phần tại Công ty Cổ phần Công trình Đô thị Thủ Thừa do <a class='symbol'>DNP</a> Water sở hữu. Số cổ phần trên tương đương 48,25% vốn điều lệ của Thủ Thừa với tổng giá trị chuyển nhượng là 20.651.175.810 đồng. Giao dịch này được hoàn thành vào ngày 30/08/2023 qua đó Thủ Thừa chính thức trở thành công ty liên kết của <a class='symbol'>BWE</a>.</p>\r\n\r\n<p>Đến ngày 6/9/2023, <a class='symbol'>BWE</a> ra nghị quyết số 50B/BB-HĐQT về việc thống nhất chủ trương thực hiện quyền mua cổ phần theo phương án phát hành tăng vốn điều lệ của Công ty Thủ Thừa. Theo đó, <a class='symbol'>BWE</a> đã nộp tiền mua bổ sung 437.247 cổ phần với tổng trị giá là 4.372.470.000 đồng.</p>\r\n\r\n<p>Tại ngày 31/12/2023, <a class='symbol'>BWE</a> sở hữu 874.494 cổ phần, tổng trị giá khoản đầu tư là 25.023.645.810 đồng. Tỷ lệ quyền biểu quyết của Công ty tại Thủ Thừa là 48,25%.</p>\r\n\r\n<p><strong>M&A thông qua công ty con</strong></p>\r\n\r\n<p>Chưa hết, trong năm 2023, <a class='symbol'>BWE</a> còn tiếp tục M&A với CTCP Cấp nước Vĩnh Long (Vwaco, mã: <a class='symbol'>VLW</a>, sàn UPCoM) thông qua công ty con là Công ty Cổ phần Xây lắp - Điện Biwase (Biwelco). Cụ thể, năm qua <a class='symbol'>BWE</a> nhận chuyển nhượng 9.725.862 cổ phần của <a class='symbol'>VLW</a> do Công Cổ phần Đầu tư Đà Nẵng - Miền Trung sở hữu, tương đương 33,65% vốn điều lệ của <a class='symbol'>VLW</a> với tổng giá phí là 190.494.838.534 đồng.</p>\r\n\r\n<p>Giao dịch được thực hiện theo phương pháp thỏa thuận và hoàn thành vào ngày 26/06/2023. Trong đó, 7.124.962 cổ phần tương đương 24,65% vốn điều lệ của <a class='symbol'>VLW</a> được chuyển nhượng thành công vào ngày 05/04/2023. Và từ ngày này, Cấp nước Vĩnh Long chính thức trở thành công ty liên kết của Biwelco.</p>\r\n\r\n<p>BCTC hợp nhất quý IV/2023 ghi nhận, tại ngày 31/12/2023, <a class='symbol'>BWE</a> nắm giữ 33,65% tỷ lệ quyền biểu quyết và 17,5% tỷ lệ lợi ích tại <a class='symbol'>VLW</a>.</p>\r\n\r\n<p>Một thương vụ khác cũng được <a class='symbol'>BWE</a> thực hiện thông qua công ty con Biwelco đó là đầu tư vào Công ty Cổ phần Đầu tư Hạ tầng nước <a class='symbol'>DNP</a> Quảng Bình (<a class='symbol'>DNP</a> Quảng Bình) - nay là Công ty Cổ phần Biwase Quảng Bình (Biwase Quảng Bình).</p>\r\n\r\n<p>Ngày 14/10/2023, Biwelco đã mua vào 2.427.300 cổ phần của <a class='symbol'>DNP</a> Quảng Bình do <a class='symbol'>DNP</a> Water sở hữu, tương đương 40,46% vốn điều lệ. Tổng giá trị chuyển nhượng là 24.811.860.600 đồng, qua đó, <a class='symbol'>DNP</a> Quảng Bình chính thức trở thành công ty liên kết của <a class='symbol'>BWE</a>.</p>\r\n\r\n<p>Đến tháng 11/2023, căn cứ theo Nghị quyết Đại hội đồng cổ đông bất thường số 06.11/NQ-ĐHCĐ ngày 06/11/2023 của Biwase Quảng Bình về việc phát hành cổ phiếu tăng vốn điều lệ cho cổ đông hiện hữu (tỷ lệ 2:1; giá phát hành 10.000 đồng cổ phiếu), Biwelco đã thực hiện nộp tiền mua bổ sung 606.825 cổ phần. Giá trị giao dịch là 6.068.250.000 đồng.</p>\r\n\r\n<p>Tại ngày 31/12/2023, Biwelco sở hữu 3.034.125 cổ phần, tổng giá trị khoản đầu tư là 30.880.110.600 đồng. Tỷ lệ quyền biểu quyết của Biwelco tại Biwase Quảng Bình là 41,9%. Do đó, <a class='symbol'>BWE</a> cũng nắm 41,9% quyền biểu quyết và 21,79% tỷ lệ lợi ích tại Biwase Quảng Bình.</p>\r\n\r\n<p>Ngoài việc có thêm 5 công ty liên kết nêu trên, Biwase còn tăng tỷ lệ sở hữu tại Công ty cổ phần Cấp nước Đồng Nai (mã <a class='symbol'>DNW</a>). Cụ thể, trong phiên giao dịch ngày 12/5/2023, Biwase đã mua khớp lệnh 360.000 cổ phần <a class='symbol'>DNW</a>. Tổng giá trị giao dịch là 9.421.251.840 đồng.</p>\r\n\r\n<p>BCTC hợp nhất quý IV/2023 ghi nhận <a class='symbol'>BWE</a> sở hữu 22,6 triệu cổ phần <a class='symbol'>DNW</a>, tỷ lệ quyền biểu quyết là 18,83%. Giá trị khoản đầu tư ghi nhận 361.358.837.840 đồng.</p>\r\n\r\n<p>Trong báo cáo cập nhật hồi giữa tháng 1/2024, Chứng khoán BIDV (<a class='symbol'>BSC</a>) đánh giá tiềm năng tăng trưởng của <a class='symbol'>BWE</a> từ năm 2025 về sau sẽ đến từ các công ty liên kết. Tuy nhiên, trong ngắn hạn, <a class='symbol'>BWE</a> sẽ tạm ngưng hoạt động M&A do phải tập trung cải tổ lại các công ty vừa mới mua cổ phần và đã sử dụng vượt ngân sách kế hoạch (khoảng 1.000 tỷ đồng). Ngoài ra, <a class='symbol'>BWE</a> chưa có chính sách thoái vốn Nhà nước ở các công ty liên kết.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/biwase-va-5-thuong-vu-manda-hang-tram-ty-cua-nganh-nuoc-nam-2023-9358.html\"> <strong>Hà Ly</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BSC",
                        "price": 12.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.6,
                        "percentChangeSince": 21.66666666666666
                    },
                    {
                        "symbol": "BWE",
                        "price": 42.75,
                        "change": -0.6,
                        "percentChange": -1.343784994400896,
                        "changeSince": 1.299999999999997,
                        "percentChangeSince": 3.040935672514613
                    },
                    {
                        "symbol": "DNP",
                        "price": 22.1,
                        "change": -0.4,
                        "percentChange": -2.0,
                        "changeSince": -2.5,
                        "percentChangeSince": -11.31221719457014
                    },
                    {
                        "symbol": "DNW",
                        "price": 30.0,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 3.299999999999997,
                        "percentChangeSince": 10.99999999999999
                    },
                    {
                        "symbol": "LAW",
                        "price": 25.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 5.699999999999999,
                        "percentChangeSince": 22.5296442687747
                    },
                    {
                        "symbol": "NQB",
                        "price": 13.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.199999999999999,
                        "percentChangeSince": -39.39393939393939
                    },
                    {
                        "symbol": "VLW",
                        "price": 21.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 6.199999999999999,
                        "percentChangeSince": 28.44036697247706
                    }
                ]
            }
        ],
        "2024-02-06": [
            {
                "date": "2024-02-06T14:49:00+07:00",
                "title": "DNW: Ngày đăng ký cuối cùng Thực hiện tham dự họp Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Thực hiện tham dự họp Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DNW của Công ty Cổ phần Cấp nước Đồng Nai như sau:<br>1. Ngày đăng ký cuối cùng: 27/02/2024<br>2. Ngày giao dịch không hưởng quyền: 26/02/2024<br>3. Lý do và mục đích: <br>      * Thực hiện tham dự họp Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Nội dung họp: + Thông qua Báo cáo kết quả hoạt động sản xuất kinh doanh năm 2023; Kế hoạch sản xuất kinh doanh năm 2024.<br>+ Thông qua Báo cáo của HĐQT về tình hình quản trị; kết quả hoạt động của Hội đồng quản trị và từng thành viên Hội đồng quản trị năm 2023; Phương hướng hoạt động năm 2024;<br>+ Thông qua Báo cáo tài chính năm 2023 đã kiểm toán;<br>          - Nội dung họp: + Thông qua Báo cáo của Ban Kiểm soát về kết quả kinh doanh của Công ty; việc giám sát tình hình hoạt động của Hội đồng quản trị, Ban Giám đốc Công ty; Báo cáo tự đánh giá kết quả hoạt động của Ban Kiểm soát và của từng Kiểm soát viên năm 2023.<br>+ Thông qua phương án phân phối lợi nhuận, trích lập các quỹ và chi trả cổ tức năm 2023; Kế hoạch phân phối lợi nhuận, trích lập các quỹ và chi trả cổ tức năm 2024.<br>          - Nội dung họp: + Thông qua quyết toán quỹ tiền lương, thù lao của HĐQT, BKS năm 2023; Kế hoạch chi trả tiền lương, thù lao của HĐQT, BKS năm 2024.<br>+ Thông qua việc lựa chọn Công ty kiểm toán Báo cáo tài chính năm 2024.<br>+ Một số nội dung khác (nếu có).<br>          - Địa điểm tổ chức họp: Công ty Cổ phần Cấp nước Đồng Nai; (Số 48, đường Cách Mạng Tháng 8, Phường Quyết Thắng, Thành phố Biên Hòa, Tỉnh Đồng Nai)<br>          - Thời gian họp: 29/03/2024",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-31": [
            {
                "date": "2024-01-31T17:32:00+07:00",
                "title": "DNW: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-01-31T17:32:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-22": [
            {
                "date": "2024-01-22T08:49:55.593+07:00",
                "title": "Cổ phiếu ngành nước có thực sự tiềm năng?",
                "description": "Do lợi nhuận của doanh nghiệp nước cũng như thị giá cổ phiếu nhìn chung vẫn có sự tăng trưởng ổn định, nên cổ phiếu của nhóm ngành này được đánh giá là tài sản an toàn cho các nhà đầu tư. Dù vậy, đầu tư vào nhóm cổ phiếu ngành nước không hề dễ.\r\n",
                "content": "<p>\r\n\t<strong>Do lợi nhuận của doanh nghiệp nước cũng như thị giá cổ phiếu nhìn chung vẫn có sự tăng trưởng ổn định, nên cổ phiếu của nhóm ngành này được đánh giá là tài sản an toàn cho các nhà đầu tư. Dù vậy, đầu tư vào nhóm cổ phiếu ngành nước không hề dễ.</strong></p>\r\n<p>\r\n\tKết thúc năm 2023, nhiều doanh nghiệp ngành nước đã công bố kết quả kinh doanh “sáng”, thậm chí còn hoàn thành vượt mức chỉ tiêu về doanh thu và lợi nhuận đề ra.</p>\r\n<p>\r\n\t<strong>Kết quả kinh doanh vượt trội</strong></p>\r\n<p>\r\n\tĐiển hình, kết thúc quý IV/2023, CTCP Cấp thoát nước Lâm Đồng (Lawaco, mã: <a class='symbol'>LDW</a>) báo lãi sau thuế hơn 17 tỷ đồng, tăng 44% so với cùng kỳ.</p>\r\n<p>\r\n\tLuỹ kế năm 2023, Lawaco báo lãi trước và sau thuế đạt lần lượt hơn 100 tỷ đồng và 80 tỷ đồng, tăng hơn 40% so với năm 2022 và vượt 35% kế hoạch năm là 74 tỷ đồng.</p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20240122/images/-3842-1705657951_1200x0.jpg\" style=\"width: 555px; height: 346px;\"></p>\r\n<p>\r\n\t<em>Lợi nhuận của doanh nghiệp nước cũng như cổ phiếu nhóm này nhìn chung vẫn có sự tăng trưởng ổn định. </em></p>\r\n<p>\r\n\tTương tự, CTCP Cấp nước Nhà Bè (<a class='symbol'>NBW</a>) báo lãi sau thuế quý IV/2023 là 5,5 tỷ đồng, nhích nhẹ 0,5% so với cùng kỳ năm trước.</p>\r\n<p>\r\n\tLuỹ kế cả năm 2023, dù không ghi nhận lợi nhuận trăm tỷ đồng như những công ty khác, Cấp nước Nhà Bè vần ghi nhận khoản lãi sau thuế tăng 22% so với năm trước lên hơn 25 tỷ đồng. Với kết quả này, kết thúc năm 2023, công ty đạt 101% kế hoạch doanh thu và 117% chỉ tiêu lợi nhuận.</p>\r\n<p>\r\n\tTrong quý IV/2023, CTCP Cấp nước Thừa Thiên Huế (Huewaco, mã: <a class='symbol'>HWS</a>) báo lãi sau thuế đạt gần 16 tỷ đồng, giảm 45% so với cùng kỳ. Dù vậy, nhờ 3 quý trước đó gồng gánh về lợi nhuận, Huewwaco vẫn báo lãi sau thuế năm 2023 đạt gần 127 tỷ đồng, tăng 7% so với năm trước, đồng thời vượt 2% kế hoạch năm là 124 tỷ đồng.</p>\r\n<p>\r\n\tHay như CTCP Cấp thoát nước Long An (<a class='symbol'>LAW</a>) báo lỗ sau thuế quý IV gần 6 tỷ đồng, trong khi cùng kỳ lãi hơn 3 tỷ đồng, nhưng lũy kế cả năm 2023, công ty vẫn ghi nhận doanh thu đạt gần 278 tỷ đồng, tăng 13% so với năm trước, lợi nhuận sau thuế 15 tỷ đồng, tăng 8,9%. Như vậy, công ty vượt 7% chỉ tiêu doanh thu và gần 13% chỉ tiêu lợi nhuận năm</p>\r\n<p>\r\n\tMặc dù không vượt kế hoạch đề ra như nhiều doanh nghiệp trên nhưng “ông lớn” ngành nước là CTCP Nước Thủ Dầu Một (<a class='symbol'>TDM</a> Water, mã: <a class='symbol'>TDM</a>) báo lãi sau thuế năm 2023 đạt 283 tỷ đồng, tăng 28,6% so với năm 2022.</p>\r\n<p>\r\n\tChiều ngược lại, “ông lớn” khác là CTCP - Tổng Công ty nước - Môi trường Bình Dương (Biwase, mã: <a class='symbol'>BWE</a>) lãi sau thuế 2023 ước đạt 601 tỷ đồng, giảm 12% so với năm 2022 và thực hiện hơn 83% mục tiêu lợi nhuận năm (720 tỷ đồng) do chi phí tài chính tăng cao (chi phí lãi và chênh lệch tỷ giá).</p>\r\n<p>\r\n\tTuy nhiên, Biwase cho biết dù những biến động từ lãi suất, giá gây nhiều khó khăn nhưng lợi nhuận như trên nằm trong dự kiến và an toàn kinh doanh, cổ tức. Các công ty con, công ty Biwase Long An năm đầu tiên đã có lợi nhuận đáng phấn khởi; các công ty liên kết đều có lãi. Và với xu hướng kinh tế thế giới dần ổn định, tỷ giá USD cùng lãi suất của Mỹ giảm dần là yếu tố tốt cho năm 2024, công ty tăng cao hiệu quả kinh doanh.</p>\r\n<p>\r\n\t<strong>Hấp dẫn nhưng không dễ đầu tư</strong></p>\r\n<p>\r\n\tTrên sàn chứng khoán, năm 2023, mặc dù không ghi nhận mức tăng quá lớn so với nhiều nhóm ngành khác, nhưng trong bối cảnh thị trường thiếu tính ổn định, một số cổ phiếu nhóm ngành nước như <a class='symbol'>TDM</a>, <a class='symbol'>CTW</a> (Cấp thoát nước Cần Thơ), <a class='symbol'>DNW</a> (Cấp nước Đồng Nai) vẫn đạt được mức tăng từ 20-25%.</p>\r\n<p>\r\n\tThực tế, ngành nước là ngành thiết yếu trong sinh hoạt và sản xuất. Kinh tế càng phát triển, tốc độ đô thị hóa càng cao, thì nhu cầu sử dụng nước sạch sẽ ngày càng tăng.</p>\r\n<p>\r\n\tHơn nữa, khi nguồn nước ngầm, nước mặt đối diện nguy cơ ngày càng cạn kiệt và ô nhiễm, nhu cầu sử dụng nước trong tự nhiên được thay thế bởi nguồn nước sạch do công ty cấp nước cung cấp sẽ giúp các doanh nghiệp này có triển vọng tăng trưởng doanh thu, ổn định lợi nhuận.</p>\r\n<p>\r\n\tMặt khác, việc sản phẩm nước làm ra được tiêu thụ ngay, hầu như không có tồn kho giúp các doanh nghiệp ngành này hoạt động hiệu quả với biên lợi nhuận cao hơn so với nhiều nhóm ngành sản xuất khác.</p>\r\n<p>\r\n\tDo đó, bất chấp các thời điểm kinh tế khó khăn, lạm phát cao, tình hình kinh doanh của các doanh nghiệp nước nhìn chung vẫn tăng trưởng ổn định, cổ phiếu vì thế được nhiều nhà đầu tư quan tâm.</p>\r\n<p>\r\n\tChưa kể, cùng với làn sóng đẩy mạnh cổ phần hóa, bán vốn nhà nước tại các doanh nghiệp nhà nước, trong đó có các doanh nghiệp ngành nước, triển vọng đối với cổ phiếu và doanh nghiệp trong ngành đang ngày càng được chú ý hơn trước.</p>\r\n<p>\r\n\tĐiều này một mặt đến từ việc ngày càng có nhiều nhà đầu tư lớn nhìn thấy sự hấp dẫn của ngành kinh doanh thiết yếu, có nhiều yếu tố mang tính độc quyền, triển vọng tăng trưởng sáng đã tích cực thâu tóm, sáp nhập (M&A) doanh nghiệp trong ngành, đẩy mạnh đầu tư tạo nên những doanh nghiệp quy mô lớn hơn, hấp dẫn nhà đầu tư hơn.</p>\r\n<p>\r\n\tCác chuyên gia của Chứng khoán Dầu khí đánh giá ngành nước tiếp tục có triển vọng tích cực, nhu cầu sử dụng nước tại các thành phố lớn, khu công nghiệp và khu du lịch cũng như giá nước sẽ tăng, do xu hướng dân số, đô thị hóa, FDI tăng.</p>\r\n<p>\r\n\tTuy nhiên, không phải doanh nghiệp nào cũng có thể trở thành những khoản đầu tư hấp dẫn, bởi việc cố định địa bàn hoạt động khiến nhiều doanh nghiệp có quy mô tài sản, nguồn vốn nhỏ, chỉ khoảng vài trăm tỷ đồng, phần nào kém hấp dẫn đối với các nhà đầu tư tài chính quy mô vốn lớn, bên cạnh việc thanh khoản hạn chế do cổ đông hạn chế bán ra…</p>\r\n<p>\r\n\tCho nên, việc đầu tư vào cổ phiếu ngành nước chủ yếu là nhà đầu tư có nền tảng, am hiểu thị trường và thường các doanh nghiệp nhà nước đã có cổ đông chi phối ngay sau khi cổ phần hóa, bán vốn nhà nước, hạn chế sự tham gia của nhà đầu tư chiến lược mới nếu muốn mua đủ cổ phần để chi phối doanh nghiệp.</p>\r\n<p>\r\n\t<a href=\"https://vnbusiness.vn/co-phieu/co-phieu-nganh-nuoc-co-thuc-su-tiem-nang-1097948.html\"><strong>Hải Giang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BWE",
                        "price": null,
                        "change": -0.6,
                        "percentChange": -1.343784994400896,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "CTW",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.524390243902439,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "HWS",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.5747126436781609,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "LAW",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "LDW",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "NBW",
                        "price": null,
                        "change": -1.9,
                        "percentChange": -5.444126074498567,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TDM",
                        "price": null,
                        "change": -1.2,
                        "percentChange": -2.214022140221402,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-18": [
            {
                "date": "2024-01-18T20:57:00+07:00",
                "title": "TDM: Nước Thủ Dầu Một nhận hơn trăm tỷ đồng cổ tức, báo lãi cả năm tăng 28%",
                "description": "Năm 2023, Nước Thủ Dầu Một đã nhận là 93,8 tỷ đồng cổ tức được chia từ Biwase và 400 triệu đồng từ Tư vấn Cấp thoát nước và Môi trường.\r\n",
                "content": "<p><strong>Năm 2023, Nước Thủ Dầu Một đã nhận là 93,8 tỷ đồng cổ tức được chia từ Biwase và 400 triệu đồng từ Tư vấn Cấp thoát nước và Môi trường.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240118/images/1446_1459498910_nuoc_thu_dau_mot.jpg\" style=\"height:361px; width:544px\"></p>\r\n\r\n<p>CTCP Nước Thủ Dầu Một (Nước Thủ Dầu Một - HoSE: <a class='symbol'>TDM</a>) vừa công bố kết quả kinh doanh quý IV và luỹ kể cả năm 2023. Theo đó, kết thúc quý IV/2023, Nước Thủ Dầu Một ghi nhận doanh thu thuần về bán hàng và cung cấp dịch vụ đạt 191,7 tỷ đồng, tăng  52,5% so với cùng kỳ năm 2022. Giá vốn bán hàng của công ty tăng 2 lần so với cùng kỳ lên gần 122 tỷ đồng.</p>\r\n\r\n<p>Trong kỳ, doanh thu hoạt động tài chính của công ty giảm 63,4% xuống còn 8 tỷ đồng. Phía Nước Thủ Dầu Một cho biết, trong quý IV/2023, công ty ghi nhận doanh thu tài chính là khoản tạm ứng cổ tức năm 2023 (tỉ lệ thực hiện 4%/cổ phiếu) của CTCP Cấp nước Đồng Nai (<a class='symbol'>DNW</a>) giá trị gần 5,8 tỷ đồng.</p>\r\n\r\n<p>Trong khi cùng kỳ năm trước ghi nhận doanh thu tài chính của <a class='symbol'>DNW</a> bao gồm khoản cổ tức năm 2021 (tỉ lệ thực hiện 12%/cổ phiếu) và khoảng tạm ứng cổ tức năm 2022 (tỉ lệ thực hiện 3%/cổ phiếu), tổng giá trị 2 khoản là 21,7 tỷ đồng.</p>\r\n\r\n<p>Chi phí dự phòng cho khoản đầu tư tài chính trong quý IV/2023 là 18,9 tỷ đồng, tăng gần 3,9 tỷ đồng so với quý IV/2022. Hai lý do trên là nguyên nhân chủ yếu dẫn đến việc lợi nhuận sau thuế quý IV/2023 của Nước Thủ Dầu Một giảm 41% so với cùng kỳ năm trước xuống còn 43,5 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240118/images/image(69).png\" style=\"height:433px; width:544px\"></p>\r\n\r\n<p>Luỹ kế cả năm 2023, Nước Thủ Dầu Một ghi nhận doanh thu thuần đạt 532,6 tỷ đồng, tăng 11,2% so với năm trước. Trong đó, doanh thu cung cấp nước sạch chiếm phần lớn với 466 tỷ đồng, chiếm 87,5%, doanh thu cung cấp nước thô là 6,8 tỷ đồng. Năm 2023, Nước Thủ Dầu Một ghi nhận thêm khoản doanh thu cung cấp vật tư là 59,4 tỷ đồng.</p>\r\n\r\n<p>Đáng chú ý, dù trong quý IV, doanh thu hoạt động tài chính sụt giảm nhưng trong năm 2023, mảng này của Nước Thủ Dầu Một vẫn tăng gấp 5 lần năm 2022 lên gần 124 tỷ đồng. Phần lớn đến từ cổ tức, lợi nhuận được chia là 118,9 tỷ đồng.</p>\r\n\r\n<p>Theo đó, trong năm 2023, 2 khoản lớn nhất mà Nước Thủ Dầu Một đã nhận là 93,8 tỷ đồng cổ tức, lợi nhuận được chia từ Tổng Công ty Nước – Môi trường Bình Dương (Biwase) và 400 triệu đồng từ CTCP Tư vấn Cấp thoát nước và Môi trường. Nước Thủ Dầu Một báo lãi sau thuế năm 2023 đạt 283 tỷ đồng, tăng 28,6% so với năm 2022.</p>\r\n\r\n<p>Tính đến thời điểm ngày 31/12/2023, tổng tài sản của công ty ghi nhận ở mức 2.603 tỷ đồng, tăng 8,3% so với đầu kỳ. Chủ yếu là tài sản dài hạn với 2.098 tỷ đồng, chiếm 80,5% tổng tài sản.</p>\r\n\r\n<p>Tuy nhiên, sự gia tăng của tổng tài sản lại là do tài sản ngắn hạn tăng 208,4 tỷ đồng từ 296,6 tỷ đồng đầu năm lên 505 tỷ đồng.</p>\r\n\r\n<p>Tại thời điểm cuối năm 2023, nợ phải trả của Nước Thủ Dầu Một tăng từ 363 tỷ đồng lên 566,8 tỷ đồng. Đa phần là nợ ngắn hạn chiếm gần 91% với 514,5 tỷ đồng. Tổng số tiền vay và thuê tài chính của Nước Thủ Dầu Một là gần 267,2 tỷ đồng. Khoản vay và thuê tài chính ngắn hạn của công ty tăng 1,5 lần so với đầu kỳ lên 214,9 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/nuoc-thu-dau-mot-nhan-hon-tram-ty-dong-co-tuc-bao-lai-ca-nam-tang-28-a646120.html\"><strong>Thu Hương</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": 26.5,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 6.799999999999997,
                        "percentChangeSince": 25.66037735849056
                    },
                    {
                        "symbol": "TDM",
                        "price": 41.0,
                        "change": -1.2,
                        "percentChange": -2.214022140221402,
                        "changeSince": 12.0,
                        "percentChangeSince": 29.26829268292683
                    }
                ]
            }
        ],
        "2023-12-17": [
            {
                "date": "2023-12-17T08:15:00+07:00",
                "title": "Đồng Nai: Giá nước máy sinh hoạt còn thấp",
                "description": "Giá nước sạch từ hệ thống cấp nước mặt tập trung (nước máy) bán cho hộ gia đình thấp hơn giá nước sạch nông thôn và thấp hơn mặt bằng chung các tỉnh, thành lân cận. Đây là một trong những lý do khiến doanh nghiệp (DN) bị “hụt” nguồn lực đầu tư phát triển mạng lưới, mục tiêu tăng tỷ lệ hộ dân dùng nước sạch chậm.\r\n\r\n",
                "content": "<div><strong>Giá nước sạch từ hệ thống cấp nước mặt tập trung (nước máy) bán cho hộ gia đình thấp hơn giá nước sạch nông thôn và thấp hơn mặt bằng chung các tỉnh, thành lân cận. Đây là một trong những lý do khiến doanh nghiệp (DN) bị “hụt” nguồn lực đầu tư phát triển mạng lưới, mục tiêu tăng tỷ lệ hộ dân dùng nước sạch chậm.</strong></div>\r\n\r\n<div> </div>\r\n\r\n<div><img src=\"https://static.fireant.vn/Upload/20231215/images/image(119).png\" style=\"height:346px; width:550px\"></div>\r\n\r\n<div> </div>\r\n\r\n<div><em>Công ty CP Cấp nước Đồng Nai thi công đường ống nước sạch tại TP.Biên Hòa. Ảnh: B.Mai</em></div>\r\n\r\n<div> </div>\r\n\r\n<div>Việc tính đúng, đủ, hợp lý giá nước là giải pháp đảm bảo lợi nhuận cho DN và khả năng tiếp cận nước sạch của người dân.</div>\r\n\r\n<div> </div>\r\n\r\n<div><strong>* Giá thấp, lâu điều chỉnh</strong></div>\r\n\r\n<div> </div>\r\n\r\n<div>Năm 2014, UBND tỉnh ban hành Quyết định số 20/2014/QĐ-UBND về giá cung cấp nước máy trên địa bàn tỉnh. Theo quyết định này, đối tượng hộ dân có 4 mức giá, mức thấp nhất là 5,8 ngàn đồng/m3 và cao nhất 12,8 ngàn đồng/m3, chưa bao gồm thuế giá trị gia tăng. Từ đó đến nay, mức giá này chưa điều chỉnh.</div>\r\n\r\n<div> </div>\r\n\r\n<div>“Giá nước máy của tỉnh hiện thấp hơn so với các tỉnh, thành lân cận là: TP.HCM, Bình Dương, Bà Rịa - Vũng Tàu khoảng 10-15%. Thêm vào đó, DN cấp nước chưa được hưởng chính sách hỗ trợ, ưu đãi đầu tư cơ sở hạ tầng nông thôn, dẫn đến việc triển khai các dự án theo kế hoạch gặp không ít khó khăn” - đại diện Công ty CP Cấp nước Đồng Nai chia sẻ.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Cũng theo Công ty CP Cấp nước Đồng Nai, giá thành để sản xuất 1m3 nước sạch khoảng 8,5 ngàn đồng. Ngoài ra, còn có chi phí vận hành hệ thống, đầu tư công nghệ để nâng cấp chất lượng nước xử lý. Với giá hiện tại, hộ dân sử dụng dưới 20m3/tháng, công ty không có lời, thậm chí lỗ.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Cùng ý kiến về vấn đề này, Công ty CP Cấp nước Gia Tân cho biết, vào tháng 4-2023, DN có tờ trình xin thẩm định và phê duyệt phương án giá nước sạch, nhưng chưa được xem xét; DN đang chịu thua lỗ.</div>\r\n\r\n<div> </div>\r\n\r\n<div>“Chúng tôi xây dựng phương án với cơ chế một giá là 10 ngàn đồng/m3, không có giá lũy tiến, không vượt khung giá Bộ Tài chính quy định. Ưu điểm của phương án này là hộ có nhiều người không lo bị đội chi phí bậc thang giá, giúp DN từng bước ổn định tài chính” - Tổng giám đốc Công ty CP Cấp nước Gia Tân Hoàng Anh Tuấn nêu.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Theo nhận định chung của các DN, giá bán lẻ nước, đặc biệt là nước sinh hoạt cho hộ dân những năm qua thấp và không được điều chỉnh. Điều này khiến DN gặp khó khăn trong đầu tư phát triển mạng lưới, mục tiêu tăng tỷ lệ hộ dân dùng nước sạch từ hệ thống cấp nước mặt tập trung khó đạt. Báo cáo của UBND tỉnh cho thấy, hiện tỷ lệ hộ dân sử dụng nước máy bình quân khu vực đô thị đạt khoảng 84%, còn nông thôn mới đạt khoảng 27%.</div>\r\n\r\n<div> </div>\r\n\r\n<div><strong>* Cần tính đúng, đủ, hợp lý giá nước</strong></div>\r\n\r\n<div> </div>\r\n\r\n<div>Nước sạch là dịch vụ thiết yếu do Nhà nước điều tiết giá. Cụ thể, Bộ Tài chính là cơ quan ban hành quy định về khung giá, phương thức tính giá, lợi nhuận trên cả nước; UBND cấp tỉnh quyết định phê duyệt giá nước sạch tại địa phương, nhưng không vượt quá khung giá do Bộ Tài chính quy định. Hàng năm, DN rà soát báo cáo, đồng thời đề xuất giá nước dự kiến của năm sau.</div>\r\n\r\n<div> </div>\r\n\r\n<div><em>Đồng Nai có 9 DN cung cấp nước sạch, trong đó một số chủ yếu cấp nước cho sản xuất công nghiệp. Các DN đang tích cực đưa nước máy về nông thôn là: Công ty CP Cấp nước Đồng Nai và các công ty trực thuộc; Công ty CP Cấp nước Gia Tân; Công ty CP Cấp nước hồ Cầu Mới.</em></div>\r\n\r\n<div> </div>\r\n\r\n<div>Trên địa bàn tỉnh hiện có 9 DN đầu tư cung ứng nước máy, nhưng tỷ lệ hộ dân tiếp cận nước sạch chưa cao. Một trong những giải pháp để cải thiện tỷ lệ này là điều chỉnh giá bán nước sạch, khi DN làm ăn có lãi sẽ có điều kiện đầu tư nhiều mạng lưới, đầu tư công nghệ để nâng công suất đáp ứng nhu cầu sử dụng của người dân. Khi đó người dân mới thuận lợi tiếp cận nước máy. Làm được điều này sẽ góp phần giảm khai thác nước ngầm, cải thiện chất lượng cuộc sống và sức khỏe người dân, thu hút thêm nhà đầu tư tham gia xã hội hóa nước sạch.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Việc điều chỉnh tăng giá nước chắc chắn sẽ tác động đến cuộc sống của người dân, nhưng nếu không điều chỉnh thì nhà đầu tư sẽ gặp khó khăn. Do vậy, cần có lộ trình tăng giá phù hợp, nhằm hài hòa lợi ích giữa các bên. Tăng giá phải đi kèm với nâng cao chất lượng nước và dịch vụ.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trong đề án Cấp nước sạch tỉnh Đồng Nai giai đoạn 2021-2025, UBND tỉnh giao Sở Tài chính chủ trì, phối hợp với các cơ quan liên quan xem xét thẩm định các phương án giá nước sạch theo đúng quy định hiện hành.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Làm việc với Ban Cán sự Đảng UBND tỉnh trước đó về giải pháp tăng tỷ lệ người dân dùng nước sạch, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Nguyễn Hồng Lĩnh yêu cầu xem xét kiến nghị của DN về việc điều chỉnh giá nước. Bí thư Tỉnh ủy lưu ý, việc xem xét phải dựa trên giá bán lẻ nước của các địa phương lân cận, chi phí sản xuất, khung giá cho phép. Giá nước phải đảm bảo tài chính cho nhà đầu tư, nhưng cũng đảm bảo người dân có điều kiện sử dụng.</div>\r\n\r\n<div> </div>\r\n\r\n<div><a href=\"https://baodongnai.com.vn/moi-nong/202312/gia-nuoc-may-sinh-hoat-con-thap-5f46a01/\"><em><strong>Ban Mai</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": 27.5,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 5.799999999999997,
                        "percentChangeSince": 21.09090909090908
                    }
                ]
            }
        ],
        "2023-11-01": [
            {
                "date": "2023-11-01T17:00:00+07:00",
                "title": "DNW: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DNW của Công ty Cổ phần Cấp nước Đồng Nai như sau:<br>1. Ngày đăng ký cuối cùng: 15/11/2023<br>2. Ngày giao dịch không hưởng quyền: 14/11/2023<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt   <br>          - Tỷ lệ thực hiện: 04%/cổ phiếu (01 cổ phiếu nhận được 400 đồng)<br>          - Thời gian thực hiện: 15/12/2023<br>          - Địa điểm thực hiện: <br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký.<br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức bằng tiền mặt tại trụ sở Công ty (vào các ngày làm việc trong tuần) bắt đầu từ ngày 15/12/2023 và xuất trình CMND/CCCD/HC hoặc sẽ được chuyển trả vào tài khoản theo đề nghị của người sở hữu.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-27": [
            {
                "date": "2023-10-27T15:36:00+07:00",
                "title": "DNW: Dowaco cán đích lợi nhuận cả năm, tiếp tục trả cổ tức bằng tiền mặt",
                "description": "9 tháng năm 2023, Dowaco ghi nhận 266,7 tỷ đồng lãi ròng - con số này giảm 19% so cùng kỳ, nhưng vượt mục tiêu lợi nhuận đề ra cho cả năm.\r\n",
                "content": "<p><strong>9 tháng năm 2023, Dowaco ghi nhận 266,7 tỷ đồng lãi ròng - con số này giảm 19% so cùng kỳ, nhưng vượt mục tiêu lợi nhuận đề ra cho cả năm.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231027/images/dowaco1-nguoiduatin.jpeg\" style=\"height:306px; width:544px\"></p>\r\n\r\n<p><strong>Xoá sổ khoản vay ngân hàng ngắn hạn</strong></p>\r\n\r\n<p>Theo báo cáo tài chính quý III/2023, CTCP Cấp nước Đồng Nai (Dowaco - UPCoM: <a class='symbol'>DNW</a>) ghi nhận nợ phải trả giảm 14% so với đầu kỳ còn 1.152 tỷ đồng. Trong đó, vay ngắn hạn và dài hạn giảm 12% và 18%, còn lần lượt 219 tỷ đồng và 714 tỷ đồng. Chủ yếu do xóa sổ khoản vay ngân hàng ngắn hạn và giảm khoản vay dài hạn.</p>\r\n\r\n<p>Tính đến ngày 30/9/2023, Dowaco ghi nhận tổng tài sản ở mức 3.428 tỷ đồng, giảm nhẹ 3% so với đầu kỳ. Phần lớn là tài sản dài hạn với 2.769 tỷ đồng, chiếm 80,8% tổng tài sản.</p>\r\n\r\n<p>Về tình hình kinh doanh, trong quý III/2023, Dowaco thu về 293, 5 tỷ đồng doanh thu thuần, giảm 7% so với cùng kỳ năm trước. Giá vốn bán hàng của công ty cũng sụt giảm 15% xuống còn gần 176 tỷ đồng. Lợi nhuận gộp của Dowaco ghi nhận mức tăng 10 tỷ đồng.</p>\r\n\r\n<p>Trong kỳ, công ty đã tiết giảm các loại chi phí. Chi phí tài chính giảm 26% xuống còn 7 tỷ đồng, trong đó, chi phí lãi vay giảm 30% xuống 6,3 tỷ đồng; chi phí bán hàng và quản lý doanh nghiệp của công ty là 13,6 tỷ đồng và 15,6 tỷ đồng, lần lượt giảm 20% và 2,5% so với cùng kỳ. Do đó, công ty ghi nhận lợi nhuận thuần từ hoạt động kinh doanh tăng 26,9% lên gần 85 tỷ đồng.</p>\r\n\r\n<p>Cộng gộp các khoản lợi nhuận khác, công ty báo đạt 81 tỷ đồng lãi ròng, tăng 28% so với cùng kỳ năm. Lũy kế 9 tháng, Dowaco đạt 894 tỷ đồng doanh thu thuần, giảm 2% so với cùng kỳ năm trước. Lãi ròng 266,7 tỷ đồng, giảm đến 19% so với thực hiện năm 2022.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231027/images/image(106).png\" style=\"height:447px; width:544px\"></p>\r\n\r\n<p>Giải trình về kết quả kinh doanh trên, doanh nghiệp cho biết, nguyên nhân chủ yếu do tổng doanh thu và thu nhập khác ở quý III/2023 của công ty con và công ty mẹ giảm 6,61%. Bên cạnh đó, tổng chi phí ở quý III/2023 của công ty mẹ và các công ty con giảm 15,3%.</p>\r\n\r\n<p>Năm 2023, Dowaco đặt chỉ tiêu về doanh thu đạt 1.100 tỷ đồng và lợi nhuận sau thuế đạt 260 tỷ đồng, đều thấp hơn khá nhiều so với mức thực hiện năm 2022. Như vậy, với kết quả kinh doanh trên, công ty đã thực hiện được 81% chỉ tiêu doanh thu và cán đích lợi nhuận đặt ra của năm 2023.</p>\r\n\r\n<p><strong>Nối dài \"truyền thống\" trả cổ tức bằng tiền mặt</strong></p>\r\n\r\n<p>Ở một diễn biến liên quan, ghi nhận tình hình doanh khả quan, Hội đồng quản trị Dowaco đã thông qua việc tạm ứng cổ tức 2023 bằng tiền mặt cho cổ đông với tỉ lệ 4%, tương ứng cổ đông sở hữu 1 cổ sẽ nhận được 400 đồng. Ngày đăng ký cuối cùng 15/11 và thời gian dự kiến thực hiện thanh toán là 15/12/2023.</p>\r\n\r\n<p>Với 120 triệu cổ phiếu đang lưu hành, Dowaco dự kiến sẽ phải chi 48 tỷ đồng để thanh toán cổ tức lần này. Trong đó, cổ đông lớn nhất là Tổng CTCP Phát triển Khu Công nghiệp (Sonadezi, UPCoM: <a class='symbol'>SNZ</a>) nắm giữ 63,99% vốn dự kiến sẽ nhận 30 tỷ đồng;</p>\r\n\r\n<p>CTCP - Tổng Công ty Nước - Môi trường Bình Dương (Biwase, HoSE: <a class='symbol'>BWE</a>) nắm giữ 18,3% vốn dự kiến nhận 9 tỷ đồng; CTCP Nước Thủ Dầu Một (HoSE: <a class='symbol'>TDM</a>) nắm giữ 12,06% vốn sẽ nhận gần 6 tỷ đồng.</p>\r\n\r\n<p>Trước đó, hồi tháng 9, Dowaco cũng đã chi 156 tỷ đồng để hoàn tất thanh toán đợt cổ tức 2022 còn lại bằng tiền với tỉ lệ 13%, tương ứng cổ đông sở hữu 1 cổ phiếu nhận được 1.300 đồng.</p>\r\n\r\n<p>Đại hội đồng cổ đông thường niên hồi tháng 4/2023 của Dowaco cũng đã quyết định chia cổ tức năm 2022 cho các cổ đông với tỉ lệ 16% vốn điều lệ, tương đương 192 tỷ đồng. Năm 2022, Dowaco đã tạm ứng 3% cổ tức cho cổ đông với số tiền 36 tỷ đồng.</p>\r\n\r\n<p>Dowaco là doanh nghiệp với truyền thống chia cổ tức bằng tiền mặt. Từ năm 2015 đến nay, công ty chia cổ tức đều đặn cho cổ đông với tỉ lệ thấp nhất là 4% (1 cổ phiếu nhận 400 đồng), cao nhất là tỉ lệ 16% (1 cổ phiếu nhận 1.600 đồng).</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231027/images/image(105).png\" style=\"height:438px; width:544px\"></p>\r\n\r\n<p>Trên thị trường chứng khoán, trong phiên giao dịch chiều 27/10, cổ phiếu <a class='symbol'>DNW</a> đang dao động quanh vùng giá 27.400 đồng/cổ phiếu với khối lượng giao dịch 3.118 đơn vị.</p>\r\n\r\n<p><em>CTCP Cấp nước Đồng Nai là đơn vị thành viên của Tổng Công ty Sonadezi, được thành lập ngày 14/3/1977 nhằm đáp ứng nhu cầu nước sạch sinh hoạt và sản xuất trên địa bàn tỉnh Đồng Nai. Lĩnh vực hoạt động chính của công ty là: Khai thác, xử lý nước phục vụ sinh hoạt đô thị và công nghiệp, phân phối nước sạch; Tư vấn thiết kế kết cấu công trình dân dụng, công nghiệp; Xây dựng công trình công nghiệp...</em></p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/dowaco-can-dich-loi-nhuan-ca-nam-tiep-tuc-tra-co-tuc-bang-tien-mat-a633040.html\"><strong>Thu Hương</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BWE",
                        "price": 44.1,
                        "change": -0.6,
                        "percentChange": -1.343784994400896,
                        "changeSince": -0.05000000000000426,
                        "percentChangeSince": -0.1133786848072659
                    },
                    {
                        "symbol": "DNW",
                        "price": 27.4,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 5.899999999999999,
                        "percentChangeSince": 21.53284671532846
                    },
                    {
                        "symbol": "SNZ",
                        "price": 26.8,
                        "change": -2.6,
                        "percentChange": -6.914893617021277,
                        "changeSince": 8.2,
                        "percentChangeSince": 30.59701492537313
                    },
                    {
                        "symbol": "TDM",
                        "price": 41.0,
                        "change": -1.2,
                        "percentChange": -2.214022140221402,
                        "changeSince": 12.0,
                        "percentChangeSince": 29.26829268292683
                    }
                ]
            }
        ],
        "2023-10-26": [
            {
                "date": "2023-10-26T15:38:00+07:00",
                "title": "DNW: Thông báo về ngày đăng ký cuối cùng để thực hiện quyền chi trả tạm ứng cổ tức năm 2023 cho cổ đông hiện hữu",
                "description": "Thông báo về ngày đăng ký cuối cùng để thực hiện quyền chi trả tạm ứng cổ tức năm 2023 cho cổ đông hiện hữu",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-25": [
            {
                "date": "2023-10-25T18:28:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-24": [
            {
                "date": "2023-10-24T18:20:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 3/2023",
                "description": "Báo cáo tài chính quý 3/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-10-24T18:23:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 3/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-22": [
            {
                "date": "2023-10-22T20:35:00+07:00",
                "title": "Đồng Nai sẽ “đóng cửa” giếng khai thác nước ngầm phục vụ cấp nước sạch năm 2025",
                "description": "Ngày 19-10, Phó chủ tịch UBND tỉnh Võ Văn Phi làm việc với các sở, ngành, doanh nghiệp về kế hoạch Bảo vệ và mở rộng nguồn nước mặt phục vụ cấp nước sinh hoạt trên địa bàn tỉnh Đồng Nai đến năm 2030.",
                "content": "<div>\r\n\t<strong>Ngày 19-10, Phó chủ tịch UBND tỉnh Võ Văn Phi làm việc với các sở, ngành, doanh nghiệp về kế hoạch Bảo vệ và mở rộng nguồn nước mặt phục vụ cấp nước sinh hoạt trên địa bàn tỉnh Đồng Nai đến năm 2030.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img src=\"https://static.fireant.vn/Upload/20231020/images/image(27).png\" style=\"height: 326px; width: 550px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Phó chủ tịch UBND tỉnh Võ Văn Phi phát biểu kết luận buổi làm việc</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTại buổi làm việc, Sở Xây dựng đã báo cáo kế hoạch bảo vệ nguồn nước. Các giải pháp trọng tâm là cần sớm triển khai dự án thu gom, xử lý nước thải sinh hoạt tại các khu đô thị, khu dân cư tập trung. Hạn chế khai thác, sử dụng nguồn nước ngầm. Cùng với đó nâng cao năng lực trữ nước của các hồ chứa.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐối với nội dung mở rộng nguồn nước, Sở Xây dựng đề xuất các giải pháp trong đó có đầu tư xây dựng mới 10 hồ chứa nước tại khu vực xa nguồn nước mặt và chưa có nhiều hồ chứa thuỷ lợi; nạo vét các hồ chứa thủy lợi hiện hữu để tăng dung tích nước phục vụ sản xuất nông nghiệp kết hợp với khai thác nước sạch.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo Phó chủ tịch UBND tỉnh Võ Văn Phi, trên địa bàn tỉnh một số khu vực nguồn nước ngầm đã khan hiếm hoặc không còn đảm bảo chất lượng cho sinh hoạt. Chậm nhất cuối năm 2025 tỉnh sẽ ngưng khai thác nước ngầm phục vụ cấp nước sạch cho người dân nhằm 2 mục đích: bảo vệ nguồn nước ngầm và nâng cao tỷ lệ hộ dân sử dụng nước máy. Do đó, sở, ngành, địa phương, doanh nghiệp phải xây dựng kế hoạch, đề ra lộ trình phát triển nước sạch, tích trữ và bảo vệ nguồn nước.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐối với bảo vệ nguồn nước cần phải nhanh chóng xây dựng các dự án xử lý nước thải để bảo vệ nguồn nước sông và môi trường.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tPhó chủ tịch UBND tỉnh Võ Văn Phi yêu cầu Sở Xây dựng hoàn thiện kế hoạch bảo vệ và mở rộng nguồn nước  đến năm 2030 theo chỉ đạo của Thường trực Tỉnh ủy trong tháng 11. Kế hoạch phải đề ra được mục tiêu, lộ trình, giải pháp thực hiện và nguồn vốn.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐối với nội dung đầu tư hồ chứ phải đề xuất được vị trí, quy mô hồ. Đồng thời, Sở Xây dựng quan tâm cùng với các địa phương tháo gỡ vướng mắc cho doanh nghiệp về: vùng cấp nước, dự án cấp nước có sử dụng đất, khi chuyển từ khai thác ngầm sang nước mặt.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://baodongnai.com.vn/tin-moi/202310/dong-nai-se-dong-cua-gieng-khai-thac-nuoc-ngam-phuc-vu-cap-nuoc-sach-nam-2025-b653e2b/\"><em><strong>Hoàng Lộc</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "LKW",
                        "price": null,
                        "change": 0.5,
                        "percentChange": 1.089324618736383,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "NTW",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-13": [
            {
                "date": "2023-10-13T10:17:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-28": [
            {
                "date": "2023-08-28T16:26:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-28T07:23:00+07:00",
                "title": "Đồng Nai: Nên phân vùng cấp nước",
                "description": "Trên địa bàn Đồng Nai đang xảy ra tình trạng khu vực có nhiều hạ tầng cấp nước sạch, khu vực lại thiếu. Nguyên nhân là do chồng lấn vùng phục vụ nước sạch.\r\n\r\n",
                "content": "<div><strong>Trên địa bàn Đồng Nai đang xảy ra tình trạng khu vực có nhiều hạ tầng cấp nước sạch, khu vực lại thiếu. Nguyên nhân là do chồng lấn vùng phục vụ nước sạch.</strong></div>\r\n\r\n<div> </div>\r\n\r\n<div>Phân vùng cấp nước là giải pháp hạn chế lãng phí nguồn lực và đảm bảo quyền lợi cho nhà đầu tư, đồng thời đẩy nhanh tỷ lệ bao phủ nước sạch.</div>\r\n\r\n<div> </div>\r\n\r\n<div><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230826/images/8-9_3_20230825193911.jpg\" style=\"height:332px; width:550px\"></div>\r\n\r\n<div> </div>\r\n\r\n<div><strong>* Chồng chéo vùng cấp nước sạch</strong></div>\r\n\r\n<div> </div>\r\n\r\n<div>Khu vực TP.Long Khánh trước đây do Công ty CP Cấp nước Long Khánh (trực thuộc Công ty CP Cấp nước Đồng Nai) cấp nước sạch. Vài năm trở lại đây có thêm Công ty CP Cấp nước Gia Tân phục vụ. Việc này đã ảnh hưởng đến sản lượng và doanh thu của Công ty CP Cấp nước Long Khánh.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Giám đốc Công ty CP Cấp nước Đồng Nai Phạm Thị Hồng cho biết, công ty và các công ty con, công ty liên kết đang cung cấp nước sạch cho 10 khu vực trên địa bàn tỉnh (trừ khu vực H.Thống Nhất). Trong đó, khu vực TP.Long Khánh xảy ra chồng lấn vùng cấp nước. Công ty đã báo cáo việc này lên tỉnh và trình hồ sơ thỏa thuận vùng cấp nước nhưng đến nay chưa được ký thỏa thuận dịch vụ cấp nước.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trưởng phòng TN-MT TP.Long Khánh Nguyễn Minh Tuấn xác nhận trên địa bàn thành phố có 2 đơn vị cùng cấp nước sạch. Theo ông Tuấn, trước năm 2022, chỉ có Công ty CP Cấp nước Long Khánh cấp nước sạch cho thành phố nhưng sau này tỉnh có chủ trương ngưng khai thác nước ngầm, chuyển sang dùng nước mặt. Do vậy, trước mắt Công ty CP Cấp nước Long Khánh vẫn khai thác nước ngầm cấp cho người dân, còn Công ty CP Cấp nước Gia Tân khai thác nước mặt cấp cho Khu công nghiệp Long Khánh.</div>\r\n\r\n<div> </div>\r\n\r\n<div><em><strong>Trên địa bàn tỉnh có 6 DN đang đầu tư cấp nước sạch sinh hoạt cho người dân toàn tỉnh. Có 3 DN chỉ cấp nước sạch cho sản xuất công nghiệp. Hiện có tình trạng chồng lấn vùng cấp nước giữa các DN.</strong></em></div>\r\n\r\n<div> </div>\r\n\r\n<div>Tại H.Long Thành cũng xảy ra trường hợp doanh nghiệp (DN) kinh doanh nước sạch thừa công suất nhưng người dân lại thiếu nước sạch sử dụng. Nguyên nhân, do chưa ký hợp đồng phân vùng cấp nước, DN chỉ quan tâm đầu tư cấp nước cho khu vực dân cư đông đúc, khu công nghiệp, còn khu vực dân cư thưa và nông thôn thì chậm đầu tư hạ tầng tuyến nhánh.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Phó bí thư thường trực Huyện ủy Long Thành Huỳnh Minh Dũng cho hay, trên địa bàn có 2 DN kinh doanh nước sạch, nhưng chủ yếu cấp cho các khu công nghiệp. Cụ thể, Công ty CP Cấp nước Đồng Nai được phân công cấp nước cho người dân 6 xã phía Bắc và TT.Long Thành; Công ty CP Cấp nước Hồ Cầu Mới cấp nước cho người dân các xã còn lại ở phía Nam. Song hiện nay, Công ty CP Cấp nước Hồ Cầu Mới chủ yếu cấp nước cho các khu công nghiệp ở H.Nhơn Trạch mà chưa có phương án cấp nước cho người dân. Do đó, Huyện ủy Long Thành kiến nghị Ban Cán sự Đảng UBND tỉnh chỉ đạo các sở, ngành và các đơn vị có liên quan thực hiện điều chỉnh phân vùng cấp nước H.Long Thành theo Đề án Cấp nước sạch tỉnh Đồng Nai giai đoạn 2021-2025 để thuận lợi kêu gọi đầu tư các tuyến ống cấp nước sinh hoạt phục vụ người dân theo hình thức xã hội hóa. Nghĩa là các DN được phân công cấp nước nhưng chậm thực hiện, huyện có thể kêu gọi DN khác tham gia đầu tư hệ thống cấp nước máy cho người dân.</div>\r\n\r\n<div> </div>\r\n\r\n<div><strong>* Nên có phân vùng cấp nước</strong></div>\r\n\r\n<div> </div>\r\n\r\n<div>Theo các quy định hiện hành, đơn vị cấp nước phải ký thỏa thuận thực hiện dịch vụ cấp nước với tỉnh. Tuy nhiên, hiện tỉnh chưa phân vùng, ký thỏa thuận dịch vụ cấp nước dẫn đến chồng lấn địa bàn, gây lãng phí nguồn lực đầu tư.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Việc ký thỏa thuận vùng cấp nước giúp nhà đầu tư yên tâm thực hiện dự án, có trách nhiệm đảm bảo cấp nước đến từng hộ dân. Đồng thời, việc làm này sẽ hạn chế được tình trạng nơi thì 2-3 đơn vị hạ tầng cấp nước, nơi không có.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Theo Phó giám đốc Sở Xây dựng Đỗ Thành Phương, hiện nhiều vùng phụ cận chưa có hệ thống cấp nước, nếu cho đơn vị đang cấp nước mở rộng mạng lưới đường ống sẽ hiệu quả hơn so với việc để DN khác đầu tư. Nhưng nếu thỏa thuận thực hiện dịch vụ cấp nước có phạm vi vùng phục vụ quá rộng cho 1 đơn vị sẽ dễ dẫn đến độc quyền, thiếu cạnh tranh và trường hợp xảy ra sự cố thì không đảm bảo an ninh cấp nước, điều này không phù hợp với quy định của pháp luật về đầu tư. Còn trường hợp không ký thỏa thuận thực hiện dịch vụ cấp nước, các đơn vị lại không yên tâm chủ động đưa ra kế hoạch và lộ trình đầu tư, ảnh hưởng đến chỉ tiêu cấp nước của tỉnh.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Vì thế, Sở Xây dựng đề xuất các đơn vị cấp nước rà soát lại phạm vi vùng cấp nước, đăng ký đầu tư, mở rộng đường ống phân phối, trên cơ sở đó sẽ lựa chọn được đơn vị cung cấp dịch vụ tốt nhất. Trường hợp đơn vị đã đăng ký nhưng không đầu tư theo cam kết mà không có lý do chính đáng, tỉnh sẽ xem xét thu hồi vùng cấp nước để giao lại cho đơn vị khác.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trong Đề án Cấp nước giai đoạn 2021-2025 của tỉnh đã phân công 9/11 đô thị gồm: TP.Biên Hòa, TP.Long Khánh và các thị trấn: Vĩnh An, Long Thành, Trảng Bom, Gia Ray, Tân Phú, Định Quán, Hiệp Phước do Công ty CP Cấp nước Đồng Nai và các công ty trực thuộc, liên kết đầu tư các dự án cấp nước. 2 đô thị còn lại gồm TT.Long Giao và TT.Dầu Giây do Công ty CP Cấp nước Gia Tân thực hiện. Các công ty này có trách nhiệm đầu tư hạ tầng, mở rộng phạm vi phục vụ đảm bảo cấp nước cho các hộ dân theo lộ trình tỉnh đưa ra.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Theo Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Nguyễn Hồng Lĩnh, kinh doanh nước sạch là ngành đặc thù, tỉnh sẽ phân vùng đầu tư cấp nước sạch trên cơ sở hiện trạng và đăng ký của các DN. Khi đã có phân vùng mà DN không đáp ứng được yêu cầu, tỉnh sẽ thu hẹp phạm vi để giao cho DN làm tốt hơn. Mục tiêu của tỉnh là đảm bảo nước sạch sinh hoạt cho mọi người dân càng sớm càng tốt.</div>\r\n\r\n<div> </div>\r\n\r\n<div><a href=\"https://baodongnai.com.vn/moi-nong/202308/nen-phan-vung-cap-nuoc-9656411/\"><em><strong>Lê An</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": 26.8,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 6.499999999999996,
                        "percentChangeSince": 24.25373134328357
                    },
                    {
                        "symbol": "LKW",
                        "price": 30.1,
                        "change": 0.5,
                        "percentChange": 1.089324618736383,
                        "changeSince": 16.3,
                        "percentChangeSince": 54.15282392026577
                    }
                ]
            }
        ],
        "2023-08-11": [
            {
                "date": "2023-08-11T10:08:00+07:00",
                "title": "DNW: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DNW của Công ty Cổ phần Cấp nước Đồng Nai như sau:<br>1. Ngày đăng ký cuối cùng: 21/08/2023<br>2. Ngày giao dịch không hưởng quyền: 18/08/2023<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt   <br>          - Tỷ lệ thực hiện: 13%/cổ phiếu (01 cổ phiếu nhận được 1.300 đồng)<br>          - Thời gian thực hiện: 20/09/2023<br>          - Địa điểm thực hiện: <br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký.<br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức bằng tiền mặt tại trụ sở Công ty (vào các ngày làm việc trong tuần) bắt đầu từ ngày 20/09/2023 và xuất trình CMND/CCCD/HC hoặc sẽ được chuyển trả vào tài khoản theo đề nghị của người sở hữu.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-04": [
            {
                "date": "2023-08-04T15:34:00+07:00",
                "title": "DNW: Thông báo về ngày đăng ký cuối cùng để thực hiện quyền chi trả cổ tức còn lại năm 2022 cho cổ đông hiện hữu bằng tiền",
                "description": "Thông báo về ngày đăng ký cuối cùng để thực hiện quyền chi trả cổ tức còn lại năm 2022 cho cổ đông hiện hữu bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-04T15:36:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-31": [
            {
                "date": "2023-07-31T14:57:00+07:00",
                "title": "DNW: Báo cáo quản trị công ty bán niên 2023",
                "description": "Báo cáo quản trị công ty bán niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-26": [
            {
                "date": "2023-07-26T14:56:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 2/2023",
                "description": "Báo cáo tài chính quý 2/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-07-26T14:52:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 2/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-14": [
            {
                "date": "2023-07-14T13:11:00+07:00",
                "title": "DNW: Về việc phê duyệt giá khởi điểm chào bán quyền mua cổ phần phát hành thêm tại đợt phát hành tăng vốn điều lệ năm 2022 của Công ty Cổ phần Cấp nước Gia Tân do Công ty Cổ phần Cấp nước Đồng Nai sở hữu (lần 4).",
                "description": "Về việc phê duyệt giá khởi điểm chào bán quyền mua cổ phần phát hành thêm tại đợt phát hành tăng vốn điều lệ năm 2022 của Công ty Cổ phần Cấp nước Gia Tân do Công ty Cổ phần Cấp nước Đồng Nai sở hữu (lần 4).",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-28": [
            {
                "date": "2023-06-28T07:45:00+07:00",
                "title": "Nhiều dự án cấp nước ở Đồng Nai gặp khó",
                "description": " Công ty CP Cấp nước Đồng Nai cho biết, hầu hết các dự án cấp nước trên địa bàn đang gặp nhiều khó khăn, vướng mắc trong quá trình triển khai.",
                "content": "<div>\r\n\t<strong> Công ty CP Cấp nước Đồng Nai cho biết, hầu hết các dự án cấp nước trên địa bàn đang gặp nhiều khó khăn, vướng mắc trong quá trình triển khai.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230627/images/08-4585.jpg\" style=\"width: 550px; height: 366px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCụ thể, 3 nhóm dự án bao gồm: các dự án do Công ty CP Cấp nước Đồng Nai thực hiện theo đề án cấp nước sạch giai đoạn 2021 - 2025 của Tỉnh; các dự án do Công ty CP Cấp nước Long Khánh thực hiện theo đề án cấp nước sạch giai đoạn 2021 - 2025; các dự án thuộc Hệ thống cấp nước Thiện Tân giai đoạn 1 và 2, Hệ thống cấp nước Nhơn Trạch giai đoạn 1 và 2.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo đó, khó khăn chủ yếu liên quan đến các thủ tục pháp lý đất đai, bồi thường, giải phóng mặt bằng... Đến nay, công suất cấp nước sạch cho khu vực nông thôn tại Đồng Nai mới đạt 48%.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tMục tiêu của Đồng Nai là đến năm 2025, khu vực đô thị có 90% người dân sử dụng nước sạch và khu vực nông thôn là 85%; đồng thời ngưng cho phép sử dụng nước ngầm trên địa bàn.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://baodauthau.vn/nhieu-du-an-cap-nuoc-o-dong-nai-gap-kho-post140263.html\"><em><strong>Văn Huyền</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "LKW",
                        "price": null,
                        "change": 0.5,
                        "percentChange": 1.089324618736383,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-26": [
            {
                "date": "2023-06-26T15:49:00+07:00",
                "title": "DNW: Về việc phê duyệt giá khởi điểm chào bán quyền mua cổ phần phát hành thêm (lần 3) tại đợt phát hành tăng vốn điều lệ năm 2022 của Công ty Cổ phần Cấp nước Gia Tân do Công ty Cổ phần Cấp nước Đồng Nai sở hữu.",
                "description": "Về việc phê duyệt giá khởi điểm chào bán quyền mua cổ phần phát hành thêm (lần 3) tại đợt phát hành tăng vốn điều lệ năm 2022 của Công ty Cổ phần Cấp nước Gia Tân do Công ty Cổ phần Cấp nước Đồng Nai sở hữu.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-21": [
            {
                "date": "2023-06-21T16:07:00+07:00",
                "title": "DNW: Về việc ký Hợp đồng kiểm toán Báo cáo tài chính năm 2023 với đơn vị kiểm toán và tư vấn A&C.",
                "description": "Về việc ký Hợp đồng kiểm toán Báo cáo tài chính năm 2023 với đơn vị kiểm toán và tư vấn A&C.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-02": [
            {
                "date": "2023-06-02T14:07:00+07:00",
                "title": "DNW: Về việc mua cổ phần phát hành thêm tại đợt phát hành tăng vốn điều lệ năm 2023 của Công ty Cổ phần Cấp nước Gia Tân do Công ty Cổ phần Cấp nước Đồng Nai sở hữu.",
                "description": "Về việc mua cổ phần phát hành thêm tại đợt phát hành tăng vốn điều lệ năm 2023 của Công ty Cổ phần Cấp nước Gia Tân do Công ty Cổ phần Cấp nước Đồng Nai sở hữu.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-06-02T14:04:00+07:00",
                "title": "DNW: Về việc phê duyệt giá khởi điểm chào bán quyền mua cổ phần phát hành thêm tại đợt phát hành tăng vốn điều lệ năm 2022",
                "description": "Về việc phê duyệt giá khởi điểm chào bán quyền mua cổ phần phát hành thêm tại đợt phát hành tăng vốn điều lệ năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-01": [
            {
                "date": "2023-06-01T16:54:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-08": [
            {
                "date": "2023-05-08T15:00:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 1/2023",
                "description": "Báo cáo tài chính quý 1/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-04": [
            {
                "date": "2023-05-04T14:40:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-05-04T14:36:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-28": [
            {
                "date": "2023-04-28T08:39:00+07:00",
                "title": "DNW: CTCP Nước - Môi trường Bình Dương - người có liên quan đến Phó Chủ tịch HĐQT - đã mua 360.000 CP",
                "description": "CTCP Nước - Môi trường Bình Dương - người có liên quan đến Phó Chủ tịch HĐQT - đã mua 360.000 CP",
                "content": "- Tên tổ chức thực hiện giao dịch: CTCP Nước - Môi trường Bình Dương <br>- Mã chứng khoán: DNW <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 22.240.000 CP (tỷ lệ 18,53%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Văn Thiền <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Phó Chủ tịch HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Chủ tịch HĐQT  <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 360.000 CP <br>- Số lượng cổ phiếu đã mua: 360.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 22.600.000 CP (tỷ lệ 18,83%) <br>- Ngày bắt đầu giao dịch: 21/04/2023 <br>- Ngày kết thúc giao dịch: 21/04/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-24": [
            {
                "date": "2023-04-24T14:07:00+07:00",
                "title": "DNW: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-24T14:09:00+07:00",
                "title": "DNW: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-24T13:35:00+07:00",
                "title": "DNW: Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-12": [
            {
                "date": "2023-04-12T17:05:00+07:00",
                "title": "DNW: CTCP Nước - Môi trường Bình Dương - người có liên quan đến Phó Chủ tịch HĐQT - đăng ký mua 360.000 CP",
                "description": "CTCP Nước - Môi trường Bình Dương - người có liên quan đến Phó Chủ tịch HĐQT - đăng ký mua 360.000 CP",
                "content": "- Tên tổ chức thực hiện giao dich: CTCP Nước - Môi trường Bình Dương <br>- Mã chứng khoán: DNW <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 22.240.000 CP (tỷ lệ 18,53%) <br>- Số lượng cổ phiếu đăng ký mua: 360.000 CP <br>- Mục đích thực hiện giao dịch: Gia tăng tỷ lệ sở hữu <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 13/04/2023 <br>- Ngày dự kiến kết thúc giao dịch: 12/05/2023. <br>- Tên của người có liên quan tại TCNY: Nguyễn Văn Thiền <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Phó Chủ tịch HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Chủ tịch HĐQT <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%)",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-10": [
            {
                "date": "2023-04-10T16:17:00+07:00",
                "title": "DNW: Tài liệu họp Đại hội đồng cổ đông thường niên năm 2023 của Công ty Cổ phần Cấp nước Đồng Nai - Cập nhật, bổ sung lần 1",
                "description": "Tài liệu họp Đại hội đồng cổ đông thường niên năm 2023 của Công ty Cổ phần Cấp nước Đồng Nai - Cập nhật, bổ sung lần 1",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-31": [
            {
                "date": "2023-03-31T15:36:00+07:00",
                "title": "DNW: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-03-31T15:38:00+07:00",
                "title": "DNW: Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-30": [
            {
                "date": "2023-03-30T16:25:00+07:00",
                "title": "DNW: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-27": [
            {
                "date": "2023-02-27T13:36:00+07:00",
                "title": "DNW: Ngày đăng ký cuối cùng Tổ chức Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Tổ chức Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DNW của Công ty Cổ phần Cấp nước Đồng Nai như sau:<br>1. Ngày đăng ký cuối cùng: 20/03/2023<br>2. Ngày giao dịch không hưởng quyền: 17/03/2023<br>3. Lý do và mục đích: <br>      * Tổ chức Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Nội dung họp: 1. Thông qua Báo cáo kết quả hoạt động sản xuất kinh doanh năm 2022; Kế hoạch sản xuất kinh doanh năm 2023.<br>2. Thông qua Báo cáo của HĐQT về tình hình quản trị; kết quả hoạt động của Hội đồng quản trị và từng thành viên Hội đồng quản trị năm 2022; Phương hướng hoạt động năm 2023;<br>3. Thông qua Báo cáo tài chính năm 2022 đã kiểm toán;<br>4. Thông qua Báo cáo của Ban Kiểm soát về kết quả kinh doanh của Công ty; việc giám sát tình hình hoạt động của Hội đồng quản trị, Ban Giám đốc Công ty; <br>          - Nội dung họp: Báo cáo tự đánh giá kết quả hoạt động của Ban Kiểm soát và của từng Kiểm soát viên năm 2022.<br>5. Thông qua phương án phân phối lợi nhuận, trích lập các quỹ và chi trả cổ tức năm 2022; Kế hoạch phân phối lợi nhuận, trích lập các quỹ và chi trả cổ tức năm 2023.<br>6. Thông qua quyết toán quỹ tiền lương, thù lao của HĐQT, BKS năm 2022; Kế hoạch chi trả tiền lương, thù lao của HĐQT, BKS năm 2023.<br>7. Thông qua việc lựa chọn Công ty kiểm toán Báo cáo tài chính năm 2023.<br>8. Một số nội dung khác (nếu có).<br>          - Địa điểm tổ chức họp: Công ty Cổ phần Cấp nước Đồng Nai;<br>(Số 48, đường Cách Mạng Tháng 8, Phường Quyết Thắng, Thành phố Biên Hòa, Tỉnh Đồng Nai)<br>          - Thời gian họp: Dự kiến thời gian tổ chức họp Đại hội đồng cổ đông vào ngày 19/04/2023",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-22": [
            {
                "date": "2023-02-22T17:15:00+07:00",
                "title": "DNW: CBTT về việc chốt ngày đăng ký cuối cùng để lập danh sách cổ đông có quyền tham dự họp ĐHĐCĐ thường niên năm 2023",
                "description": "CBTT về việc chốt ngày đăng ký cuối cùng để lập danh sách cổ đông có quyền tham dự họp ĐHĐCĐ thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-20": [
            {
                "date": "2023-02-20T15:07:00+07:00",
                "title": "Sôi động thị trường M&A ngành nước",
                "description": "Nhu cầu và giá bán tăng giúp doanh thu của các doanh nghiệp ngành nước nói chung gia tăng trong năm 2022. Tuy nhiên, các công ty có tiềm lực tài chính và kinh nghiệm lại đạt mức tăng trưởng cao hơn trung bình ngành thông qua M&A.\r\n",
                "content": "<p><strong>Nhu cầu và giá bán tăng giúp doanh thu của các doanh nghiệp ngành nước nói chung gia tăng trong năm 2022. Tuy nhiên, các công ty có tiềm lực tài chính và kinh nghiệm lại đạt mức tăng trưởng cao hơn trung bình ngành thông qua M&A.</strong></p>\r\n\r\n<p>Theo số liệu từ Bộ Xây dựng, đến năm 2022, Việt Nam có 750 nhà máy nước sạch ở khu vực đô thị và nông thôn đi vào hoạt động, với tổng công suất 11,2 triệu m3/ngày. Quy hoạch các nhà máy nước được Bộ Xây dựng quy định tại Thông tư 01/2021/TT-BXD, phù hợp với quy hoạch của từng địa phương trong đó các công ty tư nhân được phép tham gia. Trong khi đó, hệ thống phân phối được quản lý bởi công ty cấp thoát nước và môi trường tỉnh.</p>\r\n\r\n<p><strong>Tích cực M&A</strong></p>\r\n\r\n<p>Theo báo cáo phân tích của Công ty Chứng khoán SSI, nhu cầu sử dụng nước hộ gia đình trong năm 2022 tăng 5% so với cùng kỳ. Tiêu thụ nước hộ gia đình (chiếm 71% tổng nhu cầu nước sạch) tăng 5% so với cùng kỳ ở khu vực nông thôn và khoảng 3- 4% so với cùng kỳ ở khu vực thành thị. Trong năm 2022, mức tiêu thụ nước trung bình tăng 3- 6% so với cùng kỳ do tốc độ đô thị hóa tăng lên.</p>\r\n\r\n<p>Trong khi đó, nhu cầu sử dụng nước công nghiệp cũng tăng 5-8% so với cùng kỳ. Nhu cầu tiêu thụ nước công nghiệp (chiếm 18% tổng nhu cầu nước) tăng trưởng trở lại sau Covid.</p>\r\n\r\n<p>Cụ thể, lượng nước tiêu thụ tại Bình Dương, Đồng Nai, Bắc Ninh, Bắc Giang (các cụm khu công nghiệp) tăng lần lượt 6%, 7%, 5% và 8% so với cùng kỳ trong năm 2022.</p>\r\n\r\n<p>Đi cùng với nhu cầu tăng cao, giá bán nước bình quân (ASP), tăng 3% so với cùng kỳ. Giá nước trên thị trường do Ủy ban nhân dân cấp tỉnh quy định. Cụ thể, giá bán nước bình quân tại TP.HCM và Bình Dương tăng 5% so với cùng kỳ trong năm 2022. Ngược lại, Hà Nội và Hải Phòng, Đồng Nai và Bà Rịa Vũng Tàu không tăng giá trong năm 2021.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230220/images/cap-thoat-nuoc20230217152715.jpg\" style=\"height:352px; width:540px\"></p>\r\n\r\n<p><em>Nhiều doanh nghiệp ngành nước tăng trưởng mạnh trong năm 2022 nhờ hoạt động M&A.</em></p>\r\n\r\n<p>Tỷ lệ thất thoát nước ít hơn, nâng cao hiệu suất vận hành. Trong khi, tỷ lệ thất thoát nước trung bình ở Việt Nam là 17,5% vào năm 2022- giảm từ 18,7% vào năm 2021. SSI cho rằng, tính tỷ lệ thất thoát nước giảm 1% sẽ giúp biên lợi nhuận gộp cải thiện 1,1%.</p>\r\n\r\n<p>Dù nhu cầu tiêu thụ nước tăng trưởng ổn định ở mức 5 - 8% so với cùng kỳ hàng năm, nhưng các công ty có tiềm lực tài chính và kinh nghiệm trong ngành có thể đạt mức tăng trưởng cao hơn trung bình ngành thông qua giao dịch M&A.</p>\r\n\r\n<p>Thực tế, ngay từ đầu năm 2022, hoạt động M&A ngành nước đã trở nên sôi nổi hơn bao giờ với thương vụ Công ty CP Nước – Môi trường Bình Dương (Biwase, HoSE: <a class='symbol'>BWE</a>) công bố chủ trương đầu tư mua cổ phần của Công ty CP Cấp thoát nước Cần Thơ (UPCoM: <a class='symbol'>CTW</a>) và Công ty CP Cấp nước Cần Thơ 2.</p>\r\n\r\n<p>Với việc mua lại 2 doanh nghiệp này, Biwase kỳ vọng mở rộng mạng lưới cấp nước liên vùng Đồng bằng Sông Cửu Long, và công ty cũng mua lại Nhà máy nước Gia Tân để mở rộng mạng lưới cấp nước tới vùng sâu, vùng xa của Đồng Nai, lấy nguồn nước từ sông Đồng Nai.</p>\r\n\r\n<p>Trong năm 2022, Công ty CP <a class='symbol'>DNP</a> Holdings (HNX: <a class='symbol'>DNP</a>) tiếp tục mở rộng các nhà máy nước trên địa bàn như mua hơn 4,5 triệu cổ phiếu của Công ty CP Nước sạch Bắc Giang (UPCoM: <a class='symbol'>BGW</a>) với kỳ vọng dòng tiền ổn định khi đi vào hoạt động. Công ty CP Cơ điện lạnh (HoSE: REE) cũng duy trì đầu tư vào các nhà máy tại TP. HCM, nơi có nhu cầu dồi dào, mức tiêu thụ cao và hoạt động ổn định.</p>\r\n\r\n<p><strong>Triển vọng nghiêng về nhóm phân phối</strong></p>\r\n\r\n<p>Theo báo cáo của SSI, các công ty cấp nước đang chia thành hai nhóm. Một là các công ty sở hữu mạng lưới phân phối như <a class='symbol'>BWE</a>, <a class='symbol'>DNW</a>, Sawaco, Hawaco, <a class='symbol'>CTW</a>, HPW, <a class='symbol'>DNA</a>, <a class='symbol'>BWS</a>, <a class='symbol'>HDW</a>, NBW, <a class='symbol'>GDW</a>, LKW, <a class='symbol'>BDW</a>, NAW, NQB, PJS , TAW, VPW… và hai là các công ty sở hữu nhà máy xử lý nước như <a class='symbol'>DNP</a>, TDM, VCW…</p>\r\n\r\n<p>Chuyên gia từ SSI dự báo nhu cầu tiêu thụ nước tại Hà Nội sẽ tăng 12% trong giai đoạn 2025 đến năm 2030 và tăng bình quân từ 6-8%/năm tại TP.HCM trong cùng giai đoạn. Bên cạnh đó, giá bán nước sạch bình quân sẽ tăng khoảng 3-5% tùy theo tỉnh, thành phố; trong đó, Hà Nội và TP.HCM có khả năng tăng giá bán lẻ bình quân 5% và Bình Định có khả năng tăng giá bán bình quân 3% trong năm 2023.</p>\r\n\r\n<p>Những khu vực khác như Bình Dương, Hải Phòng và Đồng Nai có khả năng sẽ không tăng giá bán lẻ bình quân trong năm 2023. SSI cho rằng giá nước cho các khách hàng công nghiệp sẽ tiếp tục tăng do nhu cầu ngày càng tăng của các các khách hàng trong khu công nghiệp, đặc biệt các nhà đầu tư FDI.</p>\r\n\r\n<p>Do vậy, “các công ty có hệ thống phân phối nước được sự quản lý của UBND tỉnh, điều này đồng nghĩa với việc các công ty này độc quyền phân phối. Hiệu quả hoạt động của các công ty cấp nước phụ thuộc vào tỷ lệ thất thoát nước cũng như mật độ dân số trên địa bàn phân phối. Đối với những công ty này, chúng tôi ước tính doanh thu tăng 8% so với cùng kỳ vào năm 2023”, báo cáo của SSI nêu rõ.</p>\r\n\r\n<p>Còn đối với các công ty sở hữu nhà máy nước, SSI cho rằng, việc xử lý ô nhiễm có thể ảnh hưởng đến hiệu quả hoạt động của công ty cấp nước. Cụ thể, Luật Tài nguyên nước và Môi trường sẽ được thông qua vào năm 2023, trong đó quy định rõ nguồn nước có thể khai thác, và chi phí thuế tài nguyên môi trường sẽ được tính theo sản lượng khai thác thay vì theo công suất.</p>\r\n\r\n<p>SSI dự báo các công ty cấp nước sẽ ghi nhận mức phí cao hơn. Theo đó, chi phí nguyên vật liệu chiếm 30%-35% chi phí hoạt động của doanh nghiệp. Ngoài ra, thuế tài nguyên tại các tỉnh dao động trong khoảng 48 - 50 đồng/m3 vào năm 2023. Tỷ suất lợi nhuận gộp của công ty cấp nước có thể giảm 0,2 - 0,4% do chi phí nguyên vật liệu và thuế tài nguyên nước tăng.</p>\r\n\r\n<p>Đối với các doanh nghiệp sở hữu nhà máy nước, các yếu tố ảnh hưởng đến hiệu quả của nhà máy xử lý nước bao gồm khoản đầu tư nhà máy nước; khoảng cách từ nhà máy đến nguồn nguyên liệu (nước mặt hoặc nước ngầm); sản lượng và giá bán cho các công ty phân phối.</p>\r\n\r\n<p>Theo SSI, suất vốn đầu tư các nhà máy xử lý nước sạch đang tăng theo thời gian. Các công ty nước niêm yết cho biết, suất vốn đầu tư nhà máy xử lý nước sạch tại một số công ty nước niêm yết giai đoạn 2022-2023 sẽ đạt 5.300 đồng/m3, cao hơn mức 4.600 đồng/m3 bình quân giai đoạn 2020-2021.</p>\r\n\r\n<p><a href=\"https://kinhtechungkhoan.vn/soi-dong-thi-truong-ma-nganh-nuoc-169976.html\"><strong>Quang Đăng</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BDW",
                        "price": 26.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.2000000000000028,
                        "percentChangeSince": -0.7662835249042254
                    },
                    {
                        "symbol": "BGW",
                        "price": 17.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.0,
                        "percentChangeSince": -5.882352941176471
                    },
                    {
                        "symbol": "BWE",
                        "price": 46.5,
                        "change": -0.6,
                        "percentChange": -1.343784994400896,
                        "changeSince": -2.450000000000003,
                        "percentChangeSince": -5.268817204301081
                    },
                    {
                        "symbol": "BWS",
                        "price": 29.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 5.299999999999997,
                        "percentChangeSince": 18.27586206896551
                    },
                    {
                        "symbol": "CTW",
                        "price": 30.5,
                        "change": -0.5,
                        "percentChange": -1.524390243902439,
                        "changeSince": 1.799999999999997,
                        "percentChangeSince": 5.901639344262286
                    },
                    {
                        "symbol": "DNA",
                        "price": 22.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.100000000000001,
                        "percentChangeSince": 9.545454545454552
                    },
                    {
                        "symbol": "DNP",
                        "price": 23.5,
                        "change": -0.4,
                        "percentChange": -2.0,
                        "changeSince": -3.899999999999999,
                        "percentChangeSince": -16.59574468085106
                    },
                    {
                        "symbol": "DNW",
                        "price": 26.3,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 6.999999999999996,
                        "percentChangeSince": 26.61596958174903
                    },
                    {
                        "symbol": "GDW",
                        "price": 19.5,
                        "change": -0.2,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 15.5,
                        "percentChangeSince": 79.48717948717949
                    },
                    {
                        "symbol": "HDW",
                        "price": 13.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.199999999999999,
                        "percentChangeSince": 16.92307692307692
                    }
                ]
            }
        ],
        "2023-02-06": [
            {
                "date": "2023-02-06T08:57:00+07:00",
                "title": "Triển vọng tăng trưởng cao cho doanh nghiệp cấp thoát nước",
                "description": "Năm 2023, triển vọng tăng trưởng doanh thu của doanh nghiệp ngành cấp thoát nước được cho là khá tích cực nhờ nhu cầu và giá bán dự báo tăng.\r\n",
                "content": "<p><strong>Năm 2023, triển vọng tăng trưởng doanh thu của doanh nghiệp ngành cấp thoát nước được cho là khá tích cực nhờ nhu cầu và giá bán dự báo tăng.</strong></p>\r\n\r\n<p><strong><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230206/images/nuoc%20sach.jpg\" style=\"height:363px; width:545px\"></strong><br>\r\n<em>Vận hành hệ thống nước sạch. Ảnh minh họa: TTXVN</em></p>\r\n\r\n<p>Thậm chí, các công ty có tiềm lực tài chính và kinh nghiệm có thể đạt mức tăng trưởng cao hơn trung bình ngành thông qua mua bán sáp nhập (M&A). Dù vậy, giới phân tích nhận định, chi phí nguyên vật liệu và thuế tài nguyên nước tăng có thể ảnh hưởng đến tỷ suất lợi nhuận doanh nghiệp lĩnh vực này.</p>\r\n\r\n<p>Ông Nguyễn Ngọc Điệp, Chủ tịch Hội cấp thoát nước Việt Nam cho biết, ngành nước có đặc thù là mỗi một đơn vị cấp thoát nước ở trên một địa bàn, chứ không phải cạnh tranh chồng lấn lên nhau. Do đó, mỗi một đơn vị cấp nước trên địa phương có rất nhiều kinh nghiệm về mô hình tổ chức, về công nghệ, về con người…</p>\r\n\r\n<p>Các công ty cấp nước thành hai nhóm. Cụ thể, các công ty sở hữu mạng lưới phân phối nước như Công ty cổ phần Nước - Môi trường Bình Dương (mã chứng khoán: <a class='symbol'>BWE</a>), Công ty cổ phần Cấp nước Đồng Nai (mã chứng khoán: <a class='symbol'>DNW</a>), CTCP Cấp thoát nước Cần Thơ (mã chứng khoán: <a class='symbol'>CTW</a>), Công ty cổ phần Cấp nước Hải Phòng (mã chứng khoán: <a class='symbol'>HPW</a>), Công ty cổ phần Điện nước An Giang (mã chứng khoán: <a class='symbol'>DNA</a>), Công ty cổ phần Cấp nước Bà Rịa - Vũng Tàu (mã chứng khoán: <a class='symbol'>BWS</a>), Công ty cổ phần Kinh doanh nước sạch Hải Dương (mã chứng khoán: <a class='symbol'>HDW</a>), Công ty cổ phần Cấp nước Nhà Bè (NBW)…</p>\r\n\r\n<p>Nhóm còn lại là các công ty sở hữu nhà máy xử lý nước như Công ty cổ phần <a class='symbol'>DNP</a> Holding (mã chứng khoán: <a class='symbol'>DNP</a>), Công ty cổ phần Nước Thủ Dầu Một (mã chứng khoán: TDM) và Công ty cổ phần Đầu tư Nước sạch Sông Đà (mã chứng khoán: VCW)</p>\r\n\r\n<p>Các công ty có hệ thống phân phối nước được sự quản lý của các UBND tỉnh, điều này đồng nghĩa với việc các công ty này độc quyền phân phối. Hiệu quả hoạt động của các công ty cấp nước phụ thuộc vào tỷ lệ thất thoát nước cũng như mật độ dân số trên địa bàn phân phối.</p>\r\n\r\n<p>Đối với những công ty này, chuyên gia phân tích từ Công ty cổ phần Chứng khoán SSI ước tính doanh thu tăng 8% so với cùng kỳ vào năm 2023. Cụ thể, lượng nước tiêu thụ trung bình tăng 6% so với cùng kỳ, trong khi giá nước bán lẻ bình quân tăng 3% so với cùng kỳ</p>\r\n\r\n<p>Theo Hội Cấp thoát nước Việt Nam (VWSA), tổng công suất của các nhà máy xử lý nước tại Việt Nam đạt từ 11,2 triệu m3 đến 11,5 triệu m3/ngày. Mặt khác, nhu cầu sử dụng nước của các hộ gia đình ước tính đạt từ 8,2 triệu m3 đến 8,6 triệu m3 mỗi ngày, tăng 6% so với cùng kỳ vào năm 2023.</p>\r\n\r\n<p>Chuyên gia từ SSI dự báo nhu cầu tiêu thụ nước tại Hà Nội sẽ tăng 12% trong giai đoạn 2025 đến năm 2030 và tăng bình quân từ 6-8%/năm tại Tp. Hồ Chí Minh trong cùng giai đoạn.</p>\r\n\r\n<p>Theo quy hoạch tổng thể ngành nước đến năm 2030, mức tiêu thụ nước bình quân đầu người tăng từ 105 đến xấp xỉ 110 lít/người/ngày trong năm 2021 lên 120 lít/người/ngày năm 2030. Tỷ lệ dân số nông thôn được cấp nước qua hệ thống cấp nước ước tính sẽ tăng từ 43,5% hiện nay lên 47% vào năm 2030.</p>\r\n\r\n<p>Cùng đó, hiệu quả hoạt động của các công ty phân phối nước tiếp tục được cải thiện. Giới phân tích kỳ vọng xu hướng này sẽ tiếp tục được duy trì trong trung hạn.</p>\r\n\r\n<p>Theo SSI, tỷ lệ thất thoát nước trung bình dự kiến sẽ giảm từ 17,5% vào năm 2022 xuống còn 16,5% vào năm 2023, khi các công ty cấp nước áp dụng hệ thống phát hiện rò rỉ nước cải tiến, bên cạnh việc cải thiện mạng lưới đường ống dẫn nước cho người tiêu dùng cuối.</p>\r\n\r\n<p>Bên cạnh đó, chuyên gia từ SSI cũng dự báo giá bán nước sạch bình quân sẽ tăng khoảng 3-5% tùy theo tỉnh, thành phố; trong đó, Hà Nội và Tp. Hồ Chí Minh có khả năng tăng giá bán lẻ bình quân 5% và Bình Định có khả năng tăng giá bán bình quân 3% trong năm 2023.</p>\r\n\r\n<p>Những khu vực khác như Bình Dương, Hải Phòng và Đồng Nai có khả năng sẽ không tăng giá bán lẻ bình quân trong năm 2023. SSI cho rằng, giá nước cho các khách hàng công nghiệp sẽ tiếp tục tăng do nhu cầu ngày càng tăng của các các khách hàng trong khu công nghiệp, đặc biệt các nhà đầu tư FDI.</p>\r\n\r\n<p>Công ty cổ phần Chứng khoán Bản Việt (VCSC) cũng đánh giá rằng, nhu cầu nước công nghiệp của Bình Dương sẽ cải thiện nhờ mảng sản xuất công nghiệp phát triển nhanh chóng khi các khu công nghiệp mới được đưa vào hoạt động giai đoạn 2022-2025. Hai khu công nghiệp mới là Khu công nghiệp VSIP III tại huyện Tân Uyên với diện tích 1.000 ha và Khu công nghiệp Cây Trường với diện tích 1.000 ha tại huyện Bàu Bàng.</p>\r\n\r\n<p>Đặc biệt, Bình Dương hiện nằm trong Top đầu tỉnh, thành về thu hút vốn FDI đăng ký mới trong nhiều năm qua và có quỹ đất khu công nghiệp lớn nhất Việt Nam.</p>\r\n\r\n<p>Theo VSCS, sự tăng trưởng này sẽ dẫn đến tiêu thụ nước tăng lên. Công ty cổ phần Nước - Môi trường Bình Dương và Công ty cổ phần Nước - Môi trường Bình Dương là 2 doanh nghiệp nước tại Bình Dương được chú ý đến nhờ sự ổn định về thị giá và triển vọng tăng trưởng lâu bền.</p>\r\n\r\n<p>Hiện nay, tỷ lệ thất thoát nước ít hơn và hiệu suất vận hành các doanh nghiệp ngành nước được nâng cao. Tỷ lệ thất thoát nước trung bình ở Việt Nam là 17,5% vào năm 2022, giảm từ 18,7% vào năm 2021. Chuyên gia từ SSI ước tính tỷ lệ thất thoát nước giảm 1% sẽ giúp biên lợi nhuận gộp cải thiện 1,1%.</p>\r\n\r\n<p>Theo Bộ Xây dựng, đến năm 2022, Việt Nam có 750 nhà máy nước sạch ở khu vực đô thị và nông thôn đi vào hoạt động, với tổng công suất 11,2 triệu m3/ngày. Quy hoạch các nhà máy nước được Bộ Xây dựng quy định tại Thông tư 01/2021/TT-Bộ Xây dựng, phù hợp với quy hoạch của từng địa phương; trong đó, các công ty tư nhân được phép tham gia. Trong khi đó, hệ thống phân phối được quản lý bởi công ty cấp thoát nước và môi trường tỉnh.</p>\r\n\r\n<p>Năm 2022, nhu cầu sử dụng nước hộ gia đình tăng 5% so với cùng kỳ. Tiêu thụ nước hộ gia đình (chiếm 71% tổng nhu cầu nước sạch) tăng 5% so với cùng kỳ ở khu vực nông thôn và khoảng 3 - 4% so với cùng kỳ ở khu vực thành thị.</p>\r\n\r\n<p>Trong năm 2022, mức tiêu thụ nước trung bình tăng 3 - 6% so với cùng kỳ do tốc độ đô thị hóa tăng lên.</p>\r\n\r\n<p>Cũng trong năm 2022, nhu cầu sử dụng nước công nghiệp tăng 5- 8% so với cùng kỳ. Nhu cầu tiêu thụ nước công nghiệp (chiếm 18% tổng nhu cầu nước) tăng trưởng trở lại sau COVID-19. Cụ thể, lượng nước tiêu thụ tại Bình Dương, Đồng Nai, Bắc Ninh, Bắc Giang (các cụm khu công nghiệp) tăng lần lượt 6%, 7%, 5% và 8% so với cùng kỳ trong năm 2021.</p>\r\n\r\n<p>Giá bán nước bình quân (ASP) năm 2022 cũng tăng 3% so với cùng kỳ. Giá nước trên thị trường do Ủy ban nhân dân cấp tỉnh quy định.</p>\r\n\r\n<p>Cụ thể, giá bán nước bình quân tại Tp. Hồ Chí Minh và Bình Dương tăng 5% so với cùng kỳ trong năm 2022. Ngược lại, Hà Nội và Hải Phòng, Đồng Nai và Bà Rịa Vũng Tàu không tăng giá trong năm 2021.</p>\r\n\r\n<p>Chuyên gia từ SSI cho rằng, doanh nghiệp cấp thoát nước tăng trưởng mạnh còn nhờ mua bán sáp nhập (M&A). Nhu cầu tiêu thụ nước tăng trưởng ổn định ở mức từ 5 - 8% so với cùng kỳ hằng năm, nhưng các công ty có tiềm lực tài chính và kinh nghiệm trong ngành có thể đạt mức tăng trưởng cao hơn trung bình ngành thông qua M&A.</p>\r\n\r\n<p>Trong năm 2022, <a class='symbol'>DNP</a> tiếp tục mở rộng các nhà máy nước trên địa bàn với kỳ vọng dòng tiền ổn định khi đi vào hoạt động. Công ty cổ phần Cơ điện lạnh (mã chứng khoán: REE) duy trì đầu tư vào các nhà máy nước tại Tp. Hồ Chí Minh, nơi có nhu cầu dồi dào, mức tiêu thụ cao và hoạt động ổn định.</p>\r\n\r\n<p>Công ty cổ phần Nước - Môi trường Bình Dương mua lại CTCP Cấp nước Cần Thơ với kỳ vọng mở rộng mạng lưới cấp nước liên vùng Đồng bằng sông Cửu Long và công ty cũng mua lại Nhà máy nước Gia Tân để mở rộng mạng lưới cấp nước tới vùng sâu, vùng xa của Đồng Nai, lấy nguồn nước từ sông Đồng Nai</p>\r\n\r\n<p>Về mặt chính sách, Luật Tài nguyên nước và Môi trường sẽ được thông qua vào năm 2023; trong đó, quy định rõ nguồn nước có thể khai thác và chi phí thuế tài nguyên môi trường sẽ được tính theo sản lượng khai thác thay vì theo công suất. Do đó, dự báo các công ty cấp nước sẽ ghi nhận mức phí cao hơn.</p>\r\n\r\n<p>Chi phí nguyên vật liệu chiếm 30 đến xấp xỉ 35% chi phí hoạt động của các doanh nghiệp nước. Hóa chất chiếm 21% chi phí nguyên vật liệu. Ngoài ra, thuế tài nguyên tại các tỉnh dao động trong khoảng 48 đến 50 VND/m3 vào năm 2023. SSI  dự báo tỷ suất lợi nhuận gộp sẽ giảm 0,2 đến 0,4% do chi phí nguyên vật liệu và thuế tài nguyên nước tăng.</p>\r\n\r\n<p>Thực tế nhờ tăng trưởng kinh doanh ổn định nên trong bối cảnh cổ phiếu nhiều ngành giảm sâu trong năm 2022, cổ phiếu doanh nghiệp cấp thoát nước vẫn ngược chiều thị trường để tăng giá.</p>\r\n\r\n<p>Cổ phiếu ngành cấp thoát nước tăng 7% trong năm 2022, vượt trội 39% so với VN-Index nhờ lợi nhuận tăng mạnh. Những cổ phiếu ghi nhận diễn biến tích cực nhất bao gồm: <a class='symbol'>LAW</a> tăng 173%; <a class='symbol'>BDW</a> tăng 48,9% so với đầu năm.</p>\r\n\r\n<p><a href=\"https://baotintuc.vn/kinh-te/trien-vong-tang-truong-cao-cho-doanh-nghiep-cap-thoat-nuoc-20230206080041855.htm\"><strong>Văn Giáp (TTXVN)</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BDW",
                        "price": 30.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -4.600000000000001,
                        "percentChangeSince": -15.08196721311476
                    },
                    {
                        "symbol": "BWE",
                        "price": 46.8,
                        "change": -0.6,
                        "percentChange": -1.343784994400896,
                        "changeSince": -2.75,
                        "percentChangeSince": -5.876068376068377
                    },
                    {
                        "symbol": "BWS",
                        "price": 27.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 6.399999999999999,
                        "percentChangeSince": 22.93906810035842
                    },
                    {
                        "symbol": "CTW",
                        "price": 30.5,
                        "change": -0.5,
                        "percentChange": -1.524390243902439,
                        "changeSince": 1.799999999999997,
                        "percentChangeSince": 5.901639344262286
                    },
                    {
                        "symbol": "DNA",
                        "price": 13.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 10.2,
                        "percentChangeSince": 73.38129496402878
                    },
                    {
                        "symbol": "DNP",
                        "price": 23.9,
                        "change": -0.4,
                        "percentChange": -2.0,
                        "changeSince": -4.299999999999997,
                        "percentChangeSince": -17.99163179916317
                    },
                    {
                        "symbol": "DNW",
                        "price": 27.0,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 6.299999999999997,
                        "percentChangeSince": 23.33333333333333
                    },
                    {
                        "symbol": "HDW",
                        "price": 13.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.199999999999999,
                        "percentChangeSince": 16.92307692307692
                    },
                    {
                        "symbol": "HPW",
                        "price": 16.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 3.699999999999999,
                        "percentChangeSince": 22.69938650306748
                    },
                    {
                        "symbol": "LAW",
                        "price": 24.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 7.0,
                        "percentChangeSince": 29.16666666666667
                    }
                ]
            }
        ],
        "2023-01-31": [
            {
                "date": "2023-01-31T17:28:00+07:00",
                "title": "DNW: 2022\nBáo cáo tài chính quý 4/",
                "description": "2022\nBáo cáo tài chính quý 4/",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-01-31T17:28:00+07:00",
                "title": "DNW: 2022 (công ty mẹ)\nBáo cáo tài chính quý 4/",
                "description": "2022 (công ty mẹ)\nBáo cáo tài chính quý 4/",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-03": [
            {
                "date": "2023-01-03T15:43:00+07:00",
                "title": "DNW: CTCP Nước - Môi trường Bình Dương - người có liên quan đến Phó Chủ tịch HĐQT - đã mua 1.000.000 CP",
                "description": "CTCP Nước - Môi trường Bình Dương - người có liên quan đến Phó Chủ tịch HĐQT - đã mua 1.000.000 CP",
                "content": "- Tên tổ chức thực hiện giao dịch: CTCP Nước - Môi trường Bình Dương <br>- Mã chứng khoán: DNW <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 21.240.000 CP (tỷ lệ 17,7%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Văn Thiền <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Phó Chủ tịch HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Chủ tịch HĐQT  <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 1.000.000 CP <br>- Số lượng cổ phiếu đã mua: 1.000.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 22.240.000 CP (tỷ lệ 18,53%) <br>- Ngày bắt đầu giao dịch: 27/12/2022 <br>- Ngày kết thúc giao dịch: 27/12/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-01-03T14:14:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-22": [
            {
                "date": "2022-12-22T11:08:00+07:00",
                "title": "DNW: CTCP Nước - Môi trường Bình Dương - người có liên quan đến Phó Chủ tịch HĐQT - đăng ký mua 1.000.000 CP",
                "description": "CTCP Nước - Môi trường Bình Dương - người có liên quan đến Phó Chủ tịch HĐQT - đăng ký mua 1.000.000 CP",
                "content": "- Tên tổ chức thực hiện giao dich: CTCP Nước - Môi trường Bình Dương <br>- Mã chứng khoán: DNW <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 21.240.000 CP (tỷ lệ 17,7%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Văn Thiền <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Phó Chủ tịch HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Chủ tịch HĐQT <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 1.000.000 CP <br>- Mục đích thực hiện giao dịch: Gia tăng tỷ lệ sở hữu <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 26/12/2022 <br>- Ngày dự kiến kết thúc giao dịch: 18/01/2023.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-12": [
            {
                "date": "2022-12-12T17:21:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-31": [
            {
                "date": "2022-10-31T16:30:00+07:00",
                "title": "DNW: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-10-31T15:21:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 3/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-10-31T15:18:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 3/2022",
                "description": "Báo cáo tài chính quý 3/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-25": [
            {
                "date": "2022-10-25T09:35:00+07:00",
                "title": "DNW: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DNW của Công ty Cổ phần Cấp nước Đồng Nai như sau:<br>1. Ngày đăng ký cuối cùng: 15/11/2022<br>2. Ngày giao dịch không hưởng quyền: 14/11/2022<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt   <br>          - Tỷ lệ thực hiện: 3%/cổ phiếu (01 cổ phiếu được nhận 300 đồng)<br>          - Thời gian thực hiện: 15/12/2022<br>          - Địa điểm thực hiện: <br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.<br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức bằng tiền mặt tại trụ sở Công ty (vào các ngày làm việc trong tuần) bắt đầu từ ngày 15/12/2022 và phải xuất trình CMND/CCCD/HC hoặc sẽ được chuyển trả vào tài khoản theo đề nghị của người sở hữu.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-21": [
            {
                "date": "2022-10-21T09:17:00+07:00",
                "title": "Lịch chốt quyền trả cổ tức bằng tiền của 7 doanh nghiệp: PNJ, VEA, CAV",
                "description": "Nửa cuối tháng 10 và tháng 11/2022, các doanh nghiệp sẽ thực hiện chốt danh sách cổ đông nhận cổ tức tiền mặt năm 2021, 2022 bao gồm PNJ, VEA, CAV, BTD, BMP, SFC, DNW.\r\n",
                "content": "<p><a href=\"https://fireant.vn/dashboard/content/symbols/PNJ\"><img alt=\"\" src=\"https://kinhtechungkhoan.vn/stores/news_dataimages/2022/102022/21/07/d082fc44bb1bc5339d200c71ffe561c7.jpg?rt=20221021072045\" style=\"height:318px; width:544px\"></a></p>\r\n\r\n<p><strong>Nửa cuối tháng 10 và tháng 11/2022, các doanh nghiệp sẽ thực hiện chốt danh sách cổ đông nhận cổ tức tiền mặt năm 2021, 2022 bao gồm <a class='symbol'>PNJ</a>, <a class='symbol'>VEA</a>, <a class='symbol'>CAV</a>, <a class='symbol'>BTD</a>, <a class='symbol'>BMP</a>, <a class='symbol'>SFC</a>, <a class='symbol'>DNW</a>.</strong></p>\r\n\r\n<p>Công ty CP Vàng bạc Đá quý Phú Nhuận (Mã <a class='symbol'>PNJ</a>): Ngày 31/10/2022 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền đợt 3 năm 2021 tỷ lệ 8% (1 cổ phiếu được nhận 800 đồng). Thời gian thực hiện là 22/11/2022.</p>\r\n\r\n<p>Lịch chốt quyền trả cổ tức bằng tiền của 7 doanh nghiệp: <a class='symbol'>PNJ</a>, <a class='symbol'>VEA</a>, <a class='symbol'>CAV</a><br>\r\nTổng Công ty CP Máy động lực và Máy nông nghiệp Việt Nam (Mã <a class='symbol'>VEA</a>): Ngày 31/10/2022 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2021 tỷ lệ 44,937%/cổ phiếu (01 cổ phiếu được nhận 4.493,7 đồng). Thời gian thực hiện từ 30/11/2022.</p>\r\n\r\n<p>Công ty CP Dây cáp điện Việt Nam (Mã <a class='symbol'>CAV</a>): Ngày 1/11/2022 là ngày đăng ký cuối cùng để chốt danh sách tạm ứng cổ tức bằng tiền đợt 1 năm 2022 tỷ lệ 20% (1 cổ phiếu được nhận 2.000 đồng). Thời gian thực hiện là 16/11/2022.</p>\r\n\r\n<p>Công ty CP Bê tông Ly tâm Thủ Đức (Mã <a class='symbol'>BTD</a>): Ngày 4/11/2022 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2021 tỷ lệ 30% (1 cổ phiếu được nhận 3.000 đồng). Ngày thanh toán là 24/11/2022.</p>\r\n\r\n<p>Tổng Công ty CP Xây dựng Hà Nội (Mã <a class='symbol'>BMP</a>): Ngày 7/11/2022 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2021 tỷ lệ 4,3% (1 cổ phiếu được nhận 430 đồng). Thời gian thực hiện là 30/11/2022.</p>\r\n\r\n<p>Công ty CP Nhiên liệu Sài Gòn (Mã <a class='symbol'>SFC</a>): Ngày 15/11/2022 là ngày đăng ký cuối cùng để chốt danh sách tạm ứng cổ tức bằng tiền đợt 1 năm 2021 tỷ lệ 16% (1 cổ phiếu được nhận 1.600 đồng). Ngày thanh toán là 5/12/2022.</p>\r\n\r\n<p>Công ty CP Cấp nước Đồng Nai (Mã <a class='symbol'>DNW</a>): Ngày 15/11/2022 là ngày đăng ký cuối cùng để chốt danh sách tạm ứng cổ tức bằng tiền năm 2022 tỷ lệ 3% (1 cổ phiếu được nhận 300 đồng). Thời gian thực hiện là 15/12/2022.</p>\r\n\r\n<p><a href=\"https://kinhtechungkhoan.vn/lich-chot-quyen-tra-co-tuc-bang-tien-cua-7-doanh-nghiep-pnj-vea-cav-154443.html\"><strong>Anh Khôi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BMP",
                        "price": 60.9,
                        "change": 4.4,
                        "percentChange": 3.697478991596639,
                        "changeSince": 62.50000000000001,
                        "percentChangeSince": 102.6272577996716
                    },
                    {
                        "symbol": "BTD",
                        "price": 29.0,
                        "change": 1.4,
                        "percentChange": 7.777777777777778,
                        "changeSince": -9.600000000000001,
                        "percentChangeSince": -33.10344827586207
                    },
                    {
                        "symbol": "CAV",
                        "price": 55.0,
                        "change": null,
                        "percentChange": null,
                        "changeSince": null,
                        "percentChangeSince": null
                    },
                    {
                        "symbol": "DNW",
                        "price": 26.9,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 6.399999999999999,
                        "percentChangeSince": 23.79182156133829
                    },
                    {
                        "symbol": "PNJ",
                        "price": 108.0,
                        "change": -2.9,
                        "percentChange": -3.415783274440518,
                        "changeSince": -26.0,
                        "percentChangeSince": -24.07407407407407
                    },
                    {
                        "symbol": "SFC",
                        "price": 23.9,
                        "change": 0.5,
                        "percentChange": 2.004008016032064,
                        "changeSince": 1.550000000000001,
                        "percentChangeSince": 6.485355648535568
                    },
                    {
                        "symbol": "VEA",
                        "price": 44.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.600000000000001,
                        "percentChangeSince": -12.47216035634744
                    }
                ]
            }
        ],
        "2022-10-18": [
            {
                "date": "2022-10-18T14:49:00+07:00",
                "title": "DNW: Thông báo về ngày đăng ký cuối cùng để thực hiện quyền tạm ứng cổ tức năm 2022 cho cổ đông hiện hữu",
                "description": "Thông báo về ngày đăng ký cuối cùng để thực hiện quyền tạm ứng cổ tức năm 2022 cho cổ đông hiện hữu",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-03": [
            {
                "date": "2022-10-03T09:36:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-10-03T09:39:00+07:00",
                "title": "DNW: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-12": [
            {
                "date": "2022-09-12T15:37:00+07:00",
                "title": "DNW: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DNW của Công ty Cổ phần Cấp nước Đồng Nai như sau:<br>1. Ngày đăng ký cuối cùng: 15/09/2022<br>2. Ngày giao dịch không hưởng quyền: 14/09/2022<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt  năm 2021<br>          - Tỷ lệ thực hiện: 12%/cổ phiếu (01 cổ phiếu được nhận 1.200 đồng)<br>          - Thời gian thực hiện: 12/10/2022<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức bằng tiền mặt tại trụ sở Công ty (vào các ngày làm việc trong tuần) bắt đầu từ ngày 12/10/2022 và xuất trình CMND/CCCD/HC hoặc sẽ được chuyển trả vào tài khoản theo đề nghị của người sở hữu.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-06": [
            {
                "date": "2022-09-06T14:10:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-09-06T14:06:00+07:00",
                "title": "DNW: Báo cáo tài chính bán niên năm 2022",
                "description": "Báo cáo tài chính bán niên năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-02": [
            {
                "date": "2022-08-02T17:13:00+07:00",
                "title": "DNW: Báo cáo quản trị công ty bán niên 2022",
                "description": "Báo cáo quản trị công ty bán niên 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-01": [
            {
                "date": "2022-08-01T13:49:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 2/2022",
                "description": "Báo cáo tài chính quý 2/2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-01": [
            {
                "date": "2022-06-01T10:37:00+07:00",
                "title": "DNW: Nguyễn Cao Hà - Ủy viên HĐQT, Phó Giám đốc - đã bán 12.700 CP",
                "description": "Nguyễn Cao Hà - Ủy viên HĐQT, Phó Giám đốc - đã bán 12.700 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Cao Hà<br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT, Phó Giám đốc<br>- Mã chứng khoán: DNW<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 12.720 CP (tỷ lệ 0,01%)<br>- Số lượng cổ phiếu đăng ký bán: 12.720 CP<br>- Số lượng cổ phiếu đã bán: 12.700 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 20 CP (tỷ lệ 0%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Không đủ số lượng cổ phiếu tối thiểu để thực hiện giao dịch khớp lệnh<br>- Ngày bắt đầu giao dịch: 19/05/2022<br>- Ngày kết thúc giao dịch: 25/05/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-18": [
            {
                "date": "2022-05-18T09:44:00+07:00",
                "title": "DNW: Nguyễn Cao Hà - Ủy viên HĐQT, Phó Giám đốc - đăng ký bán 12.720 CP",
                "description": "Nguyễn Cao Hà - Ủy viên HĐQT, Phó Giám đốc - đăng ký bán 12.720 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Cao Hà <br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT, Phó Giám đốc<br>- Mã chứng khoán: DNW<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 12.720 CP (tỷ lệ 0,01%) <br>- Số lượng cổ phiếu đăng ký bán: 12.720 CP<br>- Mục đích thực hiện giao dịch: giảm tỷ lệ sở hữu <br>- Phương thức giao dịch: Khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 19/05/2022<br>- Ngày dự kiến kết thúc giao dịch: 17/06/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-04": [
            {
                "date": "2022-05-04T11:09:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 1/2022",
                "description": "Báo cáo tài chính quý 1/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-28": [
            {
                "date": "2022-04-28T10:55:00+07:00",
                "title": "DNW: Quy chế hoạt động của HĐQT Công ty - Sửa đổi bổ sung lần thứ nhất",
                "description": "Quy chế hoạt động của HĐQT Công ty - Sửa đổi bổ sung lần thứ nhất",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-19": [
            {
                "date": "2022-04-19T11:12:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-04-19T10:01:00+07:00",
                "title": "DNW: Tài liệu họp ĐHĐCĐ thường niên năm 2022 - cập nhật, bổ sung lần 1",
                "description": "Tài liệu họp ĐHĐCĐ thường niên năm 2022 - cập nhật, bổ sung lần 1",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-01": [
            {
                "date": "2022-04-01T16:41:00+07:00",
                "title": "DNW: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-04-01T16:29:00+07:00",
                "title": "DNW: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-22": [
            {
                "date": "2022-03-22T10:46:00+07:00",
                "title": "DNW: Giải trình liên quan đến Báo cáo tài chính năm 2021",
                "description": "Giải trình liên quan đến Báo cáo tài chính năm 2021",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-03-22T10:41:00+07:00",
                "title": "DNW: Báo cáo tài chính năm 2021",
                "description": "Báo cáo tài chính năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-10": [
            {
                "date": "2022-03-10T10:55:00+07:00",
                "title": "DNW: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DNW của Công ty Cổ phần Cấp nước Đồng Nai như sau:<br>1. Ngày đăng ký cuối cùng: 21/03/2022<br>2. Ngày giao dịch không hưởng quyền: 18/03/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Thời gian họp: Dự kiến ngày 19/04/2022.<br>          - Địa điểm tổ chức họp: Công ty Cổ phần Cấp nước Đồng Nai<br>(Số 48, đường Cách Mạng Tháng 8, Phường Quyết Thắng, Thành phố Biên Hòa, Tỉnh Đồng Nai)<br>          - Nội dung họp: 1. Báo cáo của HĐQT về tình hình quản trị năm 2021; kết quả hoạt động của Hội đồng quản trị và từng thành viên Hội đồng quản trị.<br>2. Báo cáo của Ban Kiểm soát về kết quả kinh doanh của Công ty; giám sát hoạt động của Hội đồng quản trị, Ban Giám đốc Công ty.<br>3. Báo cáo tự đánh giá kết quả hoạt động của Ban Kiểm soát và của từng Kiểm soát viên năm 2021.<br>4. Thông qua kế hoạch phân phối lợi nhuận, trích lập các quỹ và chi trả cổ tức.<br>5. Báo cáo tài chính đã kiểm toán năm 2021.<br>          - Nội dung họp: 6. Thông qua kết quả hoạt động sản xuất kinh doanh năm 2021 và Kế hoạch sản xuất kinh doanh năm 2022.<br>7. Thông qua việc lựa chọn Công ty kiểm toán Báo cáo tài chính năm 2022.<br>8. Một số nội dung khác theo chương trình Đại hội.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-26": [
            {
                "date": "2022-02-26T13:25:00+07:00",
                "title": "Cổ phiếu nước ‘nổi sóng’",
                "description": "VCSC nhìn nhận, khoản đầu tư lớn của LEGO vào tỉnh Bình Dương sẽ hỗ trợ nhu cầu nước trong dài hạn. Bên cạnh đó, việc Chính phủ thúc đẩy để dự án sân bay quốc tế Long Thành đi vào hoạt động trong giai đoạn 2025-2026 cũng tác động tích cực tiềm năng nhu cầu nước sạch tại Đồng Nai.",
                "content": "<p><strong>VCSC nhìn nhận, khoản đầu tư lớn của LEGO vào tỉnh Bình Dương sẽ hỗ trợ nhu cầu nước trong dài hạn. Bên cạnh đó, việc Chính phủ thúc đẩy để dự án sân bay quốc tế Long Thành đi vào hoạt động trong giai đoạn 2025-2026 cũng tác động tích cực tiềm năng nhu cầu nước sạch tại Đồng Nai.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://i.ex-cdn.com/nhadautu.vn/files/content/2022/02/25/ndt--cp-nganh-nuoc-1556.jpg\" style=\"height:385px; width:544px\"></p>\r\n\r\n<p><em>Ảnh: Internet.</em></p>\r\n\r\n<p>Với đặc thù tình hình kinh doanh ổn định, ít có sự đột biến, cổ phiếu ngành nước không phải là nhóm được giới đầu tư quá ưa thích. Trong năm 2021, cổ phiếu nhóm này chỉ tăng vỏn vẹn 23%, thấp hơn so với mức tăng VN-Index.</p>\r\n\r\n<p>Dù vậy, trong bối cảnh TTCK đang nhận nhiều thông tin tiêu cực như những thay đổi trong chính sách tiền tệ của FED, chiến tranh Nga – Ukraine… dòng tiền nhanh chóng tìm đến các cổ phiếu phòng thủ để trú ẩn, trong đó có nhóm nước.</p>\r\n\r\n<p>Thống kê Nhadautu.vn cho thấy, xét trong 1 tháng trở lại đây (tính đến phiên 25/2/2022), 3 cổ phiếu thuộc nhóm nước là <a class='symbol'>BWE</a>, <a class='symbol'>TDM</a>, <a class='symbol'>DNW</a> tăng dao động từ 4,62% - 14,75%, trong khi VN-Index giảm 1,75%.  </p>\r\n\r\n<p><img alt=\"\" src=\"https://i.ex-cdn.com/nhadautu.vn/files/content/2022/02/25/ndt--gia-cp-nuoc-sach-1555.jpg\" style=\"height:208px; width:544px\"></p>\r\n\r\n<p><em>Ảnh: Hữu Bật.</em></p>\r\n\r\n<p>Ngoài “yếu tố phòng thủ”, bản thân nhóm cổ phiếu trên cũng có câu chuyện riêng hỗ trợ đáng kể cho giá cổ phiếu. <a class='symbol'>BWE</a>, <a class='symbol'>TDM</a>, <a class='symbol'>DNW</a> đều có địa bàn kinh doanh tại tỉnh Bình Dương. Trong năm 2021, địa phương này nhận được tổng vốn FDI đăng ký là 2 tỷ USD, tăng 13% so với năm 2020 và đứng thứ tư tại Việt Nam (sau Hải Phòng, Long An và TP. HCM) về thu hút vốn FDI đăng ký.</p>\r\n\r\n<p>VCSC nhận xét: “Điều này cho thấy sự tăng trưởng mạnh mẽ của ngành công nghiệp và sản xuất chế biến - chế tạo của tỉnh trong tương lai. Sự tăng trưởng này cuối cùng sẽ dẫn đến tiêu thụ nước có khả năng phục hồi”.</p>\r\n\r\n<p>Đáng chú ý, LEGO vào chiều 8/12/2021 đã có buổi ký kết Biên bản ghi nhớ hợp tác với Công ty Liên doanh TNHH Khu Công nghiệp Việt Nam-Singapore (VSIP) để xây dựng một nhà máy mới tại tỉnh Bình Dương. Dự án có tổng vốn đầu tư hơn 1 tỷ USD, dự kiến sẽ được triển khai vào nửa cuối năm 2022 và bắt đầu đi vào hoạt động trong năm 2024. Khoản đầu tư lớn của LEGO vào tỉnh Bình Dương sẽ hỗ trợ nhu cầu nước trong dài hạn.</p>\r\n\r\n<p>VCSC đánh giá <a class='symbol'>BWE</a> (công suất 750.000 m3/ngày) và <a class='symbol'>TDM</a> (công suất 250.000 m3/ngày) sẽ được hưởng lợi từ nhu cầu nước dân cư cao hơn khi công nhân mới di cư đến tỉnh Bình Dương để làm việc cho LEGO. <a class='symbol'>BWE</a> có khả năng mở rộng mảng cấp nước tại tỉnh Đồng Nai.</p>\r\n\r\n<p>Ngoài ra, <a class='symbol'>BWE</a> và <a class='symbol'>TDM</a> có vị thế tốt để tận dụng đà tăng của nhu cầu nước sạch thông qua cổ phần tại CTCP Nước Đồng Nai (<a class='symbol'>DNW</a>) - công suất 500.000 m3/ngày - và CTCP Nước Gia Tân - công suất 200.000 m3/ngày (được mua vào năm 2021).</p>\r\n\r\n<p>Bên cạnh đó, việc Chính phủ đang thúc đẩy để dự án sân bay quốc tế Long Thành đi vào hoạt động trong giai đoạn 2025-2026, dẫn đến tiềm năng nhu cầu nước sạch tăng mạnh tại tỉnh Đồng Nai.</p>\r\n\r\n<p><a class='symbol'>BWE</a> gần đây đã thông báo rằng công ty đang trong quá trình xin giấy phép cho dự án nước đường cao tốc Long Thành (công suất 600.000 m3 và vốn đầu tư là 5,2 nghìn tỷ đồng) và dự kiến sở hữu 30%-35% cổ phần trong dự án này.</p>\r\n\r\n<p>Không những thế, <a class='symbol'>BWE</a> đang thực hiện dự án cấp nước xa lộ nước Long Thành án được kỳ vọng đảm bảo nhu cầu sử dụng nước cho các khu kinh tế, các thành phố xung quanh sân bay quốc tế Long Thành và các khu vực khác trên địa bàn tỉnh Đồng Nai.</p>\r\n\r\n<p>Ngoài ra, <a class='symbol'>BWE</a> đã đề xuất lắp đặt tổng công suất nước lên đến 600.000 m3/ngày trong 15-20 năm tới (Giai đoạn 1: 300.000 m3/ngày; Giai đoạn 2: 300.000 m3/ngày). Tổng chi phí đầu tư dự kiến là 5,2 nghìn tỷ đồng và được chia thành 2 giai đoạn (Giai đoạn 1: 3,7 nghìn tỷ đồng; Giai đoạn 2: 1,5 nghìn tỷ đồng).</p>\r\n\r\n<p><a href=\"https://nhadautu.vn/co-phieu-nuoc-noi-song-d63891.html\"><strong>Hữu Bật</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BWE",
                        "price": 49.8,
                        "change": -0.6,
                        "percentChange": -1.343784994400896,
                        "changeSince": -5.75,
                        "percentChangeSince": -11.54618473895583
                    },
                    {
                        "symbol": "DNW",
                        "price": 27.2,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 6.099999999999998,
                        "percentChangeSince": 22.42647058823529
                    },
                    {
                        "symbol": "TDM",
                        "price": 37.2,
                        "change": -1.2,
                        "percentChange": -2.214022140221402,
                        "changeSince": 15.8,
                        "percentChangeSince": 42.47311827956988
                    },
                    {
                        "symbol": "VNINDEX",
                        "price": 1498.89,
                        "change": -6.349999999999909,
                        "percentChange": -0.4796760864474441,
                        "changeSince": -181.4299999999998,
                        "percentChangeSince": -12.10429050830947
                    }
                ]
            }
        ],
        "2022-02-11": [
            {
                "date": "2022-02-11T08:42:00+07:00",
                "title": "Chứng khoán năm 2022 dự báo nhiều sóng gió, lộ diện một nhóm cổ phiếu \"trú ẩn\" an toàn đang âm thầm nổi sóng",
                "description": "Câu chuyện chọn nhóm ngành nào, mua cổ phiếu gì trong năm 2022 sẽ không còn dễ dàng mà đòi hỏi nhà đầu tư phải \"đãi cát\" để tìm kiếm lợi nhuận.\r\n",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/2/10/photo1644489974913-1644489975057720484981.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Câu chuyện chọn nhóm ngành nào, mua cổ phiếu gì trong năm 2022 sẽ không còn dễ dàng mà đòi hỏi nhà đầu tư phải \"đãi cát\" để tìm kiếm lợi nhuận.</strong></p>\r\n\r\n<p><strong>Cổ phiếu nước âm thầm \"nổi sóng\"</strong></p>\r\n\r\n<p>Khép lại một năm thăng hoa, năm 2022 được dự báo là năm không còn dễ dàng với thị trường chứng khoán. Theo đó, dòng tiền có thể sẽ xoay chuyển khôn lường và có sự phân hóa mạnh mẽ giữa các nhóm cổ phiếu. Đặc biệt, những thay đổi về chính sách tiền tệ của Fed được cho là một trong những yếu tố có thể khiến chứng khoán biến động mạnh trong thời gian tới. Do đó, câu chuyện chọn nhóm ngành nào, mua cổ phiếu gì trong năm 2022 sẽ không còn dễ dàng mà đòi hỏi nhà đầu tư phải \"đãi cát\" để tìm kiếm lợi nhuận.</p>\r\n\r\n<p>Trước những rủi ro tiềm ẩn, dòng tiền thường có xu hướng tìm đến những cổ phiếu mang tính chất phòng thủ, ít chịu ảnh hưởng bởi những yếu tố vĩ mô. Không \"ồn ào\" và bùng nổ mạnh mẽ như các nhóm khác, nhóm cổ phiếu nước được xem là sự lựa chọn an toàn trong bối cảnh thị trường chung nhiều biến động. Bởi doanh nghiệp cung cấp nước có tiềm năng tăng trưởng khá ổn định do nhu cầu sử dụng nước sạch trong sinh hoạt và sản xuất, kinh tế ngày càng tăng cao.</p>\r\n\r\n<p>Tuy từng có một thời bị \"ngó lơ\" vì không hút được dòng tiền, song thời gian gần đây nhiều cổ phiếu ngành nước đang âm thầm \"nổi sóng\", nhiều mã lập đỉnh lịch sử.</p>\r\n\r\n<p>Đơn cử như cổ phiếu <a class='symbol'>DNW</a> của CTCP Cấp nước Đồng Nai đang có chuỗi tăng khá tích cực khi giao dịch quanh vùng đỉnh lịch sử. Chốt phiên 10/2, cổ phiếu <a class='symbol'>DNW</a> tăng 3,4% lên mức 27.500 đồng – mức giá cao nhất trong lịch sử niêm yết của doanh nghiệp. Tính chung trong 6 tháng trở lại đây, cổ phiếu này đã tăng 31%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220211/images/4.PNG\" style=\"height:372px; width:544px\"></p>\r\n\r\n<p><em>Biến động cổ phiếu <a class='symbol'>DNW</a></em></p>\r\n\r\n<p>Cổ phiếu \"ông lớn\" trong ngành cấp nước tại Bình Dương là CTCP Nước Thủ Dầu Một (mã <a class='symbol'>TDM</a>) cũng có mức tăng ấn tượng trong vòng 1 năm trở lại đây. Tuy có sự điều chỉnh nhẹ so với mức đỉnh thiết lập hồi tháng 11 năm ngoái, song mã này cũng đang hồi phục trở lại khi có chuỗi tăng trong nhiều phiên gần đây. Chốt phiên 10/2, <a class='symbol'>TDM</a> đạt 34.900 đồng/cp, tăng 34% so với mức giá hồi đầu năm 2021.</p>\r\n\r\n<p>Tương tự, cổ phiếu <a class='symbol'>BWE</a> của CTCP Nước - Môi trường Bình Dương cũng ghi nhận đà tăng khá tích cực. Cổ phiếu này cũng tăng 30% giá trị so với hồi cuối tháng 8/2021 lên mốc 47.500 đồng/cp (chốt phiên 10/2), còn nếu so với mức giá đầu năm ngoái mã này đã tăng gần 60%. Tuy chỉ âm thầm bứt phá, song cổ phiếu <a class='symbol'>BWE</a> cũng đã lập đỉnh lịch sử sau một thời gian dài đi ngang.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220211/images/444.PNG\" style=\"height:371px; width:544px\"></p>\r\n\r\n<p><em>Biến động cổ phiếu <a class='symbol'>BWE</a></em></p>\r\n\r\n<p>Không chỉ có mức tăng trưởng ổn định, cổ phiếu ngành nước như <a class='symbol'>DNW</a>, <a class='symbol'>TDM</a> hay <a class='symbol'>BWE</a> đều là những doanh nghiệp duy trì trả cổ tức tiền mặt đều đặn qua từng năm.</p>\r\n\r\n<p><strong>Tiềm năng nào cho năm 2022?</strong></p>\r\n\r\n<p>Trong một báo cáo mới đây, CTCP Chứng khoán SSI (SSI Research) đánh giá cổ phiếu ngành nước đã trải qua một năm kém sáng do Giá bán nước sạch trung bình giảm -10% trong Q3/2021 để hỗ trợ khách hàng chịu ảnh hưởng từ dịch bệnh Covid-19 và nhu cầu tiêu thụ nước tại các khu công nghiệp, các hộ gia đình giảm so với cùng kỳ.</p>\r\n\r\n<p>Tuy nhiên, SSI Research cho rằng năm 2022 cổ phiếu ngành này sẽ có nhiều triển vọng tăng trưởng nhờ hưởng lợi bởi nhiều yếu tố. Theo đó, SSI Research phân loại các công ty nước thành 2 nhóm (1) là công ty có mang lưới phân phối nước (<a class='symbol'>BWE</a>, <a class='symbol'>DNW</a>, <a class='symbol'>BWS</a>,..) và công ty có nhà máy xử lý nước sạch (<a class='symbol'>DNP</a>, <a class='symbol'>TDM</a>, <a class='symbol'>VCW</a>).</p>\r\n\r\n<p>Đối với công ty có mạng lưới phân phối nước sạch, SSI Research ước tính doanh thu sẽ tăng 9% so với cùng kỳ trong năm 2022, trong đó tiêu thụ nước sạch trung bình tăng 6% và giá bán lẻ nước sạch trung bình tăng 3%.</p>\r\n\r\n<p>Nhu cầu tiêu thụ nước tăng ổn định 6% dựa vào dữ liệu của Hiệp hội cấp thoát nước Việt Nam (VWSA), định hướng đến năm 2025, Việt Nam hướng đến mục tiêu tỷ lệ tiếp cận nước sạch được cung cấp tập trung ở khu đô thị là 100% với tiêu chuẩn tiêu thụ 120 lít/người/ngày.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/2/10/nhu-cau-nuoc-sach-1644486845864932700098.png\" style=\"height:225px; width:544px\"></p>\r\n\r\n<p>Bên cạnh đó, kết quả hoạt động các công ty phân phối nước tiếp tục cải thiện. SSI ước tính xu hướng này sẽ tiếp diễn trong trung hạn, tỷ lệ thất thoát nước trung bình ước tính giảm từ 19,5% trong năm 2021 lên 18,7% trong năm 2022. Bởi các công ty nước nâng cấp hệ thống giảm thất thoát nước, nhằm cải thiện mang lướu đường ống nước sạch cho người tiêu dùng.</p>\r\n\r\n<p>Đáng chú ý, ước tính giá bán trung bình nước sạch trong năm 2022 sẽ tăng 3%-5% tùy thuộc địa phương. Cụ thể, Bình Dương và TP.HCM sẽ tăng 5% giá bán lẻ nước sạch trong T1/2022 và 4% YoY trong 2022. Đối với Hà Nội, sau khi Nhà máy nước mặt Sông Đuống đi vào hoạt động trong 2020, chúng tôi nhận thấy giá tăng sau thời giai dài đi ngang từ 2015. Theo đó, ước tính giá nước công nghiệp sẽ tiếp tục tăng do nhu cầu tăng từ các KCN lớn.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/2/10/gia-ban-nuoc-16444868369701577852780.png\" style=\"height:215px; width:544px\"></p>\r\n\r\n<p>Đối với công ty có nhà máy nước, SSI Research cũng nêu quan điểm tích cực khi nhu cầu cao cho nhiều nhà máy xử lý nước, có ít nhất hơn 4 nhà máy nước sạch sẽ đi vào hoạt động trong 2022 – đạt tổng công suất 800.000 m3/ngày ( 33% YoY).</p>\r\n\r\n<p>Bên cạnh đó, suất đầu tư nhà máy xử lý nước sạch cũng được dự báo tăng theo thời gian. Theo trao đổi với các công ty nước niêm yết, suất đầu tư nhà máy xử lý nước tại các công ty nước niêm yết giai đoạn 2021-2022 sẽ đạt 4.700 đồng/m3- cao hơn giai đoạn 2019-2020 là 3.700 đồng/m3.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/2/10/suat-dau-tu-16444868369831811215109.png\" style=\"height:241px; width:544px\"></p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/chung-khoan-nam-2022-du-bao-nhieu-song-gio-lo-dien-mot-nhom-co-phieu-tru-an-an-toan-dang-am-tham-noi-song-161221002174935344.htm\"><strong>Minh Minh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BWE",
                        "price": 47.5,
                        "change": -0.6,
                        "percentChange": -1.343784994400896,
                        "changeSince": -3.450000000000003,
                        "percentChangeSince": -7.263157894736848
                    },
                    {
                        "symbol": "BWS",
                        "price": 34.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.2999999999999972,
                        "percentChangeSince": 0.8823529411764622
                    },
                    {
                        "symbol": "DNP",
                        "price": 18.0,
                        "change": -0.4,
                        "percentChange": -2.0,
                        "changeSince": 1.600000000000001,
                        "percentChangeSince": 8.888888888888896
                    },
                    {
                        "symbol": "DNW",
                        "price": 27.4,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 5.899999999999999,
                        "percentChangeSince": 21.53284671532846
                    },
                    {
                        "symbol": "TDM",
                        "price": 34.9,
                        "change": -1.2,
                        "percentChange": -2.214022140221402,
                        "changeSince": 18.1,
                        "percentChangeSince": 51.8624641833811
                    },
                    {
                        "symbol": "VCW",
                        "price": 41.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -9.0,
                        "percentChangeSince": -21.95121951219512
                    }
                ]
            }
        ],
        "2022-02-07": [
            {
                "date": "2022-02-07T10:17:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 4/2021 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2021 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-22": [
            {
                "date": "2021-11-22T18:16:00+07:00",
                "title": "Cổ phiếu cần quan tâm ngày 23/11",
                "description": "Báo Đầu tư Chứng khoán trích báo cáo phân tích một số cổ phiếu cần quan tâm trước phiên 23/11 của các công ty chứng khoán.",
                "content": "<p><img alt=\"\" src=\"https://photo-cms-tinnhanhchungkhoan.zadn.vn/w860/Uploaded/2021/cqjwqcqdh/2021_10_06/drc-2679.png\" style=\"height:345px; width:544px\"></p>\r\n\r\n<p><strong>Báo Đầu tư Chứng khoán trích báo cáo phân tích một số cổ phiếu cần quan tâm trước phiên 23/11 của các công ty chứng khoán.</strong></p>\r\n\r\n<p><strong>Khuyến nghị tích cực dành cho cổ phiếu <a class='symbol'>DRC</a></strong></p>\r\n\r\n<p>CTCK Bảo Việt (BVSC)</p>\r\n\r\n<p>BVSC tăng giá mục tiêu của cổ phiếu <a class='symbol'>DRC</a> của CTCP Cao Su Đà Nẵng theo Phương pháp <a class='symbol'>DCF</a> lên 40.439 đồng/cổ phiếu (Upside: 21,6%), chủ yếu là do: (1) chuyển định giá đến cuối năm 2022; và (2) điều chỉnh tăng dự báo kết quả kinh doanh sau đợt tăng giá bán gần đây và thương mại hóa các sản phẩm cao cấp của <a class='symbol'>DRC</a>. Nâng khuyến nghị lên OUTPERFORM.</p>\r\n\r\n<p>Chúng tôi ưa thích <a class='symbol'>DRC</a> với vị thế doanh nghiệp săm lốp đầu ngành, nền tảng cơ bản tốt, triển vọng sáng sủa hơn trong ngắn hạn.</p>\r\n\r\n<p>Trong khi đó, <a class='symbol'>DRC</a> duy trì là cơ hội đầu tư dài hạn hấp dẫn với định giá hiện tại hấp dẫn, và việc Nhà máy sản xuất lốp radial Giai đoạn 3 đi vào hoạt động và giá nguyên liệu đầu vào đang hạ nhiệt sau khi tăng nóng trong một năm vừa qua.</p>\r\n\r\n<p><strong>Khuyến nghị chốt lãi cổ phiếu <a class='symbol'>DNW</a> tại ngưỡng 30.3</strong></p>\r\n\r\n<p>CTCK BIDV (BSC)</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>DNW</a> của Công ty cổ phần Cấp nước Đồng Nai đang hình thành xu hướng tăng giá mạnh sau khi phá ngưỡng kháng cự 25.0. Thanh khoản cổ phiếu đã vượt lên ngưỡng trung bình 20 phiên, đồng thuận với đà tăng giá của cổ phiếu.</p>\r\n\r\n<p>Chỉ báo MACD đang ủng hộ xu hướng tăng giá trong khi chỉ báo RSI cho thấy tín hiệu điều chỉnh nhẹ 1 đến 2 phiên. Đường giá cổ phiếu cũng đã vượt lên đường MA20 và MA50, cho thấy tín hiệu vận động tích cực.</p>\r\n\r\n<p>Nhà đầu tư có thể mở vị thế tại ngưỡng 27.0, chốt lãi tại ngưỡng 30.3 và cắt lỗ nếu cổ phiếu mất ngưỡng hỗ trợ ngắn hạn 26.5.</p>\r\n\r\n<p><strong>Khuyến nghị mua cổ phiếu <a class='symbol'>DPM</a> với giá mục tiêu 54.900 đồng/CP</strong></p>\r\n\r\n<p>CTCK KB Việt Nam (KBSV)</p>\r\n\r\n<p>Chúng tôi nhận định trong năm 2021, cả doanh thu và lợi nhuận sau thuế của Tổng công ty Phân bón và Hóa chất Dầu khí - CTCP (<a class='symbol'>DPM</a> – sàn HOSE) sẽ có mức tăng trưởng đột biến. Cụ thể, doanh thu cả năm ước đạt 10.820 tỷ đồng (tăng 39,4% so với năm trước) và lợi nhuận sau thuế đạt 1.667 tỷ đồng (tăng trưởng 137,7%).</p>\r\n\r\n<p>Dựa vào triển vọng kinh doanh và kết quả định giá, chúng tôi đưa ra khuyến nghị mua với cổ phiếu <a class='symbol'>DPM</a>, mức giá mục tiêu 54.900 đồng/CP, cao hơn 19% mức giá đóng cửa ngày 19/11/2021.</p>\r\n\r\n<p>Điểm nhấn đầu tư: Giá phân bón tiếp tục duy trì ở mức cao với nguồn cung hạn chế, trong khi nhu cầu trong nước phục hồi. Với việc các nước sản xuất phân bón lớn như Nga và Trung Quốc hạn chế sản lượng xuất khẩu, giá phân bón trên thế giới được đánh giá sẽ tiếp tục tăng trong thời gian tới. Bên cạnh đó, triển vọng hồi phục giá gạo được kỳ vọng là yếu tố thúc đẩy nhu cầu tiêu thụ phân bón trong nước.</p>\r\n\r\n<p>Tình hình tài chính lành mạnh, ROE cao nhất ngành, đòn bẩy thấp. Với tỷ suất sinh lời trên vốn chủ là 8%, <a class='symbol'>DPM</a> là doanh nghiệp hoạt động hiệu quả nhất trong số các doanh nghiệp phân bón. Với việc kiểm soát chi phí hiệu quả, biên lợi nhuận gộp của <a class='symbol'>DPM</a> đạt 23.7%, cao gấp 3 lần trung bình ngành.</p>\r\n\r\n<p>Một điểm nhấn khác là việc thay đổi về chính sách thuế sẽ làm giảm giá thành sản xuất phân bón cho <a class='symbol'>DPM</a> hơn 360 tỷ đồng. Tại kỳ họp thứ 2 Quốc hội khoá XV, Bộ Công Thương đã đề xuất việc chuyển phân bón từ mặt hàng không chịu thuế GTGT sang mặt hàng chịu thuế 5%. Bộ Tài Chính sẽ đóng vai trò tham mưu cho Chính phủ sửa đổi và hoàn thiện Luật Thuế để sớm trình lên Quốc Hội khoá XV trong các kỳ họp tới.</p>\r\n\r\n<p><a href=\"https://tinnhanhchungkhoan.vn/co-phieu-can-quan-tam-ngay-23-11-post285410.html\"><strong>N.T</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DCF",
                        "price": 10.3,
                        "change": -6.0,
                        "percentChange": -10.61946902654867,
                        "changeSince": 40.2,
                        "percentChangeSince": 390.2912621359224
                    },
                    {
                        "symbol": "DNW",
                        "price": 27.0,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 6.299999999999997,
                        "percentChangeSince": 23.33333333333333
                    },
                    {
                        "symbol": "DPM",
                        "price": 46.5,
                        "change": 0.1,
                        "percentChange": 0.2836879432624114,
                        "changeSince": -11.15,
                        "percentChangeSince": -23.97849462365591
                    },
                    {
                        "symbol": "DRC",
                        "price": 33.25,
                        "change": 0.45,
                        "percentChange": 1.69811320754717,
                        "changeSince": -6.300000000000001,
                        "percentChangeSince": -18.94736842105263
                    }
                ]
            }
        ],
        "2021-11-04": [
            {
                "date": "2021-11-04T16:54:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 3/2021",
                "description": "Báo cáo tài chính quý 3/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-11-04T16:56:00+07:00",
                "title": "DNW: Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-27": [
            {
                "date": "2021-09-27T07:49:00+07:00",
                "title": "DNW: Báo cáo tiến độ sử dụng vốn thu được từ đợt chào bán cổ phiếu ra công chúng",
                "description": "Báo cáo tiến độ sử dụng vốn thu được từ đợt chào bán cổ phiếu ra công chúng",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-08": [
            {
                "date": "2021-09-08T11:11:00+07:00",
                "title": "DNW: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu DNW của Công ty Cổ phần Cấp nước Đồng Nai như sau:<br>1. Ngày đăng ký cuối cùng: 20/09/2021<br>2. Ngày giao dịch không hưởng quyền: 17/09/2021<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt  năm 2020<br>          - Tỷ lệ thực hiện: 10%/cổ phiếu (01 cổ phiếu được nhận 1.000 đồng)<br>          - Thời gian thực hiện: 20/10/2021<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Trụ sở Công ty (vào các ngày làm việc trong tuần) bắt đầu từ ngày 20/10/2021 và phải xuất trình CMND/CCCD/HC hoặc sẽ được chuyển trả vào tài khoản theo đề nghị của người sở hữu.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "DNW",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.3012048192771085,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}