{
    "symbol": "TMB",
    "news": {
        "2025-03-20": [
            {
                "date": "2025-03-20T14:43:00+07:00",
                "title": "TMB: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TMB của CTCP Kinh doanh than miền Bắc-Vinacomin như sau:<br>1. Ngày đăng ký cuối cùng: 31/03/2025<br>2. Ngày giao dịch không hưởng quyền: 28/03/2025<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Thời gian họp: Dự kiến ngày 28/04/2025<br>          - Địa điểm tổ chức họp: Trụ sở Công ty, số 5, phố Phan Đình Giót, phường Phương Liệt, quận Thanh Xuân, thành phố Hà Nội<br>          - Nội dung họp: + Phê duyệt kết quả hoạt động sản xuất kinh doanh và báo cáo tài chính được kiểm toán của Công ty năm 2024; phân phối lợi nhuận, trích lập và sử dụng các quỹ, tỷ lệ chi trả cổ tức năm 2024.<br>+ Lựa chọn Công ty kiểm toán độc lập để thực hiện kiểm toán Báo cáo tài chính Công ty năm 2025.<br>+ Các vấn đề khác thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-17": [
            {
                "date": "2025-03-17T10:58:00+07:00",
                "title": "TMB: Ngày đăng ký cuối cùng để chốt danh sách thực hiện quyền tham dự ĐHCĐ thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng để chốt danh sách thực hiện quyền tham dự ĐHCĐ thường niên năm 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-11": [
            {
                "date": "2025-03-11T11:34:00+07:00",
                "title": "TMB: Triệu tập họp Đại hội cổ đông thường niên năm 2025, Thông qua ngày đăng ký cuối cùng lập danh sách người sở hữu chứng khoán có quyền tham dự Đại hội",
                "description": "Triệu tập họp Đại hội cổ đông thường niên năm 2025, Thông qua ngày đăng ký cuối cùng lập danh sách người sở hữu chứng khoán có quyền tham dự Đại hội",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-10": [
            {
                "date": "2025-03-10T13:50:00+07:00",
                "title": "TMB: Thay đổi giấy chứng nhận đăng ký kinh doanh hoạt động của Chi Nhánh",
                "description": "Thay đổi giấy chứng nhận đăng ký kinh doanh hoạt động của Chi Nhánh",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-24": [
            {
                "date": "2025-02-24T16:35:00+07:00",
                "title": "TMB: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-10": [
            {
                "date": "2025-02-10T10:50:00+07:00",
                "title": "TMB: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-10": [
            {
                "date": "2024-12-10T17:05:00+07:00",
                "title": "TMB: Than Miền Bắc - Vinacomin bị xử lý về thuế hơn 3 tỷ đồng",
                "description": "Cục thuế TP.Hà Nội vừa ra quyết định xử phạt vi phạm hành chính về thuế đối với CTCP Kinh doanh Than Miền Bắc - Vinacomin (TMB) tổng số tiền hơn 3 tỷ đồng.  \r\n",
                "content": "<p><strong>Cục thuế TP.Hà Nội vừa ra quyết định xử phạt vi phạm hành chính về thuế đối với CTCP Kinh doanh Than Miền Bắc - Vinacomin (<a class='symbol'>TMB</a>) tổng số tiền hơn 3 tỷ đồng.  </strong></p>\r\n\r\n<p>Ngày 6/12/2024, Công ty Cổ phần Kinh doanh than Miền Bắc-Vinacomin (HNX:<a class='symbol'>TMB</a>) nhận được quyết định số 58113/QĐ-CTHN-TTKT1-XPVPHC ngày 30/10/2024 về việc xử phạt vi phạm hành chính về thuế và hoá đơn của Cục thuế Thành phố Hà Nội.<br>\r\nTheo đó, Than Miền Bắc đã có hàng loạt sai phạm trong hạch toán kế toán, kê khai thuế, nộp thuế, quyết toán thuế theo quy định.<br>\r\nCụ thể về thuế giá trị gia tăng, Công ty đã kê khai thuế giá trị gia tăng đầu vào không đủ điều kiện khấu trừ, hóa đơn của doanh nghiệp bỏ địa chỉ kinh doanh theo quy định tại Thông tư 219/2013/TT-BTC ngày 31/12/2013 của Bộ Tài chính; Điều 50 Luật Quản lý thuế 2019.<br>\r\nVề thuế Thu nhập doanh nghiệp, Công ty đã hạch toán chi phí đối với một số khoản chi không được trừ vi phạm quy định tại Điều 5 Thông tư số 78/2014/TT-BTC và Điều 4, Thông tư số 96/2015/TT-BTC.<br>\r\nVề thuế thu nhập cá nhân, Công ty xác định điều kiện giảm trừ cho người phụ thuộc vi phạm quy định tại Thông tư 111/2013/TT-BTC.<br>\r\nVề kê khai thuế, Công ty không kê khai phụ lục giao dịch liên kết năm 2023 Mẫu số 01 tại Phụ lục ban hành kèm theo Nghị định 132/2020/NĐ-CP. Đoàn thanh tra tạm ghi nhận theo số liệu hạch toán của đơn vị.<br>\r\nCục Thuế thành phố Hà Nội yêu cầu Than Miền Bắc - Vinacomin nộp ngay số tiền hơn 3 tỷ đồng, bao gồm tiền truy thu (thuế giá trị gia tăng, thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân) hơn 2,3 tỷ đồng; phạt hành chính 532 triệu đồng; tiền chậm nộp tính đến ngày 30/10/2024 là 155 triệu đồng.</p>\r\n\r\n<p>Cục Thuế thành phố Hà Nội cũng đề nghị Công ty chấn chỉnh, khắc phục tồn tại, sai sót trong hạch toán kế toán, kê khai thuế, nộp thuế, quyết toán thuế theo đúng quy định pháp luật thuế, pháp luật kế toán và các văn bản hướng dẫn thi hành.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241210/images/than-mien-bac-vinacomin-bi-xu-ly-ve-thue-hon-3-ty-dong.jpg\" style=\"height:380px; width:600px\"></p>\r\n\r\n<p><em>Ảnh minh họa </em></p>\r\n\r\n<p>CTCP Kinh doanh Than Miền Bắc - Vinacomin (tiền thân là Tổng Công ty Quản lý và Phân phối Than) được thành lập ngày 19/12/1974. Ngày 29/12/2016, cổ phiếu của công ty được niêm yết trên Sở Giao dịch Chứng khoán Hà Nội (HNX) và chính thức được giao dịch vào ngày 16/01/2017 với mã chứng khoán là <a class='symbol'>TMB</a>. Công ty hoạt động chính trong lĩnh vực Chế biến, kinh doanh và phân phối than. <a class='symbol'>TMB</a> là đơn vị thành viên của Tập đoàn Công nghiệp than khoáng sản Việt Nam (Tập đoàn TKV).<br>\r\nVề hoạt động kinh doanh, theo báo cáo tài chính quý 3/2024, Than Miền Bắc – Vinacomin ghi nhận doanh thu giảm nhẹ 2% so với cùng kỳ năm ngoái, đạt hơn 8.505 tỷ đồng; lợi nhuận sau thuế đạt hơn 26,4 tỷ đồng, tăng 9%.<br>\r\nLuỹ kế 9 tháng đầu năm 2024, doanh thu của Công ty đạt hơn 32.141 tỷ đồng, tăng 11,3% so với cùng kỳ năm ngoái; lợi nhuận sau thuế 9 tháng đầu năm 2024 đạt 116,2 tỷ đồng, giảm 41,3% so với cùng kỳ năm ngoái.<br>\r\nTrước đó, năm 2021, Công ty cũng đã bị Cục Thuế TP. Hà Nội phạt nặng do một số vi phạm về thuế, với tổng số tiền phạt lên đến hơn 9,2 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/doanh-nghiep/than-mien-bac-bi-phat-hon-3-ty-dong-do-loat-vi-pham-thue-231377.html\"><strong>Minh Vy-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": 72.7,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-12-10T10:50:00+07:00",
                "title": "TMB: Công bố quyết định xử phạt vi phạm hành chính về thuế và hoá đơn",
                "description": "Công bố quyết định xử phạt vi phạm hành chính về thuế và hoá đơn",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-06": [
            {
                "date": "2024-11-06T22:24:00+07:00",
                "title": "Than miền Bắc - Vinacomin bị truy thu thuế 3 tỷ, nợ phải trả hơn 7.000 tỷ",
                "description": "Sau thanh tra thuế, Công ty Kinh doanh Than miền Bắc - Vinacomin bị truy thu 3 tỷ. Tại 30/9/2024, nợ phải trả hơn 7.000 tỷ, gấp 9,29 lần vốn chủ sở hữu.",
                "content": "<p><strong>Sau thanh tra thuế, Công ty Kinh doanh Than miền Bắc - Vinacomin bị truy thu 3 tỷ. Tại 30/9/2024, nợ phải trả hơn 7.000 tỷ, gấp 9,29 lần vốn chủ sở hữu.</strong></p>\r\n\r\n<p><strong>Truy thu thuế 3 tỷ đồng</strong></p>\r\n\r\n<p>Ngày 30/10/2024, Cục Thuế thành phố Hà Nội đã ban hành Kết luận Thanh tra thuế tại Công ty cổ phần kinh doanh than Miền Bắc - Vinacomin (mã chứng khoán: <a class='symbol'>TMB</a>).</p>\r\n\r\n<p>Về kê khai, nộp thuế, Công ty Kinh doanh Than Miền Bắc - Vinacomin đã chấp hành đầy đủ các quy định về việc kê khai, nộp thuế tuy nhiên còn nhiều tồn tại. Cụ thể, về thuế GTGT, Công ty đã kê khai thuế GTGT đầu vào không đủ điều kiện khấu trừ, hóa đơn của DN bỏ địa chỉ kinh doanh theo quy định tại Thông tư 219/2013/TT-BTC ngày 31/12/2013 của Bộ Tài chính; Điều 50 Luật quản lý thuế 2019.</p>\r\n\r\n<p>Về thuế TNDN, Công ty Kinh doanh Than Miền Bắc - Vinacomin đã hạch toán chi phí đối với một số khoản chi không được trừ vi phạm quy định tại Điều 5 Thông tư số 78/2014/TT-BTC và Điều 4, Thông tư số 96/2015/TT-BTC.</p>\r\n\r\n<p>Về thuế TNCN, Công ty xác định điều kiện giảm trừ cho người phụ thuộc vi phạm quy định tại Thông tư 111/2013/TT-BTC.</p>\r\n\r\n<p>Đáng chú ý, khi kê khai thuế, Công ty Kinh doanh Than Miền Bắc - Vinacomin không kê khai phụ lục giao dịch liên kết năm 2023.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241106/images/194016193949banner-mobile_768x0-1936.jpg\" style=\"height:338px; width:600px\"></p>\r\n\r\n<p><em>Trụ sở Công ty.</em></p>\r\n\r\n<p>Theo đó, Cục Thuế thành phố Hà Nội yêu cầu Công ty Kinh doanh Than Miền Bắc – Vinacomin nộp ngay số tiền 3 tỷ đồng, bao gồm số tiền truy thu (Thuế GTGT, thuế TNDN, thuế TNCN) số tiền 2.393 triệu đồng, tiền phạt hành chính số tiền 532 triệu đồng, tiền chậm nộp tính đến ngày 30/10/2024 số tiền 155 triệu đồng.</p>\r\n\r\n<p>Cùng với đó, Cục thuế đề nghị Công ty Kinh doanh Than Miền Bắc – Vinacomin chấn chỉnh, khắc phục tồn tại, sai sót trong hạch toán kế toán, kê khai thuế, nộp thuế, quyết toán thuế theo đúng quy định pháp luật thuế, pháp luật kế toán và các văn bản hướng dẫn thi hành.</p>\r\n\r\n<p><strong>Nợ phải trả gấp 9,49 lần vốn chủ sở hữu</strong></p>\r\n\r\n<p>Theo báo cáo tài chính Quý III/2024, luỹ kế 9 tháng đầu năm 2024, Công ty Kinh doanh Than Miền Bắc – Vinacomin ghi nhận doanh thu đạt 32.141 tỷ đồng, tăng 11,3% so với cùng kỳ năm 2023.</p>\r\n\r\n<p>Doanh thu tăng nhưng 9 tháng đầu năm 2024, <a class='symbol'>TMB</a> chỉ ghi nhận lợi nhuận sau thuế đạt 116,2 tỷ đồng giảm 41,3% so với cùng kỳ năm 2023.</p>\r\n\r\n<p>Tại 30/9/2024, tổng tài sản của Công ty Kinh doanh Than Miền Bắc – Vinacomin là 7.924 tỷ đồng, gấp đôi so với đầu năm 2024. Đáng chú ý, phải thu ngắn hạn khác hàng tăng 127% đạt 2.174 tỷ đồng; hàng tồn kho tăng 95,6% đạt 5.395 tỷ đồng.</p>\r\n\r\n<p>Tại 30/9/2024, tổng nợ phải trả đạt 7.169 tỷ đồng, trong đó dư nợ vay và thuê tài chính ngắn hạn tăng mạnh đạt 6.386 tỷ đồng.</p>\r\n\r\n<p>Hệ số nợ phải trả/ vốn chủ sở hữu đạt gần 9,49 lần, tăng so với đầu năm 2024.</p>\r\n\r\n<p>Công ty Kinh doanh Than Miền Bắc – Vinacomin có vốn thực góp tại 30/9/2024 là. 150 tỷ đồng, với 15.000.000 cổ phần, mệnh giá cổ phần là 10.000 đồng/cổ phần.</p>\r\n\r\n<p>Tại phiên giao dịch ngày 5/11/2024, Công ty Kinh doanh Than Miền Bắc – Vinacomin có giá đóng của là 63,900 đồng/cp.</p>\r\n\r\n<p>Công ty Kinh doanh Than Miền Bắc – Vinacomin tiền thân là Tổng công ty quản lý và phân phối than được thành lập từ năm 1974. Lĩnh vực kinh doanh chính là chế biến và tiêu thụ than. Tính đến 30/6/2024, Công ty có tổng 602 nhân viên.</p>\r\n\r\n<p><a href=\"https://vietnamfinance.vn/than-mien-bac--vinacomin-bi-truy-thu-thue-3-ty-no-phai-tra-hon-7000-ty-d118408.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": 64.7,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 8.0,
                        "percentChangeSince": 12.36476043276661
                    }
                ]
            }
        ],
        "2024-09-20": [
            {
                "date": "2024-09-20T06:07:00+07:00",
                "title": "TKV: Ổn định sản xuất đáp ứng đủ than cho nhiệt điện",
                "description": "Ngày 18/9, Bí thư Đảng ủy, Chủ tịch HĐTV TKV Ngô Hoàng Ngân đã đi kiểm tra công tác khắc phục bão số 3 và tình hình sản xuất, kinh doanh tại các kho than của Công ty CP Kinh doanh than Miền Bắc - Vinacomin và Công ty CP Xuất nhập khẩu than - Vinacomin tại các tỉnh Bắc Ninh, Hải Dương và Hải Phòng. Cùng đi có Ban KDT, Văn phòng Tập đoàn và lãnh đạo các đơn vị liên quan.",
                "content": "<p><strong>Ngày 18/9, Bí thư Đảng ủy, Chủ tịch HĐTV TKV Ngô Hoàng Ngân đã đi kiểm tra công tác khắc phục bão số 3 và tình hình sản xuất, kinh doanh tại các kho than của Công ty CP Kinh doanh than Miền Bắc - Vinacomin và Công ty CP Xuất nhập khẩu than - Vinacomin tại các tỉnh Bắc Ninh, Hải Dương và Hải Phòng. Cùng đi có Ban KDT, Văn phòng Tập đoàn và lãnh đạo các đơn vị liên quan.</strong></p>\r\n\r\n<p>Theo báo cáo của Công ty CP Kinh doanh than Miền Bắc - TKV cho biết, thực hiện chỉ đạo của Tập đoàn và nhờ làm tốt công tác phòng chống, ứng phó bão số 3 và mưa lớn nên các kho than Đức Long (Quế Võ - Bắc Ninh), Kim Thành (Kinh Môn - Hải Dương) và kho than Tân Đức (Thủy Nguyên - Hải Phòng) không bị ảnh hưởng nhiều.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240920/images/nhanh-chong-on-dinh-san-xuat-dap-ung-du-than-cho-khach-hang-20240919110333%20(1).jpg\" style=\"height:370px; width:555px\"></p>\r\n\r\n<p><em>Đồng chí Ngô Hoàng Ngân (đứng giữa) chỉ đạo các đơn vị kho than cần nhanh chóng ổn định sản xuất.</em></p>\r\n\r\n<p>Sau bão số 3 và mưa hoàn lưu sau bão, các kho than đã ổn định sản xuất bình thường, riêng Kho than Đức Long tại Quế Võ, Bắc Ninh, là khu vực Lục Đầu Giang, chịu ảnh hưởng bởi các con sông Sông Cầu, Sông Thương, Sông Lục Nam, Sông Thái Bình, Sông Đuống nên đã xuất hiện tình trạng nước dâng lên các kho than. Tuy nhiên, đến thời điểm hiện tại nước đã rút hết trên kho, đơn vị đang tập trung dọn dẹp vệ sinh và rà soát củng cố khắc phục hệ thống máy móc thiết bị để tiếp tục giao than cho các hộ Nhiệt điện Phả Lại và Đạm Hà Bắc theo kế hoạch.</p>\r\n\r\n<p>Tính đến 16/9, kho than Đức Long thực hiện tiêu thụ than giao lại TKV đạt 587.000 tấn, bằng 575 KH năm; kho than Kim Thành đạt trên 1 triệu tấn, bằng 86% KH năm; kho than Tân Đức đạt trên 800.000 tấn, bằng 80% KH năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240920/images/nhanh-chong-on-dinh-san-xuat-dap-ung-du-than-cho-khach-hang-20240919110331.jpg\" style=\"height:370px; width:555px\"></p>\r\n\r\n<p><em>Công nhân của TKV tiếp tục kiểm tra, chằng néo che bạt các đảm bảo an toàn kho than.</em></p>\r\n\r\n<p>Đối với kho than Gia Đức 02 (Thủy Nguyên - Hải Phòng) thuộc quản lý của Công ty CP Xuất nhập than - Vinacomin (Coalimex), đơn vị cho biết hệ thống kho bãi được thiết kế theo tiêu chuẩn của Tập đoàn nằm trong khu vực an toàn và không bị ảnh hưởng khi mực nước sông dâng cao. Giữa các đống than xảy ra tình trạng sạt lở, tuy nhiên phần khối lượng than bị trôi đều nằm trong các rãnh và hố lắng thu than, nên ngay sau khi kết thúc cơn bão, đơn vị đã tiến hành khơi thông rãnh thoát nước và thu hồi than trôi tại các hố thu than.</p>\r\n\r\n<p>Lãnh đạo Coalimex cho biết, kế hoạch năm 2024 Công ty giao cho Trạm Hải Phòng pha trộn 1,93 triệu tấn giao cho các nhà máy nhiệt điện. Thực hiện 9 tháng đầu năm, dự kiến đạt 1,37 triệu tấn, tương đương 70,9% kế hoạch năm (giao cho các Nhà máy nhiệt điện Hải Phòng, Vĩnh Tân 2, Duyên Hải 1, Vũng Áng, Thăng Long). Dự kiến Quý IV sẽ pha trộn và giao lại TKV để giao các nhà máy nhiệt điện khoảng 562.000 tấn.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240920/images/nhanh-chong-on-dinh-san-xuat-dap-ung-du-than-cho-khach-hang-20240919110334.jpg\" style=\"height:370px; width:555px\"></p>\r\n\r\n<p><em>Hoạt động xuất bán than đang trở lại bình thường.</em></p>\r\n\r\n<p>Kiểm tra trực tiếp và chỉ đạo tại hiện trường, Bí thư Đảng ủy, Chủ tịch HĐTV TKV Ngô Hoàng Ngân đánh giá cao công tác khắc phục thiệt hại sau bão số 3 của các đơn vị, đặc biệt tại các kho than của các đơn vị thuộc các tỉnh Bắc Ninh, Hải Dương Hải Phòng, đảm bảo an toàn được khối lượng than không bị thất thoát do mưa bão gây ra.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240920/images/nhanh-chong-on-dinh-san-xuat-dap-ung-du-than-cho-khach-hang-20240919110336.jpg\" style=\"height:370px; width:555px\"></p>\r\n\r\n<p><em>TKV nỗ lực đảm bảo than cho các nhà máy nhiệt điện trên cả nước.</em></p>\r\n\r\n<p>Đồng chí Ngô Hoàng Ngân yêu cầu các đơn vị tiếp tục kiểm tra, nạo vét, củng cố hệ thống thoát nước sau mưa; thường xuyên kiểm tra công tác che phủ bạt tại các kho than của đơn vị để kịp thời che chắn đảm bảo không bị sạt lở, trôi than khi có mưa lớn xảy ra; kiểm tra, đánh giá tình trạng máy móc, thiết bị, nhà xưởng, hệ thống camera giám sát, hệ thống điện đảm bảo an toàn trong quá trình làm việc; chú trọng thực hiện tốt công tác vệ sinh công nghiệp, vệ sinh môi trường tại khu vực, dọn dẹp hiện trường sau mưa bão;</p>\r\n\r\n<p>Bí thư Đảng uỷ TKV yêu cầu các đơn vị tiếp tục động viên, hỗ trợ kịp thời cho CBNV tại các kho, trạm và khu vực bị ảnh hưởng của bão số 3, nhanh chóng ổn định sản xuất, chuẩn bị các chủng loại than đạt chất lượng, số lượng, đáp ứng đủ than cho nhiệt điện và các khách hàng, hoàn thành kế hoạch sản xuất, kinh doanh năm 2024.</p>\r\n\r\n<p><strong>Tùng Dương</strong></p>\r\n\r\n<p><a href=\"https://petrotimes.vn/tkv-on-dinh-san-xuat-dap-ung-du-than-cho-nhiet-dien-717776.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CLM",
                        "price": 76.0,
                        "change": 0.4,
                        "percentChange": 0.4848484848484849,
                        "changeSince": 6.900000000000006,
                        "percentChangeSince": 9.07894736842106
                    },
                    {
                        "symbol": "TMB",
                        "price": 68.8,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 3.900000000000006,
                        "percentChangeSince": 5.668604651162799
                    }
                ]
            }
        ],
        "2024-09-04": [
            {
                "date": "2024-09-04T11:15:00+07:00",
                "title": "TMB: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-31": [
            {
                "date": "2024-07-31T15:25:00+07:00",
                "title": "TMB: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-06": [
            {
                "date": "2024-06-06T11:11:00+07:00",
                "title": "TMB: Thông báo v.v chi trả cổ tức bằng tiền năm 2023",
                "description": "Thông báo v.v chi trả cổ tức bằng tiền năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-17": [
            {
                "date": "2024-05-17T14:45:00+07:00",
                "title": "TMB: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TMB của CTCP Kinh doanh than miền Bắc-Vinacomin như sau:<br>1. Ngày đăng ký cuối cùng: 31/05/2024<br>2. Ngày giao dịch không hưởng quyền: 30/05/2024<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Hình thức trả: Trả cổ tức bằng tiền năm 2023<br>          - Tỷ lệ thực hiện: 20%/cổ phiếu (01 cổ phiếu được nhận 2.000 đồng)<br>          - Thời gian thực hiện: 17/06/2024<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại: Trụ sở Công ty, số 5, phố Phan Đình Giót, phường Phương Liệt, quận Thanh Xuân, thành phố Hà Nội hoặc chuyển khoản (vào các ngày làm việc trong tuần) bắt đầu từ ngày 17/06/2024 và xuất trình chứng minh nhân dân/căn cước công dân.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-05-17T10:19:00+07:00",
                "title": "TMB: Công bố thông tin hợp đồng kiểm toán năm 2024",
                "description": "Công bố thông tin hợp đồng kiểm toán năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-14": [
            {
                "date": "2024-05-14T15:21:00+07:00",
                "title": "TMB: Thông báo ngày đăng ký cuối cùng để thực hiện quyền chi trả cổ tức bằng tiền năm 2023",
                "description": "Thông báo ngày đăng ký cuối cùng để thực hiện quyền chi trả cổ tức bằng tiền năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-07": [
            {
                "date": "2024-05-07T13:49:00+07:00",
                "title": "TMB: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-03": [
            {
                "date": "2024-05-03T09:58:00+07:00",
                "title": "TMB: Báo cáo tài chính quý 1/2024",
                "description": "Báo cáo tài chính quý 1/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-29": [
            {
                "date": "2024-03-29T13:32:00+07:00",
                "title": "TMB: Báo cáo thường niên 2023",
                "description": "Báo cáo thường niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-22": [
            {
                "date": "2024-03-22T17:08:00+07:00",
                "title": "TMB: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TMB của CTCP Kinh doanh than miền Bắc-Vinacomin như sau:<br>1. Ngày đăng ký cuối cùng: 01/04/2024<br>2. Ngày giao dịch không hưởng quyền: 29/03/2024<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Thời gian họp: Dự kiến ngày 26/04/2024<br>          - Địa điểm tổ chức họp: Trụ sở Công ty, số 5, phố Phan Đình Giót, phường Phương Liệt, quận Thanh Xuân, thành phố Hà Nội<br>          - Nội dung họp: + Phê duyệt kết quả hoạt động sản xuất kinh doanh và báo cáo tài chính được kiểm toán của Công ty năm 2023; phân phối lợi nhuận, trích lập và sử dụng các quỹ, tỷ lệ chi trả cổ tức năm 2023.<br>+ Lựa chọn Công ty kiểm toán độc lập để thực hiện kiểm toán Báo cáo tài chính Công ty năm 2024.<br>+ Các vấn đề khác thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-13": [
            {
                "date": "2024-03-13T13:33:00+07:00",
                "title": "TMB: TB chốt quyền ngày tham dự đại hội cổ đông năm 2024",
                "description": "TB chốt quyền ngày tham dự đại hội cổ đông năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-04": [
            {
                "date": "2024-02-04T13:48:00+07:00",
                "title": "Top 10 cổ phiếu tăng/giảm mạnh nhất tuần: \"Sóng\" KQKD vẫn chưa kết thúc, một cổ phiếu tăng vọt 46% sau khi báo lãi lớn trong quý 4",
                "description": "Top 10 cổ phiếu bứt phá mạnh nhất HOSE ghi nhận mức tăng cao nhất là 23% và thấp nhất là 12%.\r\n",
                "content": "<p><strong>Top 10 cổ phiếu bứt phá mạnh nhất HOSE ghi nhận mức tăng cao nhất là 23% và thấp nhất là 12%.</strong></p>\r\n\r\n<p>Thị trường chứng khoán ghi nhận tuần giao dịch tương đối thận trọng khi xu hướng điều chỉnh chiếm vai trò chủ đạo. Thanh khoản dù cải thiện song vẫn có phần thận trọng trước kỳ nghỉ Lễ. Kết tuần, VN-Index dừng ở mức 1.172,55 điểm, giảm nhẹ so với tuần trước.</p>\r\n\r\n<p>Trên sàn HOSE , nhóm cổ phiếu tăng điểm mạnh nhất có mức tăng áp đảo so với nhóm giảm điểm. Top 10 cổ phiếu tăng mạnh nhất sàn ghi nhận mức tăng cao nhất là 23% và thấp nhất là 12%.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>PAC</a> của Công ty Cổ phần Pin Ắc quy Miền Nam tăng mạnh nhất HOSE với cả tuần tăng giá lên mức 31.100 đồng/cp. Thanh khoản cũng cải thiện đáng kể từ vài nghìn lên vài trăm nghìn cổ phiếu khớp lệnh. </p>\r\n\r\n<p>Đà tăng trần của cổ phiếu <a class='symbol'>PAC</a> diễn ra sau khi công ty hé lộ BCTC quý 4/2023 nhiều điểm sáng. Cụ thể, doanh thu thuần quý cuối năm đạt 985 tỷ đồng, tăng 30% so với cùng kỳ. Đáng chú ý, lợi nhuận sau thuế doanh nghiệp cũng tăng vọt 45% lên mức 35 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240204/images/photo-1706952588608-17069525897731971370516.png\" style=\"height:334px; width:550px\"></p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>FRT</a> của <a class='symbol'>FPT</a> Retail cũng có một tuần giao dịch tích cực khi tăng 13% lên 119.000 đồng/cp, qua đó thiết lập đỉnh lịch sử mới, vốn hóa thị trường tương ứng đạt gần 16.200 tỷ đồng. </p>\r\n\r\n<p>Ở chiều giảm, hàng loạt cổ phiếu trên HOSE ghi nhận mức giảm phổ biến 7% đến 24%, trong đó áp lực bán mạnh nhất tại cổ phiếu <a class='symbol'>ST8</a>.</p>\r\n\r\n<p>Trên sàn HNX, ﻿top 10 cổ phiếu tăng mạnh nhất cũng có mức tăng từ 12-37%. Những mã tăng điểm chủ yếu là cổ phiếu nhỏ, có tính đầu cơ cao.</p>\r\n\r\n<p>Tiêu biểu là <a class='symbol'>TMB</a> của Công ty Cổ phần Kinh doanh than Miền Bắc - Vinacomin khi tăng trần 3 phiên trong tuần qua, thị giá cổ phiếu này tăng 37% lên 59.800 đồng/cp.﻿ Thanh khoản cũng cải thiện từ xấp xỉ từ vài nghìn lên vài chục đến vài trăm nghìn đơn vị khớp lệnh mỗi phiên. Đà tăng của cổ phiếu cũng được hỗ trợ bởi KQKD tích cực trong quý 4/2023. Theo đó, lợi nhuận sau thuế doanh nghiệp tăng 45% lên 145 tỷ đồng. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240204/images/photo-1706952637525-170695263770374972904.png\" style=\"height:332px; width:550px\"></p>\r\n\r\n<p>Ở chiều giảm giá, trong tuần vừa qua nhiều cổ phiếu cũng ghi nhận mức giảm từ 11% - 24% trên HNX.</p>\r\n\r\n<p>Trên UPCOM, ﻿biên độ giao dịch rộng hơn nên hàng loạt cổ phiếu cũng tăng từ 26%-46% trong tuần qua.</p>\r\n\r\n<p>\"Quán quân\" tăng mạnh nhất tuần qua gọi tên \"tân binh\" <a class='symbol'>BCA</a> của Công ty cổ phần B.C.H khi tăng trần 3 phiên trong tuần. Thị giá bứt phá 46% sau một tuần để lên mức 8.800 đồng/cp. Diễn biến tích cực này xuất hiện sau khi <a class='symbol'>BCA</a> công bố KQKD đột biến trong quý 4/2023 với doanh thu tăng gấp đôi lên 1.358 tỷ đồng. Đáng chú ý, doanh nghiệp chuyển từ lỗ 74 tỷ đồng cùng kỳ năm trước sang lãi 395 tỷ đồng trong quý cuối năm 2023.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240204/images/photo-1706952649456-1706952649633100683485.png\" style=\"height:340px; width:550px\"></p>\r\n\r\n<p>Ngược lại, trong tuần qua nhiều mã trên UPCOM cũng ghi nhận mức giảm từ 18% - 39%.</p>\r\n\r\n<p><a href=\"https://doisongphapluat.nguoiduatin.vn/top-10-co-phieu-tang-giam-manh-nhat-tuan-song-kqkd-van-chua-ket-thuc-mot-co-phieu-tang-vot-46-sau-khi-bao-lai-lon-trong-quy-4-a402126.html\"><strong>Mai Chi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BCA",
                        "price": 8.8,
                        "change": -0.4,
                        "percentChange": -3.125,
                        "changeSince": 3.6,
                        "percentChangeSince": 40.9090909090909
                    },
                    {
                        "symbol": "FPT",
                        "price": 102.0,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 22.0,
                        "percentChangeSince": 21.56862745098039
                    },
                    {
                        "symbol": "FRT",
                        "price": 119.0,
                        "change": -2.0,
                        "percentChange": -1.169590643274854,
                        "changeSince": 50.0,
                        "percentChangeSince": 42.01680672268908
                    },
                    {
                        "symbol": "PAC",
                        "price": 31.1,
                        "change": -0.25,
                        "percentChange": -0.6784260515603799,
                        "changeSince": 5.5,
                        "percentChangeSince": 17.68488745980707
                    },
                    {
                        "symbol": "ST8",
                        "price": 13.85,
                        "change": -0.1,
                        "percentChange": -1.288659793814433,
                        "changeSince": -6.19,
                        "percentChangeSince": -44.69314079422383
                    },
                    {
                        "symbol": "TMB",
                        "price": 59.8,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 12.90000000000001,
                        "percentChangeSince": 21.57190635451506
                    }
                ]
            }
        ],
        "2024-02-01": [
            {
                "date": "2024-02-01T14:50:00+07:00",
                "title": "TMB: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-31": [
            {
                "date": "2024-01-31T15:09:00+07:00",
                "title": "TMB: Báo cáo tài chính quý 4/2023",
                "description": "Báo cáo tài chính quý 4/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-03": [
            {
                "date": "2023-11-03T15:17:00+07:00",
                "title": "TMB: Báo cáo tài chính quý 3/2023",
                "description": "Báo cáo tài chính quý 3/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-06": [
            {
                "date": "2023-09-06T10:48:00+07:00",
                "title": "TMB: Báo cáo tài chính bán niên năm 2023",
                "description": "Báo cáo tài chính bán niên năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-11": [
            {
                "date": "2023-08-11T14:15:20.08+07:00",
                "title": "Nhu cầu dùng điện tăng đột biến, DN ngành than báo lãi tăng bằng lần",
                "description": "Bức tranh nửa đầu năm 2023 của các doanh nghiệp ngành than tương đối khởi sắc khi đa phần đều có doanh thu và lợi nhuận tăng trưởng cao so với cùng kỳ.\r\n",
                "content": "<p>\r\n\t<strong>Bức tranh nửa đầu năm 2023 của các doanh nghiệp ngành than tương đối khởi sắc khi đa phần đều có doanh thu và lợi nhuận tăng trưởng cao so với cùng kỳ.</strong></p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230811/images/doanh-nghiep-nganh-than-bao-lai-tang-bang-lan.jpg\" style=\"width: 544px; height: 326px;\"></p>\r\n<p>\r\n\tThời điểm tháng 5, tháng 6, nhu cầu sử dụng điện tăng vọt khi cả nước bước vào cao điểm nắng nóng. Trong bối cảnh đó, các hồ thủy điện có mức nước dưới mực nước chết, do đó các nhà máy nhiệt điện than được huy động hết công suất nhằm đáp ứng nhu cầu tiêu thụ điện tăng vọt.</p>\r\n<p>\r\n\tGiữa tháng 5/2023, Thủ tướng Chính phủ đã yêu cầu Tập đoàn Than - Khoáng sản Việt Nam (TKV) và Tổng Công ty Đông Bắc cung cấp đầy đủ than cho các nhà máy nhiệt điện sử dụng than trong nước. Bên cạnh đó, các nhà máy điện sử dụng than từ ngoài nước triển khai các biện pháp như vay, mượn, mua lại, ứng trước than của các nhà máy khác.</p>\r\n<p>\r\n\tSức cầu của thị trường tăng vọt giúp cho kết quả kinh doanh nửa đầu năm 2023 của nhóm khai thác, kinh doanh than khởi sắc.</p>\r\n<p>\r\n\tTập đoàn TKV – doanh nghiệp chịu trách nhiệm phân phối than trong nước – báo cáo 6 tháng đầu năm 2023 đã cung cấp trên 21,16 triệu tấn than cho sản xuất điện, tăng 3 triệu tấn so cùng kỳ năm 2022.</p>\r\n<p>\r\n\tDoanh thu toàn tập đoàn 6 tháng ước đạt hơn 87.000 tỷ đồng, trong đó doanh thu bán than là 56.500 tỷ đồng, tăng hơn 11%. Lợi nhuận ước tính trên 3.000 tỷ đồng, tăng gấp rưỡi so với 6 tháng 2022 và đạt 60% kế hoạch cả năm.</p>\r\n<p>\r\n\t<img src=\"https://static.fireant.vn/Upload/20230811/images/image(26).png\" style=\"height: 441px; width: 544px;\"></p>\r\n<p>\r\n\tTổng Công ty Đông Bắc – doanh nghiệp trực thuộc Bộ Quốc phòng và là công ty than có quy mô lớn thứ 2 Việt Nam sau TKV, cũng báo cáo kết quả tươi sáng với lợi nhuận sau thuế 6 tháng đạt 417 tỷ đồng, gấp 2,1 lần cùng kỳ. Tỉ suất lợi nhuận sau thuế/ vốn chủ sở hữu (ROE) tăng lên 18,9%.</p>\r\n<p>\r\n\tTrên thị trường chứng khoán, có khoảng 10 doanh nghiệp ngành than đang trên HNX và UPCoM, trong đó có tới 7 đơn vị báo lãi tăng trưởng tính bằng lần.</p>\r\n<p>\r\n\tDẫn đầu về tăng trưởng là Công ty Cổ phần Kinh doanh Than miền Bắc – Vinacomin (HNX: <a class='symbol'>TMB</a>) khi quý II/2023 ghi nhận 11.464 tỷ doanh thu thuần; lãi ròng đạt 153 tỷ đồng, gấp 3,6 lần cùng kỳ năm ngoái.</p>\r\n<p>\r\n\tLuỹ kế 6 tháng, Than miền Bắc báo doanh thu thuần cán mốc kỷ lục 20.198 tỷ đồng, tăng 114% so với cùng kỳ; lãi ròng 174 tỷ đồng, gấp gần 2,2 lần.</p>\r\n<p>\r\n\tThan miền Bắc là công ty con của TKV và bán than tại địa bàn các tỉnh phía Bắc, từ Hà Tĩnh trở ra. Bên cạnh nhiệm vụ nhập khẩu than về để pha trộn rồi giao lại cho TKV, doanh nghiệp này còn xuất bán lại than nhập khẩu cho các đơn vị pha trộn theo kế hoạch điều hành của TKV.</p>\r\n<p>\r\n\tThan Đèo Nai (HNX: <a class='symbol'>TDN</a>) báo lãi 6 tháng 2023 đạt 26,5 tỷ đồng, tăng gấp 4,1 lần so với cùng kỳ năm 2022. Than Hà Tu (HNX: <a class='symbol'>THT</a>) ghi nhận doanh thu 6 tháng giảm 5% so với cùng kỳ nhưng lợi nhuận đạt 44,6 tỷ đồng, gấp 3,1 lần cùng kỳ.</p>\r\n<p>\r\n\tTương tự, Than Mông Dương (HNX: <a class='symbol'>MDC</a>) lãi ròng 6 tháng gấp 2,5 lần, đạt 29 tỷ đồng. Than Núi Béo (HNX: <a class='symbol'>NBC</a>) lãi ròng 6 tháng đạt 35,6 tỷ đồng, gấp 2,2 lần. Than Vành Danh (HNX: <a class='symbol'>TVD</a>) báo lãi 60,3 tỷ đồng, gấp 2,1 lần cùng kỳ năm 2022. Than Hà Lầm (<a class='symbol'>HLC</a>) đạt 45 tỷ đồng lợi nhuận sau nửa năm, gấp 1,9 lần cùng kỳ.</p>\r\n<p>\r\n\t<img src=\"https://static.fireant.vn/Upload/20230811/images/image(25).png\" style=\"height: 434px; width: 544px;\"></p>\r\n<p>\r\n\tỞ chiều ngược lại, Xuất nhập khẩu Than – Vinacomin (HNX: <a class='symbol'>CLM</a>), Than Cao Sơn (UPCoM: <a class='symbol'>CST</a>) và Than Cọc Sáu (HNX: <a class='symbol'>TC6</a>) lại báo cáo lợi nhuận giảm lần lượt 72%, 13% và 1% so với cùng kỳ. </p>\r\n<p>\r\n\tXuất nhập khẩu Than giải trình là do trong năm 2022, công ty đã thực hiện thành công một số gói chào thầu quốc tế cung cấp than cho nhà máy luyện thép trong nước với tỉ lệ lợi nhuận cao trong khi năm 2023 không có hợp đồng tương tự.</p>\r\n<p>\r\n\tTuy nhiên, do các chỉ tiêu kinh doanh thận trọng nên Xuất nhập khẩu Than đã hoàn thành được 80% mục tiêu về doanh thu và vượt 97% kế hoạch lợi nhuận.</p>\r\n<p>\r\n\tVới Than Cao Sơn, lợi nhuận giảm là do công ty đã khai thác hết trữ lượng than còn lại theo giấy phép khai khác số 2805/GPKT-BTNMT, trong khi đó công ty chưa được cấp giấy phép khai thác mới nên sản lượng than sản xuất giảm, dẫn đến doanh thu giảm. Doanh thu không đủ để bù đắp các khoản chi phí biến đổi, chi phí cố định nên dẫn đến kết quả kinh doanh thua lỗ.</p>\r\n<p>\r\n\tVề việc cung cấp than cho các tháng cuối năm, phía TKV cho biết, theo tiến độ hợp đồng đã ký kết với các đơn vị, 6 tháng cuối năm, lượng than cung cấp khoảng 18,745 triệu tấn, cả năm dự kiến đạt 39,7 triệu tấn tăng khoảng 1,2 triệu tấn so hợp đồng.</p>\r\n<p>\r\n\tCăn cứ theo dự báo huy động điện và tình hình huy động các nguồn điện hiện nay của EVN, theo đó trong giai đoạn mùa khô EVN đã huy động thêm tối đa các nhà máy nhiệt điện dùng than nhập khẩu, tăng huy động nguồn điện năng lượng tái tạo,… mặc dù vậy dự báo nhu cầu lấy than của TKV trong 6 tháng cuối năm cho sản xuất điện đạt khối lượng hợp đồng, có thể đạt tới mức tối đa + 5%.</p>\r\n<p>\r\n\tKể cả trong trường hợp các nhà máy thuỷ điện có nước hoặc giá than nhập khẩu giảm về mức cạnh tranh với than trong nước thì các nhà máy nhiệt điện cũng sẽ thực hiện đủ khối lượng đã ký với TKV do hiện nay tồn ko tại các nhà máy rất thấp và khách hàng sẽ lấy than để có lượng tồn kho hợp lý gối đầu vào năm 2024.</p>\r\n<p>\r\n\t<a href=\"https://www.nguoiduatin.vn/nhu-cau-dung-dien-tang-dot-bien-dn-nganh-than-bao-lai-tang-bang-lan-a621196.html\"><strong>Nguyễn Thu Huyền</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CLM",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 0.4848484848484849,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "CST",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.4201680672268908,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "HLC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "MDC",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.574803149606299,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "NBC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.769911504424779,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TC6",
                        "price": null,
                        "change": null,
                        "percentChange": null,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TDN",
                        "price": null,
                        "change": null,
                        "percentChange": null,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "THT",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TVD",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.819672131147541,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-03": [
            {
                "date": "2023-08-03T17:57:00+07:00",
                "title": "TMB: Báo cáo quản trị công ty bán niên 2023",
                "description": "Báo cáo quản trị công ty bán niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-01": [
            {
                "date": "2023-08-01T15:57:00+07:00",
                "title": "TMB: Báo cáo tài chính văn phòng quý 2 năm 2023",
                "description": "Báo cáo tài chính văn phòng quý 2 năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-27": [
            {
                "date": "2023-07-27T08:50:52.74+07:00",
                "title": "Cổ phiếu ngành than đang sáng dần?",
                "description": "Đi cùng kết quả kinh doanh “sáng” của doanh nghiệp, cổ phiếu nhóm ngành than cũng ghi nhận sóng tăng từ đầu năm đến nay. Dự kiến giá than vẫn tiếp tục neo cao trong năm 2023, kết quả kinh doanh khả quan của doanh nghiệp nhóm ngành này sẽ còn kéo dài, qua đó hỗ trợ giá cổ phiếu.\r\n",
                "content": "<p>\r\n\t<strong>Đi cùng kết quả kinh doanh “sáng” của doanh nghiệp, cổ phiếu nhóm ngành than cũng ghi nhận sóng tăng từ đầu năm đến nay. Dự kiến giá than vẫn tiếp tục neo cao trong năm 2023, kết quả kinh doanh khả quan của doanh nghiệp nhóm ngành này sẽ còn kéo dài, qua đó hỗ trợ giá cổ phiếu.</strong></p>\r\n<p>\r\n\tSau khi đồng loạt báo lãi cao trong quý I/2023, diễn biến tích cực này vẫn tiếp tục được phản ánh trong kết quả kinh doanh quý II của các doanh nghiệp ngành than.</p>\r\n<p>\r\n\t<strong>Lãi tăng bằng lần</strong></p>\r\n<p>\r\n\tẤn tượng nhất là Than Đèo Nai (<a class='symbol'>TDN</a>). Doanh nghiệp này báo lãi 15,6 tỷ đồng, cao gấp nhiều lần con số hơn 400 triệu đồng cùng kỳ năm ngoái.</p>\r\n<p>\r\n\tTương tự, Than Hà Tu (<a class='symbol'>THT</a>), Núi Béo (<a class='symbol'>NBC</a>), Than Hà Lầm (<a class='symbol'>HLC</a>) và Than Mông Dương (<a class='symbol'>MDC</a>)… cũng đồng loạt công bố mức lãi tăng trưởng bằng lần trong quý II/2023.</p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230727/images/-6578-1690363933_1200x0.jpg\" style=\"width: 544px; height: 384px;\"></p>\r\n<p>\r\n\t<em>Kết quả kinh doanh của nhiều doanh nghiệp ngành than vẫn tiếp tục tích cực trong quý II/2023. </em></p>\r\n<p>\r\n\tNhìn lại quý I, hầu hết các doanh nghiệp ngành than đều báo cáo tăng trưởng mạnh. Có thể kể đến như Than Núi Béo ghi nhận lợi nhuận sau thuế đạt 12 tỷ đồng, tăng 50% so với cùng kỳ.</p>\r\n<p>\r\n\tCũng trong quý I, doanh thu Than Vàng Danh (<a class='symbol'>TVD</a>) đạt 1.780 tỷ đồng, lợi nhuận sau thuế đạt 31 tỷ đồng, lần lượt tăng 22% và 158% so với cùng kỳ.</p>\r\n<p>\r\n\tKết thúc 3 tháng đầu năm, doanh thu của Than Đèo Nai đạt 915 tỷ đồng, lợi nhuận sau thuế đạt 11 tỷ đồng, lần lượt tăng 4% và 83% so với cùng kỳ.</p>\r\n<p>\r\n\tHay như Than Hà Lầm ghi nhận doanh thu thuần đạt 720 tỷ đồng, giảm 18% so với cùng kỳ nhưng doanh nghiệp vẫn báo lãi sau thuế gần 21 tỷ đồng, tăng 75%.</p>\r\n<p>\r\n\tNhìn chung, mặc dù vẫn có những trường hợp thua lỗ nhưng cũng có thể khẳng định bức tranh nửa đầu năm 2023 của các doanh nghiệp ngành than tương đối sáng màu khi đa phần đều có doanh thu và lợi nhuận tăng trưởng cao so với cùng kỳ.</p>\r\n<p>\r\n\tDẫn đầu về tăng trưởng doanh thu là ﻿XNK Than - Vinacomin (<a class='symbol'>CLM</a>) đạt mức tăng trưởng 32%, tuy nhiên <a class='symbol'>CLM</a> cũng là doanh nghiệp có mức lợi nhuận nửa đầu năm 2023 sụt giảm mạnh nhất.</p>\r\n<p>\r\n\tCòn Than Đèo Nai có mức tăng trưởng lợi nhuận cao nhất với 314%, tăng từ 6,4 tỷ đồng lên 26,5 tỷ đồng. Theo sau là Than Hà Tu (208%), Than Mông Dương (148%), Than Búi Béo (123%), Than Vàng Danh (115%)...</p>\r\n<p>\r\n\tVới kết quả kinh doanh khả quan sau nửa đầu năm, nhóm doanh nghiệp ngành than về cơ bản đều đã hoàn thành được một nửa kế hoạch kinh doanh cả năm 2023.</p>\r\n<p>\r\n\tCá biệt như trường hợp của XNK Than - Vinacomin, mặc dù lợi nhuận sụt giảm so với cùng kỳ nhưng với các chỉ tiêu kinh doanh thận trọng nên đã hoàn thành được 80% mục tiêu về doanh thu và vượt 97% kế hoạch lợi nhuận. Trong khi đó, khoản lãi mỏng trong nửa đầu năm mới chỉ giúp Than Cọc 6 (<a class='symbol'>TC6</a>) hoàn thành được vỏn vẹn 5% kế hoạch lợi nhuận cả năm 2023.</p>\r\n<p>\r\n\t<strong>Cổ phiếu tăng cùng kết quả kinh doanh</strong></p>\r\n<p>\r\n\tVới kết quả kinh doanh khả quan nêu trên của doanh nghiệp, trên sàn chứng khoán, nhóm cổ phiếu ngành than đã ghi nhận sóng tăng khá mạnh, thậm chí có cổ phiếu còn tăng hơn 81%.</p>\r\n<p>\r\n\tChốt phiên 26/7, cổ phiếu <a class='symbol'>TMB</a> tăng lên mức 35.000 đồng/cp, tương đương mức tăng hơn 81,1% từ đầu năm tới nay.</p>\r\n<p>\r\n\tCùng thời điểm khảo sát, cổ phiếu <a class='symbol'>TDN</a> ghi nhận mức tăng 73,3%; cổ phiếu <a class='symbol'>NBC</a> tăng gần 72%; cổ phiếu <a class='symbol'>HLC</a> tăng 63%...</p>\r\n<p>\r\n\tVề cơ bản, các doanh nghiệp trong ngành than thường có cơ cấu cổ đông cô đặc nên thanh khoản của cổ phiếu không quá cao. Tuy nhiên, một số doanh nghiệp lớn như Than Vàng Danh, Than Cọc 6, Than Núi Béo, Than Cao Sơn vẫn có khối lượng giao dịch khá lớn (từ 1-2 triệu cổ phiếu/phiên). Cùng với đó, kết quả kinh doanh của doanh nghiệp nhóm ngành này duy trì tốt và khá ổn định, cho nên nhiều cổ phiếu ngành than vẫn thu hút được sự quan tâm của không ít nhà đầu tư nhỏ lẻ.</p>\r\n<p>\r\n\tTheo nhận định của lãnh đạo Tập đoàn công nghiệp Than - Khoáng sản Việt Nam (TKV), nhu cầu than cung ứng cho nền kinh tế, nhất là than cho sản xuất điện đang có xu hướng tăng cao. Giai đoạn 2017-2020 vừa qua, nhu cầu than antraxit cho các nhà máy nhiệt điện lên tới 40 triệu tấn/năm. Dự kiến giai đoạn 2021-2030, sản lượng này tăng lên khoảng 50-55 triệu tấn/năm.</p>\r\n<p>\r\n\tNguyên nhân khiến nhu cầu sử dụng than tăng cao là do hàng loạt các nhà máy nhiệt điện chạy than được xây dựng thời gian qua, một số ngành như xi măng, sản xuất vật liệu xây dựng, hóa chất,… tăng trưởng trở lại sau dịch Covid-19 đẩy nhu cầu sử dụng than tăng rất cao.</p>\r\n<p>\r\n\tThực tế, trong 6 tháng đầu năm, khối lượng than cấp cho các nhà máy nhiệt điện đạt gần 21 triệu tấn, bằng 115,2% so với cùng kỳ năm 2022. Như vậy, lượng than cung cấp đã tăng thêm 2,7 triệu tấn so với kế hoạch.</p>\r\n<p>\r\n\tMặt khác, trước những diễn biến bất lợi của thời tiết, thủy điện gặp khó, các nhà máy nhiệt điện than đã được huy động với công suất cao, nên lượng than tiêu thụ sẽ tăng mạnh trong các tháng tới.</p>\r\n<p>\r\n\tCác chuyên gia dự báo, giá than dự kiến vẫn tiếp tục neo cao trong năm 2023, theo đó kết quả kinh doanh khả quan của doanh nghiệp nhóm ngành này sẽ còn kéo dài. Tuy nhiên, một số ý kiến cũng đưa ra lưu ý rằng, mức tăng mạnh trong năm 2023 sẽ gặp những trở ngại nhất định, đặc biệt khi các nhà máy nhiệt điện mới đi vào hoạt động đều sử dụng 100% than nhập khẩu (như Nghi Sơn II, Sông Hậu I).</p>\r\n<p>\r\n\tBên cạnh đó, về triển vọng dài hạn, công suất điện than liên tục bị cắt giảm do những chủ trương quyết liệt từ Chính phủ nhằm chuyển đổi năng lượng xanh mạnh mẽ cũng là một yếu tố cần lưu ý. Sau khi quyết định sẽ không phát triển thêm điện than sau năm 2030, dự thảo Quy hoạch điện 8 mới nhất tiếp tục đưa 5 dự án tổng công suất 6.800MW ra khỏi quy hoạch do những khó khăn trong việc thu xếp vốn của các dự án này. Sau điều chỉnh, công suất điện than dự kiến đạt 30.127MW vào năm 2030, chiếm 18,9% tổng công suất trước khi thu hẹp tỷ trọng xuống còn 6,6% vào năm 2045.</p>\r\n<p>\r\n\tDo đó, nhóm cổ phiếu ngành than có lẽ chỉ phù hợp với các nhà đầu tư nhanh nhạy bắt được các sóng tăng ngắn hạn. Còn việc nắm giữ trong dài hạn sẽ cần được cân nhắc xem xét cẩn trọng nhằm đề phòng những bất ổn từ thị trường thế giới cũng như cần chờ quy hoạch ngành điện rõ ràng hơn.</p>\r\n<p>\r\n\t<a href=\"https://vnbusiness.vn/co-phieu/co-phieu-nganh-than-dang-sang-dan-1094178.html\"><strong>Hải Giang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CLM",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 0.4848484848484849,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "HLC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "MDC",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.574803149606299,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "NBC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.769911504424779,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TC6",
                        "price": null,
                        "change": null,
                        "percentChange": null,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TDN",
                        "price": null,
                        "change": null,
                        "percentChange": null,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "THT",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TVD",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.819672131147541,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-26": [
            {
                "date": "2023-07-26T16:53:00+07:00",
                "title": "TMB: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-29": [
            {
                "date": "2023-06-29T10:27:00+07:00",
                "title": "TMB: Ngày đăng ký cuối cùng lấy ý kiến cổ đông bằng văn bản",
                "description": "Ngày đăng ký cuối cùng lấy ý kiến cổ đông bằng văn bản",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TMB của CTCP Kinh doanh than miền Bắc-Vinacomin như sau:<br>1. Ngày đăng ký cuối cùng: 10/07/2023<br>2. Ngày giao dịch không hưởng quyền: 07/07/2023<br>3. Lý do và mục đích: <br>     * Lấy ý kiến cổ đông bằng văn bản: <br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Nội dung xin ý kiến: Để thông qua việc lựa chọn đơn vị kiểm toán thay thế để thực hiện kiểm toán Báo cáo tài chính năm 2023 của Công ty.<br>          - Thời gian thực hiện: Dự kiến ngày 24/07/2023<br>          - Địa điểm thực hiện: Trụ sở Công ty, số 5, phố Phan Đình Giót, phường Phương Liệt, quận Thanh Xuân, thành phố Hà Nội.",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-21": [
            {
                "date": "2023-06-21T09:47:00+07:00",
                "title": "TMB: Thông báo ngày đăng ký cuối cùng",
                "description": "Thông báo ngày đăng ký cuối cùng",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-02": [
            {
                "date": "2023-06-02T14:40:00+07:00",
                "title": "TMB: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-23": [
            {
                "date": "2023-05-23T15:59:00+07:00",
                "title": "TMB: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TMB của CTCP Kinh doanh than miền Bắc-Vinacomin như sau:<br>1. Ngày đăng ký cuối cùng: 31/05/2023<br>2. Ngày giao dịch không hưởng quyền: 30/05/2023<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt  năm 2022<br>          - Tỷ lệ thực hiện: 20%/cổ phiếu (01 cổ phiếu được nhận 2.000 đồng)<br>          - Thời gian thực hiện: 16/06/2023<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại: Trụ sở Công ty, số 5, phố Phan Đình Giót, phường Phương Liệt, quận Thanh Xuân, thành phố Hà Nội hoặc chuyển khoản (vào các ngày làm việc trong tuần) bắt đầu từ ngày 16/06/2023 và xuất trình chứng minh nhân dân/căn cước công dân.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-05": [
            {
                "date": "2023-05-05T09:09:00+07:00",
                "title": "TMB: BCTC vp công ty quý 1 năm 2023",
                "description": "BCTC vp công ty quý 1 năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-04": [
            {
                "date": "2023-05-04T16:39:00+07:00",
                "title": "TMB: Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-11": [
            {
                "date": "2023-04-11T10:44:00+07:00",
                "title": "TMB: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-11T10:44:00+07:00",
                "title": "TMB: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-06": [
            {
                "date": "2023-04-06T10:44:00+07:00",
                "title": "TMB: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-24": [
            {
                "date": "2023-03-24T14:33:00+07:00",
                "title": "TMB: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-23": [
            {
                "date": "2023-03-23T08:41:00+07:00",
                "title": "TMB: Đột biến, chỉ nhờ một khách hàng, công ty bán than trụ sở Hà Nội có doanh thu hơn 1 tỷ USD, EPS gần 13.000 đồng/cp",
                "description": "Trong năm 2022, doanh thu thuần của TMB đạt 24.839 tỷ đồng, tăng 125% so với cùng kỳ; LNST đạt 195 tỷ đồng - đây cũng là mức lãi ròng cao nhất từ trước đến nay của công ty.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230323/images/photo1655285458627-1655285458767254951264.jpg\" style=\"height:337px; width:540px\"></p>\r\n\r\n<p><strong>Trong năm 2022, doanh thu thuần của <a class='symbol'>TMB</a> đạt 24.839 tỷ đồng, tăng 125% so với cùng kỳ; LNST đạt 195 tỷ đồng - đây cũng là mức lãi ròng cao nhất từ trước đến nay của công ty.</strong></p>\r\n\r\n<p>Công ty Cổ phần Kinh doanh than Miền Bắc – Vinacomin (mã CK: <a class='symbol'>TMB</a>) đã công bố BCTC kiểm toán năm 2022 với kết quả kinh doanh tăng trưởng bất ngờ.</p>\r\n\r\n<p>Theo đó, trong năm 2022, doanh thu thuần của <a class='symbol'>TMB</a> đạt 24.839 tỷ đồng, tăng 125% so với cùng kỳ. Trừ đi giá vốn hàng bán, lợi nhuận gộp của công ty đạt gần 1.018 tỷ đồng, tăng 58% so với năm 2021.</p>\r\n\r\n<p>Đáng chú ý, doanh thu của <a class='symbol'>TMB</a> chủ yếu đến từ giao dịch với Công ty Kho vận và Cảng Cẩm Phả Vinacomin với giá trị bán hàng hóa, dịch vụ lên tới 17.819 tỷ đồng. Ngược lại, <a class='symbol'>TMB</a> cũng mua hàng hóa, dịch vụ từ Công ty Kho vận và Cảng Cẩm Phả Vinacomin với giá trị 16.541 tỷ đồng.﻿</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230323/images/image(9).png\" style=\"height:257px; width:609px\"></p>\r\n\r\n<p>Công ty Kho vận và cảng Cẩm Phả - Vinacomin (Kho vận Cẩm Phả) la đơn vị được Tập đoàn Than - Khoáng Sản Việt Nam (TKV) giao nhiệm vụ điều hành tiêu thụ than tại vùng Cẩm Phả - Quảng Ninh, quản lý cảng Cẩm Phả, tuyến luồng vào cảng, quản lý một số cảng, bến thủy nội địa, cùng với đó là hệ thống kho bãi chứa than. Năm 2022, công ty này tiêu thụ sản lượng than đạt trên 57,8 triệu tấn, sản lượng than mua đạt trên 57,9 triệu tấn.</p>\r\n\r\n<p>﻿Nhờ hoạt động đột biến nói trên, Than Miền Bắc đã đạt LNTT công ty đạt 244 tỷ đồng cao gấp 2,9 lần so với 2021, LNST đạt 195 tỷ đồng - đây cũng là mức lãi ròng cao nhất từ trước đến nay của <a class='symbol'>TMB</a>. EPS của công ty cũng tăng lên 12.981 đồng/cp.</p>\r\n\r\n<p>Trong khi đó, mặc dù doanh thu tài chính Than Miền Bắc đạt 92,6 tỷ đồng tăng đột biến so với năm 2021 chỉ 92 triệu đồng do lãi tỷ giá 92,2 tỷ đồng nhưng chi phí tài chính cũng tăng lên 170 tỷ đồng, gấp 4,9 lần năm trước, nguyên nhân chính cũng do lỗ tỷ giá 114 tỷ đồng.</p>\r\n\r\n<p>Được biết, năm 2022 <a class='symbol'>TMB</a> đặt mục tiêu doanh thu 14.850 tỷ đồng và 60 tỷ đồng lợi nhuận, theo đó, kết thúc năm, công ty đã hoàn thành vượt 67% mục tiêu về doanh thu và 307% mục tiêu về lợi nhuận.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230323/images/image(5)(1).png\" style=\"height:661px; width:540px\"></p>\r\n\r\n<p>Không chỉ Than Miền Bắc mà nhìn chung các công ty than đều ghi nhận kết quả kinh doanh năm 2022 tăng trưởng mạnh so với năm trước. Những công ty than có mức tăng trưởng bằng lần trong năm vừa rồi có Than Cao Sơ, Coalimex, Than Miền Bắc và Than Mông Dương. Trong đó, Coalimex có mức tăng trưởng ấn tượng nhất, khi LNST đạt 425 tỷ đồng, gấp 10 lần cùng kỳ.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230323/images/image(6)(1).png\" style=\"height:429px; width:544px\"></p>\r\n\r\n<p>Trong năm 2022, giá than thế giới đã tăng cao ngay từ đầu năm và vẫn giữ được mức giá cao cho đến cuối năm và mới bắt đầu hạ nhiệt vào đầu năm 2023. Cụ thể, theo số liệu của tradingeconomic, giá than giao sau tại Newcastle đã tăng nhanh chóng ngay từ đầu năm và từng vượt mốc 450 USD/tấn và đến cuối năm 2022 vẫn đang ở mức giá khoảng 400 USD/tấn.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230323/images/xal1_com-1-.png\" style=\"height:374px; width:540px\"></p>\r\n\r\n<p><em>Giá than giao sau tại Newcastle, giá tiêu chuẩn cho thị trường châu Á (Nguồn: tradingeconomics.com)</em></p>\r\n\r\n<p>Than Miền Bắc có trụ sở tại Hà Nội, địa bàn hoạt động tại Hải Phòng, Bắc Ninh, Thanh Hóa, Nam Định và một số khu vực khác. Đây là đơn vị thành viên của Tập đoàn Công nghiệp Than khoáng sản Việt Nam (Vinacomin), là một mắt xích nằm trong dây chuyền sản xuất, chế biến và tiêu thụ than của Tập đoàn Vinacomin. Hoạt động chủ yếu của Công ty là bán than tại địa bàn các tỉnh phía bắc từ Hà Tĩnh trở ra.</p>\r\n\r\n<p>Trên bảng cân đối kế toán, tổng tài sản của <a class='symbol'>TMB</a> tăng 1.252 tỷ đồng so với thời điểm đầu năm, đạt 2.269 tỷ đồng, phần lớn trong đó là hàng tồn kho hơn 2.000 tỷ. Về phía nguồn vốn, tổng nợ phải trả tại ngày 31/12/2022 là 1.818 tỷ đồng, tỷ lệ nợ/VCSH là 4. Dư nợ vay bằng 0.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/dot-bien-chi-nho-mot-khach-hang-cong-ty-ban-than-tru-so-ha-noi-co-doanh-thu-hon-1-ty-usd-eps-gan-13-000-dong-cp-20619.html\"><strong>Huyền Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": 25.5,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 47.2,
                        "percentChangeSince": 185.0980392156863
                    }
                ]
            },
            {
                "date": "2023-03-23T07:49:00+07:00",
                "title": "TMB: bckt văn phòng công ty năm 2022",
                "description": "bckt văn phòng công ty năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-22": [
            {
                "date": "2023-03-22T17:21:00+07:00",
                "title": "TMB: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TMB của CTCP Kinh doanh than miền Bắc-Vinacomin như sau:<br>1. Ngày đăng ký cuối cùng: 31/03/2023<br>2. Ngày giao dịch không hưởng quyền: 30/03/2023<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Thời gian họp: 26/04/2023<br>          - Địa điểm tổ chức họp: Trụ sở Công ty, số 5, phố Phan Đình Giót, phường Phương Liệt, quận Thanh Xuân, thành phố Hà Nội<br>          - Nội dung họp: + Phê duyệt kết quả hoạt động sản xuất kinh doanh và báo cáo tài chính được kiểm toán của Công ty năm 2022; Phân phối lợi nhuận, trích lập và sử dụng các quỹ, tỷ lệ chi trả cổ tức năm 2022;<br>+ Lựa chọn công ty kiểm toán độc lập để thực hiện kiểm toán Báo cáo tài chính công ty năm 2023;<br>+ Các vấn đề khác thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-15": [
            {
                "date": "2023-03-15T07:24:00+07:00",
                "title": "TMB: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-21": [
            {
                "date": "2023-02-21T16:07:00+07:00",
                "title": "TMB: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-10": [
            {
                "date": "2023-02-10T13:40:00+07:00",
                "title": "Đón nhận nhiều tin vui, một nhóm cổ phiếu đồng loạt bứt phá hàng chục phần trăm chỉ sau 1 tháng",
                "description": "Trong thị trường chung lình xình, nhóm cổ phiếu than vẫn ngược dòng bứt phá với mức tăng ấn tượng hàng chục phần trăm, có mã tăng gấp đôi chỉ trong 1 tháng.\r\n",
                "content": "<p><strong>Trong thị trường chung lình xình, nhóm cổ phiếu than vẫn ngược dòng bứt phá với mức tăng ấn tượng hàng chục phần trăm, có mã tăng gấp đôi chỉ trong 1 tháng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230210/images/photo1668588398457-1668588398553572923279.png\" style=\"height:337px; width:540px\"></p>\r\n\r\n<p><strong>Cổ phiếu “vàng đen” bứt phá mạnh mẽ</strong></p>\r\n\r\n<p>Sau giai đoạn phục hồi mạnh mẽ vào cuối tháng 1, dòng tiền thận trọng khiến VN-In﻿dex tiếp tục xu hướng giằng co. Trong thị trường chung lình xình, nhóm cổ phiếu than vẫn ngược dòng bứt phá với mức tăng ấn tượng hàng chục phần trăm, có mã tăng gấp đôi chỉ trong 1 tháng. Tuy nhiên, cổ phiếu ngành than chiếm tỷ trọng khá nhỏ trên thị trường nên dù có “sóng” cũng ít được chú ý.</p>\r\n\r\n<p>Dẫn đầu đà tăng là cổ phiếu <a class='symbol'>MDC</a> của Than Mông Dương khi bứt phá mạnh gấp đôi chỉ sau 1 tháng. Sau hàng loạt phiên tăng kịch trần, <a class='symbol'>MDC</a> phi một mạch từ 7.000 đồng lên mức 14.500 đồng/cp. Thanh khoản <a class='symbol'>MDC</a> cũng được kéo từ vài nghìn cổ phiếu lên hàng trăm nghìn đơn vị trong một phiên.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>TC6</a> của Than Cọc Sáu cũng nhanh chóng bứt tốc gần gấp đôi sau một tháng để cán mốc 8.900 đồng. Song hành với đà tăng giá, thanh khoản của <a class='symbol'>TC6</a> này cũng tăng vượt trội từ vài nghìn lên đến hàng trăm nghìn, thậm chí có phiên khớp lệnh hàng triệu cổ phiếu.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230210/images/cp.png\" style=\"height:255px; width:546px\"></p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>TVD</a> của CTCP Than Vàng Danh cũng không nằm ngoài xu hướng tăng giá. Theo đó, <a class='symbol'>TVD</a> bứt phá 8.600 lên 14.900 đồng, tương ứng mức tăng 73% chỉ sau một tháng.</p>\r\n\r\n<p><a class='symbol'>TDN</a> của Than Đèo Nai cũng là một cái tên sáng giá trong nhóm cổ phiếu \"vàng đen\" với mức tăng ấn tượng. Cũng tương tự như những mã trên, cổ phiếu này xác lập đà tăng vào đầu tháng 1 và hiện đã tăng 50% lên mức 10.900 đồng/cp.</p>\r\n\r\n<p>Bên cạnh đó hàng loạt cổ phiếu than cũng đua nhau bứt phá trong vòng một tháng gần đây, điển hình là <a class='symbol'>TMB</a> (+42%), <a class='symbol'>THT</a> (+41%), <a class='symbol'>NBC</a> (+40%),...</p>\r\n\r\n<p><strong>“Tin vui” từ tiêu thụ than tháng đầu năm và KQKD tích cực</strong></p>\r\n\r\n<p>Động lực dẫn dắt đà tăng của nhóm cổ phiếu này được cho là đến từ những thông tin tích cực từ sản tiêu thụ than và kết quả kinh doanh tích cực trong quý 4/2022 đã công bố.</p>\r\n\r\n<p>Trái ngược với bức tranh kinh doanh ảm đạm trong quý cuối năm trước, hoạt động kinh doanh của các doanh nghiệp than có sự khởi sắc rõ rệt nhờ sản lượng than khai thác, tiêu thụ tăng mạnh và Tập đoàn TKV điều chỉnh giá bán than.</p>\r\n\r\n<p>“Quán quân” tăng trưởng lợi nhuận trong nhóm các doanh nghiệp than “gọi tên” Than Cọc Sáu (mã <a class='symbol'>TC6</a>) với lợi nhuận tăng trưởng gấp 10 lần cùng kỳ. Cụ thể, lợi nhuận sau thuế quý 4/2022 đạt 348 tỷ đồng, tăng vượt trội so với khoản lãi 34 tỷ cùng kỳ năm trước.</p>\r\n\r\n<p>Không kém cạnh, Than Mông Dương (mã <a class='symbol'>MDC</a>) cũng ghi nhận mức tăng trưởng đột biến với lợi nhuận sau thuế quý 4 đạt 93 tỷ đồng, tăng gấp 9 lần so với cùng kỳ. Kết quả kinh doanh ấn tượng này giúp lợi nhuận cả năm 2022 cán mốc 109 tỷ đồng, gấp gần 3 lần mức thực hiện năm 2021.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230210/images/capture(1).png\" style=\"height:403px; width:544px\"></p>\r\n\r\n<p>Cũng ghi nhận mức tăng trưởng mạnh 154% so với cùng kỳ, Than Cao Sơn (<a class='symbol'>CST</a>) ghi nhận lãi ròng 168 tỷ đồng trong quý 4/2022. Lũy kế cả năm 2022, <a class='symbol'>CST</a> lãi 340 tỷ đồng sau thuế, gấp gần 3 lần so với mức thực hiện năm trước.</p>\r\n\r\n<p>Than Vàng Danh (<a class='symbol'>TVD</a>) cũng lọt top những doanh nghiệp có KQKD bứt phá mạnh trong quý 4/2022. Cụ thể, <a class='symbol'>TVD</a> ghi nhận lãi sau thuế tăng gấp đôi lên mức 148 tỷ đồng.</p>\r\n\r\n<p>Ngoài ra, Than Hà Tu (<a class='symbol'>THT</a>) và Than Núi Béo (<a class='symbol'>NBC</a>) cũng ghi nhận lợi nhuận ròng tăng tương ứng 96% và 70%. Than Đèo Nai (<a class='symbol'>TDN</a>) cũng có lãi 37 tỷ đồng tăng mạnh so với con số lỗ 1 tỷ đồng của quý 4/2021.</p>\r\n\r\n<p>Theo thông tin từ Bộ Công Thương, nhu cầu tiêu thụ than tăng cao sau dịp Tết Nguyên đán. Để đáp ứng nhu cầu tiêu thụ than cho thị trường, đầu năm 2023, các đơn vị thuộc Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam (TKV) đã đẩy mạnh sản xuất, tiêu thụ than. Tính riêng tháng 1/2023, đã sản xuất 2,6 triệu tấn than nguyên khai, tiêu thụ 3,8 triệu tấn than.</p>\r\n\r\n<p>Năm 2023, Tập đoàn dự kiến sẽ tiêu thụ 46,5 triệu tấn than, trong đó lượng tiêu thụ trong nước là 45,12 triệu tấn và than xuất khẩu 1,38 triệu tấn. Sản xuất 39,18 triệu tấn than, nhập khẩu 9,2 triệu tấn...</p>\r\n\r\n<p>Bộ Công Thương cho rằng những tín hiệu tiêu thụ than đầu năm sẽ báo hiệu khởi đầu mùa than mới sẽ sôi động, mở ra nhiều kỳ vọng trong hoạt động sản xuất kinh doanh của TKV nói chung và các doanh nghiệp thành viên trong năm 2023.</p>\r\n\r\n<p><strong>Thận trọng với biến động giá than</strong></p>\r\n\r\n<p>Có thể thấy, dù kết quả kinh doanh xuất hiện nhiều điểm sáng, song cổ phiếu than vẫn tiềm ẩn nhiều rủi ro khi giá than thế giới đang trên đà lao dốc. Tính đến ngày 9/2, giá than tương lai ở mức 229 USD/tấn, giảm 4,5% so với ngày hôm trước. Nếu so với hồi đầu năm, giá than đã giảm 42% để quay về mức giá hồi tháng 2 năm trước.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230210/images/jbp_com-1-.png\" style=\"height:374px; width:540px\"></p>\r\n\r\n<p>Giới phân tích vẫn cho rằng giá than Việt Nam có \"độ trễ\" nhất định so với giá thế giới và cơ chế kiểm soát giá khác biệt. Tuy nhiên, giá than thế giới giảm mạnh cũng ít nhiều ảnh hưởng đến giá than trong nước. Do đó, nhà đầu tư nên cân nhắc rủi ro trước khi “đua mua” những cổ phiếu liên quan đến hàng hóa.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/don-nhan-nhieu-tin-vui-mot-nhom-co-phieu-dong-loat-but-pha-hang-chuc-phan-tram-chi-sau-1-thang-16275.html\"><strong>Hạ Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CST",
                        "price": 21.4,
                        "change": -0.1,
                        "percentChange": -0.4201680672268908,
                        "changeSince": 2.300000000000001,
                        "percentChangeSince": 10.74766355140187
                    },
                    {
                        "symbol": "MDC",
                        "price": 13.7,
                        "change": 0.2,
                        "percentChange": 1.574803149606299,
                        "changeSince": -0.7999999999999989,
                        "percentChangeSince": -5.839416058394153
                    },
                    {
                        "symbol": "NBC",
                        "price": 11.0,
                        "change": -0.2,
                        "percentChange": -1.769911504424779,
                        "changeSince": 0.09999999999999964,
                        "percentChangeSince": 0.9090909090909058
                    },
                    {
                        "symbol": "TC6",
                        "price": 8.5,
                        "change": null,
                        "percentChange": null,
                        "changeSince": null,
                        "percentChangeSince": null
                    },
                    {
                        "symbol": "TDN",
                        "price": 10.6,
                        "change": null,
                        "percentChange": null,
                        "changeSince": null,
                        "percentChangeSince": null
                    },
                    {
                        "symbol": "THT",
                        "price": 12.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.1999999999999993,
                        "percentChangeSince": -1.639344262295076
                    },
                    {
                        "symbol": "TMB",
                        "price": 26.0,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 46.7,
                        "percentChangeSince": 179.6153846153846
                    },
                    {
                        "symbol": "TVD",
                        "price": 14.3,
                        "change": 0.1,
                        "percentChange": 0.819672131147541,
                        "changeSince": -2.0,
                        "percentChangeSince": -13.98601398601399
                    }
                ]
            }
        ],
        "2023-02-03": [
            {
                "date": "2023-02-03T16:37:00+07:00",
                "title": "TMB: Báo cáo tài chính cơ quan điều hành quý 4 năm 2022 trước kiểm toán (văn phòng công ty)",
                "description": "Báo cáo tài chính cơ quan điều hành quý 4 năm 2022 trước kiểm toán (văn phòng công ty)",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-02-03T07:46:00+07:00",
                "title": "TMB: Báo cáo tài chính quý 4/2022",
                "description": "Báo cáo tài chính quý 4/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-02": [
            {
                "date": "2023-02-02T19:27:00+07:00",
                "title": "TMB: Báo cáo quản trị công ty năm 2022",
                "description": "Báo cáo quản trị công ty năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-04": [
            {
                "date": "2023-01-04T10:40:00+07:00",
                "title": "TMB: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-11-04": [
            {
                "date": "2022-11-04T09:40:00+07:00",
                "title": "TMB: Báo cáo tài chính văn phòng công ty quý 3 năm 2022",
                "description": "Báo cáo tài chính văn phòng công ty quý 3 năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-31": [
            {
                "date": "2022-10-31T16:28:00+07:00",
                "title": "TMB: Báo cáo tài chính quý 3/2022",
                "description": "Báo cáo tài chính quý 3/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-26": [
            {
                "date": "2022-10-26T16:43:00+07:00",
                "title": "TMB: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-21": [
            {
                "date": "2022-09-21T21:07:00+07:00",
                "title": "Giá than sẽ lập đỉnh trong quý III/2021, thận trọng cuộc chơi trung/dài hạn cổ phiếu ngành than",
                "description": "Theo nhận định của các chuyên gia, triển vọng chung của ngành khai khoáng vẫn được nhận định ở mức trung bình trong năm 2021 bất chấp những động thái từ việc giá than đang tăng mạnh trong quý III/2021. FSCRIR nhận định, tình trạng khan hiếm than sẽ giảm nhiệt và kéo theo giá than đi xuống trong quý IV/2021 và dài hạn. Đây là các yếu tố nhà đầu tư cần chú ý trước khi xuống tiền với các mã cổ phiếu ngành than.\r\n",
                "content": "<p><strong>Theo nhận định của các chuyên gia, triển vọng chung của ngành khai khoáng vẫn được nhận định ở mức trung bình trong năm 2021 bất chấp những động thái từ việc giá than đang tăng mạnh trong quý III/2021. FSCRIR nhận định, tình trạng khan hiếm than sẽ giảm nhiệt và kéo theo giá than đi xuống trong quý IV/2021 và dài hạn. Đây là các yếu tố nhà đầu tư cần chú ý trước khi xuống tiền với các mã cổ phiếu ngành than.</strong></p>\r\n\r\n<p>Kết tuần giao dịch từ 23 - 27/8/2021, thị trường bất ngờ ghi nhận diễn biến nóng từ nóng cổ phiếu ngành than trong đó minh chứng rõ nhất là phiên ngày 25/8 khi có tới 9/10 cổ phiếu nhóm này ghi nhận mức tăng trần như <a class='symbol'>NBC</a> của CTCP Than Núi Béo, <a class='symbol'>CST</a> của CTCP Than Cao Sơn, <a class='symbol'>TVD</a> của CTCP Than Vàng Danh, <a class='symbol'>THT</a> của CTCP Than Hà Tu... Duy nhất mã <a class='symbol'>TMB</a> của Than Miền Bắc tăng nhẹ 0,67% nối tiếp đà tăng trong phiên liền trước.</p>\r\n\r\n<p><img alt=\"\" src=\"https://dautu.kinhtechungkhoan.vn/stores/news_dataimages/haund/082021/28/17/gia-than-se-lap-dinh-trong-quy-iii2021-than-trong-cuoc-choi-trungdai-han-co-phieu-nganh-than-30-.7846.jpg\" style=\"height:325px; width:544px\"></p>\r\n\r\n<p>Theo quan sát, không chỉ trong những phiên gần đây, nhìn chung cổ phiếu than đã ghi nhận mức tăng mạnh trong suốt 8 tháng vừa qua.</p>\r\n\r\n<p>Thống kê từ đầu năm 2021, cổ phiếu <a class='symbol'>NBC</a> đã tăng đến 160% từ mức 6.400 đồng/cp ở phiên giao dịch đầu năm. Có phần khiêm tốn hơn, cổ phiếu <a class='symbol'>TC6</a> cũng tăng hơn 42% lên mức 7.000 đồng. Trong tháng 4 và tháng 6, cổ phiếu của Than Cọc Sáu cũng ghi nhận hai nhịp tăng mạnh.</p>\r\n\r\n<p>Diễn biến tương tự, <a class='symbol'>TVD</a> đã tăng 26% từ vùng giá 8.000 đồng lên 10.100 đồng/cp; <a class='symbol'>THT</a> tuy đã giảm khá mạnh trong nhịp điều chỉnh tháng 7 của thị trường nhưng vẫn tăng hơn 23%...</p>\r\n\r\n<p>Một trong những nguyên nhân của việc cổ phiếu ngành than đồng loạt tăng giá được cho là đến từ biến động của giá than trên các sàn giao dịch hàng hóa quốc tế. Kể từ đầu năm, giá than đã liên tiếp phá vỡ những kỷ lục cũ để đạt những đỉnh cao mới.</p>\r\n\r\n<p>Theo báo cáo của Argus, giá than nhiệt Australia tại cảng Newcastle - loại than tiêu chuẩn cho thị trường châu Á hiện đã tăng vọt 106% lên hơn 166 USD/tấn kể từ đầu năm. Giá than trung bình hàng tuần tại Nam Phi cũng trong xu hướng tăng mạnh.</p>\r\n\r\n<p>Giá than giao dịch trên sàn Đại Liên (Trung Quốc) đã tăng khoảng 6% trong phiên 24/8, kéo dài chuỗi tăng giá suốt từ cuối quý III/2020. Giá than cốc và than luyện cốc ở mức 3.150,5 CNY/tấn và 2.465 CNY/tấn, là mức cao kỷ lục lịch sử và tăng tiếp 6,5% so với phiên liền trước.</p>\r\n\r\n<p>Các nhà phân tích năng lượng đã chỉ ra một số lý do cho sự phục hồi chóng mặt của than nhiệt. Đó là nhờ nhu cầu điện năng bùng nổ ở Trung Quốc; lệnh cấm không chính thức của Bắc Kinh đối với than nhập khẩu từ Australia; gián đoạn nguồn cung ở Australia, Nam Phi và Colombia; và giá khí đốt toàn cầu tăng.</p>\r\n\r\n<p>Theo dự báo, xu hướng giá than tăng sẽ còn tiếp diễn ít nhất là trong năm 2021 do nhu cầu mạnh từ các nhà sản xuất thép Trung Quốc và nhiều quốc gia khác sau đại dịch. Điều này đã hỗ trợ cho nhóm cổ phiếu than có đà tăng trưởng tích cực trong 6 tháng đầu năm 2021.</p>\r\n\r\n<p><img alt=\"\" src=\"https://dautu.kinhtechungkhoan.vn/stores/news_dataimages/haund/082021/28/17/gia-than-se-lap-dinh-trong-quy-iii2021-than-trong-cuoc-choi-trungdai-han-co-phieu-nganh-than-31-.1180.jpg\" style=\"height:386px; width:544px\"></p>\r\n\r\n<p><em>\"Giá than tương lai đạt gần 150 USD/tấn vào tuần trước, mức cao nhất trong 10 năm qua khi nắng nóng diễn ra tại các tỉnh Chiết Giang, Giang Tô và Quảng Đông của Trung Quốc. Giá than ngày 23/8 ở mức 146,2 USD/tấn, tăng khoảng 80% so từ đầu năm tới nay. Kể từ tháng 5, giá mặt hàng này tăng 40%.</em></p>\r\n\r\n<p><em>Thời tiết cực đoan khiến lượng điện tiêu thụ tăng chưa từng có tại các khu công nghiệp trong khi nguồn cung điện hạn chế. Hạn hán ở Trung Quốc tác động tiêu cực đến hoạt động của nhà máy thủy điện ở tỉnh Vân Nam và ảnh hưởng đến sản lượng điện.</em></p>\r\n\r\n<p><em>Với những diễn biến trên, Fitch Solutions Country Risk and Industrial Research (FSCRIR) thuộc Fitch Solutions (Mỹ) cho rằng giá than sẽ đạt đỉnh trong quý III. Sau đó, nguồn cung sẽ khôi phục vì Trung Quốc giải phóng kho than dự trữ nhà nước. Giá mặt hàng này cao cũng sẽ khuyến khích khai thác than, làm tăng nguồn cung từ đó giúp giá than có thể giảm dần từ quý IV/2021.\"</em></p>\r\n\r\n<p><strong>Thực tế kinh doanh?</strong></p>\r\n\r\n<p>Theo nhận định của các chuyên gia, triển vọng chung của ngành khai khoáng vẫn được nhận định ở mức trung bình trong năm 2021.</p>\r\n\r\n<p>Mới đây, lãnh đạo Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam cũng đưa ra dự báo nhu cầu than năm nay không có sự tăng trưởng, chỉ ở mức tương đương năm ngoái.</p>\r\n\r\n<p>Điều đáng nói, mặc dù tăng giá nóng, kết quả kinh doanh của các doanh nghiệp trong ngành không mấy sáng sủa. Chi phí lãi vay ở mức cao bào mòn lợi nhuận của các doanh nghiệp ngành than, thậm chí nhiều doanh nghiệp vẫn đang lỗ lũy kế.</p>\r\n\r\n<p>Trong nửa đầu năm 2021, doanh thu thuần của Than Núi Béo (<a class='symbol'>NBC</a>) tăng gần 20% đạt 1.081 tỷ đồng, lãi ròng sau thuế là 16,9 tỷ đồng, tăng mạnh so với mức lỗ 144,3 tỷ đồng cùng kỳ năm trước.</p>\r\n\r\n<p>Kế hoạch kinh doanh Than Núi Béo đề ra trong năm nay là 2.200 tỷ đồng doanh thu - tương đương cùng kỳ. Tuy vậy kế hoạch lãi ròng chỉ còn 25,4 tỷ đồng - giảm gần 50% so với thực hiện năm trước.</p>\r\n\r\n<p><img alt=\"\" src=\"https://dautu.kinhtechungkhoan.vn/stores/news_dataimages/haund/082021/28/17/gia-than-se-lap-dinh-trong-quy-iii2021-than-trong-cuoc-choi-trungdai-han-co-phieu-nganh-than-31-.3964.png\" style=\"height:308px; width:544px\"></p>\r\n\r\n<p>Tình hình sản xuất than gặp khó khăn do dịch COVID-19 khiến doanh thu thuần của Than Hà Tu giảm khoảng 118 tỷ đồng đạt 1.290 tỷ đồng; lãi ròng vẫn tăng hơn 18% lên mức 19,1 tỷ đồng nhờ thực hiện tiết giảm chi phí.</p>\r\n\r\n<p>Dù duy trì doanh thu tương đương, hầu hết doanh nghiệp báo cáo mức lãi ròng giảm mạnh so với cùng kỳ năm trước. Than Vàng Danh báo lãi ròng 6 tháng đạt 21,6 tỷ đồng - bằng 68,6% kết quả năm 2020 do việc tiêu thụ than gặp khó khăn và phải chi cho công tác phòng chống dịch.</p>\r\n\r\n<p>Lãi sau thuế của Than Cọc Sáu giảm đến 80% chỉ còn hơn 3 tỷ đồng. Nguyên nhân doanh nghiệp đưa ra là do sản lượng tiêu thụ chỉ đạt 41% so với kế hoạch dẫn tới doanh thu giảm 25%. Mặt khác, chi phí tài chính tăng 44% khiến lợi nhuận giảm hơn 13 tỷ đồng. Chịu ảnh hưởng tương tự; lãi ròng của Than Miền Bắc giảm khoảng 35%, Than Đèo Nai cũng giảm khoảng 17%...</p>\r\n\r\n<hr>\r\n<p><strong>Giá than sẽ hạ nhiệt trong quý IV/2021 và bước vào đà giảm dài hạn</strong></p>\r\n\r\n<p><em>FSCRIR nhận định, tình trạng khan hiếm than sẽ giảm nhiệt và kéo theo giá than đi xuống trong những tháng tới vì 3 lý do gồm: Nắng nóng ở Trung Quốc sẽ giảm, mức sử dụng điện đi xuống và giá than sẽ đi xuống; Chính phủ Trung Quốc sẽ giải phóng 10 triệu tấn than từ kho dự trữ chiến lược - động thái này sẽ tác động đến giá than; Giá than tăng sẽ giúp thúc đẩy sản xuất toàn cầu vốn đứt gãy trong COVID-19 hồi năm ngoái và nhờ đó nguồn cung hồi phục.</em></p>\r\n\r\n<p><em>FSCRIR cho rằng giá than sẽ giảm trong dài hạn vì các chính sách về môi trường, đặc biệt là tại Trung Quốc - quốc gia đóng vai trò quan trọng trong việc giảm nhu cầu mặt hàng này. FSCRIR dự đoán giá than trung bình trong thập kỷ này là 60,1 USD/tấn so với mức 85 USD/tấn trong năm nay.</em></p>\r\n\r\n<p><em>Trong khi đó, nhiều nhà phân tích cho rằng, giá than sẽ đi xuống vì xu hướng sử dụng năng lượng tái tạo, năng lượng xanh thay than.</em></p>\r\n\r\n<hr>\r\n<p><a href=\"https://dautu.kinhtechungkhoan.vn/gia-than-se-lap-dinh-trong-quy-iii2021-than-trong-cuoc-choi-trungdai-han-co-phieu-nganh-than-101320.html\"><strong>Hữu Dũng</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CST",
                        "price": 16.5,
                        "change": -0.1,
                        "percentChange": -0.4201680672268908,
                        "changeSince": 7.199999999999999,
                        "percentChangeSince": 43.63636363636363
                    },
                    {
                        "symbol": "NBC",
                        "price": 15.4,
                        "change": -0.2,
                        "percentChange": -1.769911504424779,
                        "changeSince": -4.300000000000001,
                        "percentChangeSince": -27.92207792207793
                    },
                    {
                        "symbol": "TC6",
                        "price": 10.3,
                        "change": null,
                        "percentChange": null,
                        "changeSince": null,
                        "percentChangeSince": null
                    },
                    {
                        "symbol": "THT",
                        "price": 12.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.09999999999999964,
                        "percentChangeSince": -0.8264462809917327
                    },
                    {
                        "symbol": "TMB",
                        "price": 25.0,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 47.7,
                        "percentChangeSince": 190.8
                    },
                    {
                        "symbol": "TVD",
                        "price": 14.7,
                        "change": 0.1,
                        "percentChange": 0.819672131147541,
                        "changeSince": -2.399999999999999,
                        "percentChangeSince": -16.32653061224489
                    }
                ]
            }
        ],
        "2022-08-17": [
            {
                "date": "2022-08-17T14:59:00+07:00",
                "title": "TMB: BCTC văn phòng soát xét bán niên 2022",
                "description": "BCTC văn phòng soát xét bán niên 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-16": [
            {
                "date": "2022-08-16T14:36:00+07:00",
                "title": "TMB: Thông báo thay đổi giấy chứng nhận đăng ký hoạt động chi nhánh",
                "description": "Thông báo thay đổi giấy chứng nhận đăng ký hoạt động chi nhánh",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-04": [
            {
                "date": "2022-08-04T09:38:00+07:00",
                "title": "TMB: Giải trình lợi nhuận sau thuế quý 2 năm 2022",
                "description": "Giải trình lợi nhuận sau thuế quý 2 năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-28": [
            {
                "date": "2022-07-28T10:51:00+07:00",
                "title": "TMB: Báo cáo quản trị công ty bán niên 2022",
                "description": "Báo cáo quản trị công ty bán niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-07": [
            {
                "date": "2022-06-07T16:04:00+07:00",
                "title": "TMB: Thông báo về việc chi trả cổ tức bằng tiền năm 2021",
                "description": "Thông báo về việc chi trả cổ tức bằng tiền năm 2021",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-31": [
            {
                "date": "2022-05-31T08:45:00+07:00",
                "title": "Lịch chốt quyền chia cổ tức của các doanh nghiệp ngày 31/5",
                "description": "Ngày 31/5, các doanh nghiệp như sẽ thực hiện chốt danh sách trả cổ tức các đợt năm 2020 - 2021 bao gồm: UIC, MTB, PIA, SIV, MQB, TOW, GND, TMB...\r\n",
                "content": "<p><strong>Ngày 31/5, các doanh nghiệp như sẽ thực hiện chốt danh sách trả cổ tức các đợt năm 2020 - 2021 bao gồm: <a class='symbol'>UIC</a>, <a class='symbol'>MTB</a>, <a class='symbol'>PIA</a>, <a class='symbol'>SIV</a>, <a class='symbol'>MQB</a>, <a class='symbol'>TOW</a>, <a class='symbol'>GND</a>, <a class='symbol'>TMB</a>...</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://kinhtechungkhoan.vn/stores/news_dataimages/ngoclam/052022/30/17/2348_cotuc1.jpg?rt=20220530172351\" style=\"height:269px; width:544px\"></p>\r\n\r\n<p><em>Lịch chốt quyền chia cổ tức của các doanh nghiệp ngày 31/5</em></p>\r\n\r\n<p>CTCP Đầu tư Phát triển Nhà và Đô thị IDICO (<a class='symbol'>UIC</a>): Ngày 10/6 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 3.000 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Môi trường và Công trình Đô thị Tỉnh Thái Bình (<a class='symbol'>MTB</a>): Ngày 13/6 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 150 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Tin học Viễn thông Petrolimex (<a class='symbol'>PIA</a>): Ngày 15/6 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 2.000 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP SIVICO (<a class='symbol'>SIV</a>): Ngày 15/6 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 2.000 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Môi trường và Phát triển Đô thị Quảng Bình (<a class='symbol'>MQB</a>): Ngày 16/6 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 250 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Cấp nước Trà Nóc - Ô Môn (<a class='symbol'>TOW</a>): Ngày 16/6 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 1.300 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Gạch ngói Đồng Nai (<a class='symbol'>GND</a>): Ngày 16/6 trả cổ tức đợt 2/2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 1.000 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Kinh doanh Than Miền Bắc - Vinacomin (<a class='symbol'>TMB</a>): Ngày 16/6 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 1.500 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Chợ Lạng Sơn (DKC): Ngày 16/6 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 850 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Cảng Thị Nại (TNP): Ngày 17/6 trả cổ tức đợt 2/2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 1.700 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Thủy điện Định Bình (TDB): Ngày 28/6 trả cổ tức đợt 1/2022 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 2.000 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>Tổng CTCP Bảo Minh (BMI): Ngày 30/6 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 1.500 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Giấy Việt Trì (GVT): Ngày 30/6 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 3.900 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Thủy điện Vĩnh Sơn - Sông Hinh (VSH): Ngày 30/6 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 1.000 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Công trình Giao thông Sài Gòn (GTS): Ngày 1/7 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 790 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Viglacera Hạ Long (VHL): Ngày 6/7 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 1.750 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Cấp thoát nước Cần Thơ (CTW): Ngày 25/10 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 630 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p>CTCP Hóa - Dược phẩm Mekophar (MKP): Ngày 10/6 trả cổ tức năm 2021 bằng tiền, mỗi cổ phiếu cổ đông sở hữu được nhận 800 đồng, ngày giao dịch không hưởng quyền là 30/5 và ngày đăng ký cuối cùng là 31/5.</p>\r\n\r\n<p><a href=\"https://kinhtechungkhoan.vn/lich-chot-quyen-chia-co-tuc-cua-cac-doanh-nghiep-ngay-315-124087.html\"><strong>Anh Khôi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "GND",
                        "price": 30.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.5,
                        "percentChangeSince": 8.19672131147541
                    },
                    {
                        "symbol": "MQB",
                        "price": 9.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.6000000000000014,
                        "percentChangeSince": -6.451612903225821
                    },
                    {
                        "symbol": "MTB",
                        "price": 4.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 5.600000000000001,
                        "percentChangeSince": 133.3333333333333
                    },
                    {
                        "symbol": "PIA",
                        "price": 29.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.3999999999999986,
                        "percentChangeSince": 1.351351351351346
                    },
                    {
                        "symbol": "SIV",
                        "price": 50.2,
                        "change": -4.0,
                        "percentChange": -8.438818565400844,
                        "changeSince": -6.800000000000004,
                        "percentChangeSince": -13.54581673306774
                    },
                    {
                        "symbol": "TMB",
                        "price": 20.6,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 52.1,
                        "percentChangeSince": 252.9126213592233
                    },
                    {
                        "symbol": "TOW",
                        "price": 24.7,
                        "change": 1.0,
                        "percentChange": 2.941176470588236,
                        "changeSince": 10.3,
                        "percentChangeSince": 41.7004048582996
                    },
                    {
                        "symbol": "UIC",
                        "price": 52.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.299999999999997,
                        "percentChangeSince": -10.01890359168242
                    }
                ]
            }
        ],
        "2022-05-26": [
            {
                "date": "2022-05-26T18:24:00+07:00",
                "title": "TMB: Than Miền Bắc (TMB) định ngày chốt danh sách cổ đông trả cổ tức năm 2021",
                "description": "Với 15 triệu cổ phiếu đang lưu hành, ước tính TMB phải chi 22,5 tỷ đồng để thanh toán cổ tức năm 2021 cho cổ đông.\r\n",
                "content": "<p><strong>Với 15 triệu cổ phiếu đang lưu hành, ước tính <a class='symbol'>TMB</a> phải chi 22,5 tỷ đồng để thanh toán cổ tức năm 2021 cho cổ đông.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://kinhtechungkhoan.vn/stores/news_dataimages/ngoclam/052022/26/17/3331_than5.jpg?rt=20220526173333\" style=\"height:306px; width:544px\"></p>\r\n\r\n<p><em>Than Miền Bắc (<a class='symbol'>TMB</a>) định ngày chốt danh sách cổ đông trả cổ tức năm 2021</em></p>\r\n\r\n<p>CTCP Kinh doanh Than Miền Bắc - Vinacomin (HNX: <a class='symbol'>TMB</a>) vừa ra thông báo ngày đăng ký cuối cùng lập danh sách trả cổ tức năm 2021 là 31/05. Ngày giao dịch không hưởng quyền là 30/05.</p>\r\n\r\n<p>Theo đó, Kinh doanh Than Miền Bắc - Vinacomin sẽ chia cổ tức năm 2021 bằng tiền mặt cho cổ đông với tỷ lệ 15%, tức 1 cổ phiếu sẽ nhận được nhận 1.500 đồng. Thời gian thực hiện là ngày 16/06.</p>\r\n\r\n<p>Với 15 triệu cổ phiếu đang lưu hành, ước tính <a class='symbol'>TMB</a> phải chi 22,5 tỷ đồng để thanh toán cổ tức năm 2021 cho cổ đông.</p>\r\n\r\n<p>Trên thị trường, đóng cửa phiên giao dịch chiều ngày 26/5, giá cổ phiếu <a class='symbol'>TMB</a> đang giao dịch ở mức 21.600 đồng/cp tăng gần 14% so với tháng trước.</p>\r\n\r\n<p><img alt=\"\" src=\"https://kinhtechungkhoan.vn/stores/news_dataimages/ngoclam/052022/26/17/2931_TMB2.jpg?rt=20220526172933\" style=\"height:231px; width:544px\"></p>\r\n\r\n<p><em>Diễn biến giá cổ phiếu <a class='symbol'>TMB</a> thời gian gần đây (Nguồn: TradingView)</em></p>\r\n\r\n<p>Về hoạt động kinh doanh, doanh thu thuần của <a class='symbol'>TMB</a> tăng đột biến từ mức 4 - 5 ngàn tỷ đồng giai đoạn 2017-2018 lên mức 10-11 ngàn tỷ đồng giai đoạn 2019-2021. Tương ứng, lãi ròng cũng tăng đột biến từ 13-17 tỷ đồng lên 50-60 tỷ đồng.</p>\r\n\r\n<p>Riêng trong năm 2021, doanh thu của <a class='symbol'>TMB</a> dẫn đầu trong nhóm các doanh nghiệp khai thác than, với mức 11.029 tỷ đồng năm 2021.</p>\r\n\r\n<p>Trong 3 năm gần đây, doanh thu của công ty này gần như đi ngang. Lợi nhuận sau thuế của công ty cũng tương tự. Năm ngoái, công ty báo lãi sau thuế 60,3 tỷ đồng, tăng nhẹ 9,5% so với năm trước đó.</p>\r\n\r\n<p>Tuy vậy, tổng tài sản cuối năm 2021 lại giảm mạnh hơn 60% so với cuối năm 2020, về mức 1.010 tỷ đồng, chủ yếu do hàng tồn kho (từ gần 2,15 ngàn tỷ đồng về còn gần 760 tỷ đồng).</p>\r\n\r\n<p>Việc giảm hàng tồn kho đã phần nào giải tỏa áp lực vay nợ của công ty. Vay nợ tài chính ngắn hạn giảm từ 1,2 ngàn tỷ đồng về còn 424 tỷ đồng và phải trả người bán ngắn hạn giảm từ hơn 1 ngàn tỷ đồng về còn hơn 211 tỷ đồng. Tỷ số nợ trên tổng tài sản giảm từ mức 90% năm 2020 về còn 72% cuối năm 2021.</p>\r\n\r\n<hr>\r\n<p><em>Công ty CPKD Than Miền Bắc - Vinacomin là đơn vị thành viên của Tập đoàn Công nghiệp Than khoáng sản Việt Nam (Vinacomin), là một mắt xích nằm trong dây chuyền sản xuất, chế biến và tiêu thụ than của Tập đoàn Vinacomin. Hoạt động chủ yếu của Công ty là bán than tại địa bàn các tỉnh phía bắc từ Hà Tĩnh trở ra.</em></p>\r\n\r\n<hr>\r\n<p><a href=\"https://kinhtechungkhoan.vn/than-mien-bac-tmb-dinh-ngay-chot-danh-sach-co-dong-tra-co-tuc-nam-2021-116437.html\"><strong>Nguyên Nam</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": 21.6,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 51.1,
                        "percentChangeSince": 236.5740740740741
                    }
                ]
            }
        ],
        "2022-05-24": [
            {
                "date": "2022-05-24T10:33:00+07:00",
                "title": "TMB: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TMB của CTCP Kinh doanh than miền Bắc-Vinacomin như sau:<br>1. Ngày đăng ký cuối cùng: 31/05/2022<br>2. Ngày giao dịch không hưởng quyền: 30/05/2022<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt  năm 2021<br>          - Tỷ lệ thực hiện: 15%/cổ phiếu (01 cổ phiếu được nhận 1.500 đồng)<br>          - Thời gian thực hiện: 16/06/2022<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại: Trụ sở Công ty, số 5, phố Phan Đình Giót, phường Phương Liệt, quận Thanh Xuân, thành phố Hà Nội hoặc chuyển khoản (vào các ngày làm việc trong tuần) bắt đầu từ ngày 16/06/2022 và xuất trình chứng minh nhân dân.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức bằng tiền tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-04": [
            {
                "date": "2022-05-04T15:54:00+07:00",
                "title": "TMB: BCTC văn phòng công ty Q1/2022",
                "description": "BCTC văn phòng công ty Q1/2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-05-04T15:55:00+07:00",
                "title": "TMB: Báo cáo tài chính quý 1/2022",
                "description": "Báo cáo tài chính quý 1/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-30": [
            {
                "date": "2022-03-30T09:08:00+07:00",
                "title": "TMB: BCTC đã được kiểm toán năm 2021 (văn phòng công ty)",
                "description": "BCTC đã được kiểm toán năm 2021 (văn phòng công ty)",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-28": [
            {
                "date": "2022-03-28T16:20:00+07:00",
                "title": "TMB: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu TMB của CTCP Kinh doanh than miền Bắc-Vinacomin như sau:<br>1. Ngày đăng ký cuối cùng: 31/03/2022<br>2. Ngày giao dịch không hưởng quyền: 30/03/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Thời gian họp: 26/04/2022<br>          - Địa điểm tổ chức họp: Trụ sở Công ty, số 5, phố Phan Đình Giót, phường Phương Liệt, quận Thanh Xuân, thành phố Hà Nội<br>          - Nội dung họp: + Phê duyệt kết quả hoạt động sản xuất kinh doanh và báo cáo tài chính được kiểm toán của Công ty năm 2021; Phân phối lợi nhuận, trích lập và sử dụng các quỹ, tỷ lệ chi trả cổ tức năm 2021;<br>+ Lựa chọn công ty kiểm toán độc lập để thực hiện kiểm toán Báo cáo tài chính công ty năm 2022;<br>+ Các vấn đề khác thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-14": [
            {
                "date": "2022-03-14T19:08:00+07:00",
                "title": "TMB: Nghị quyết HĐQT triệu tập đại hội cổ đông",
                "description": "Nghị quyết HĐQT triệu tập đại hội cổ đông",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-08": [
            {
                "date": "2022-03-08T08:36:58.317+07:00",
                "title": "Doanh thu 'khiêm tốn', cổ phiếu than vẫn... toả sáng",
                "description": "Xung đột quân sự Nga - Ukraine kéo dài khiến giao thương thêm gián đoạn. Đồng thời, giá nhiều mặt hàng quan trọng trong đó có than đá tăng cao kỷ lục, hỗ trợ cổ phiếu ngành than liên tục “toả sáng”, bất chấp kết quả kinh doanh ngành than không mấy ấn tượng.\r\n",
                "content": "<div>\r\n\t<strong>Xung đột quân sự Nga - Ukraine kéo dài khiến giao thương thêm gián đoạn. Đồng thời, giá nhiều mặt hàng quan trọng trong đó có than đá tăng cao kỷ lục, hỗ trợ cổ phiếu ngành than liên tục “toả sáng”, bất chấp kết quả kinh doanh ngành than không mấy ấn tượng.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tChốt phiên đầu tuần ngày 7/3, VN-Index giảm 6,28 điểm (-0,42%) nhưng cổ phiếu khai thác than lại đồng loạt tăng trần mạnh mẽ như <a class='symbol'>TC6</a> (Than Cọc Sáu – Vinacomin), <a class='symbol'>NBC</a> (Than Núi Béo), <a class='symbol'>HLC</a> (Than Hà Lầm – Vinacomin), <a class='symbol'>TDN</a> (Than Đèo Nai – Vinacomin), <a class='symbol'>TMB</a> (Than Miền Bắc), <a class='symbol'>TVD</a> (Than Vàng Danh), <a class='symbol'>THT</a> (Than Hà Tu – Vinacomin),…</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>Đi ngược thị trường</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tMặc dù được đánh giá là không thu hút được dòng tiền lớn so với mặt bằng chung nhưng hầu hết cổ phiếu than đã có màn trình diễn hết sức ấn tượng khi đều ghi nhận mức giao dịch vượt trội so với bình quân của chính mình.</div>\r\n<div>\r\n\t<br>\r\n\t<img alt=\"\" src=\"https://i.vnbusiness.vn/2022/03/07/co-phie-u-than-jpeg-1646641585-9424-1646641925_1200x0.jpg\" style=\"width: 544px; height: 334px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Cổ phiếu than thật sự bùng nổ và gây thu hút đối với giới đầu tư vào lúc hầu hết các ngành khác gặp áp lực điều chỉnh. (Ảnh: Int)</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tThống kê trong 10 phiên giao dịch gần đây nhất cho thấy, sắc xanh tím chiếm chủ đạo trên nhóm cổ phiếu khai thác than với hầu hết các cổ phiếu ghi nhận tỷ lệ tăng giá 25 - 50% chỉ sau vài phiên giao dịch.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong đó, <a class='symbol'>HLC</a> là mã cổ phiếu tăng giá mạnh nhất trong 10 phiên với tỷ lệ 50%. Đóng cửa phiên 7/3, cổ phiếu này dừng ở 23.100 đồng/cp, thiết lập vùng đỉnh trong 1 năm trở lại.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo sau đó là các cổ phiếu tăng trưởng trên mức 40% có <a class='symbol'>TC6</a> và <a class='symbol'>MDC</a>. Các mã khác cũng ghi nhận mức tăng cao trên 30% như <a class='symbol'>NBC</a>, <a class='symbol'>TMB</a>, <a class='symbol'>TVD</a> và <a class='symbol'>THT</a>. Hai cổ phiếu <a class='symbol'>CST</a> và <a class='symbol'>TDN</a> tăng gần 28%.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐáng chú ý là thị giá cổ phiếu <a class='symbol'>TC6</a> đã tăng gần 4 lần từ vùng đáy 5.000 đồng/cp lên mức 18.100 đồng/cp (chốt phiên 7/3) trong 1 năm gần đây.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNhư vậy, sau giai đoạn tăng mạnh kể từ đầu tháng 2, các cổ phiếu than giúp nhà đầu tư có thể đạt hiệu suất hơn 50%. Nhiều mã sắp quay về đỉnh giá đã được thiết lập trong tháng 10/2021 vừa qua.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo quan sát, nhóm cổ phiếu than đã có nhiều phiên tăng mạnh sau Tết, nhưng không gây được chú ý lắm khi mọi sự quan tâm đều đổ dồn về các ngành dầu khí, thép, phân bón,…</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCổ phiếu than chỉ thật sự bùng nổ và gây thu hút đối với giới đầu tư vào lúc hầu hết các ngành khác gặp áp lực điều chỉnh và thị trường chứng khoán rơi vào trạng thái lình xình, không rõ xu hướng do tác động từ những căng thẳng xung quanh xung đột Nga và Ukraine đã làm cho hoạt động xuất nhập khẩu bị ảnh hưởng và chuỗi cung ứng bị gián đoạn, đẩy giá cả nhiều mặt mặt hàng quan trọng trong đó có than đá tăng cao kỷ lục.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t“Nga là quốc gia xuất khẩu than hàng đầu thế giới. Việc Mỹ và Châu Âu tăng cường cấm vận Nga nhà đầu tư tin rằng các quốc gia này phải tìm kiếm các thị trường mới thay thế. Do đó, việc giá than tăng mạnh, hỗ trợ cho cổ phiếu ngành than tăng nóng trong thời gian qua là điều dễ hiểu”, một chuyên gia phân tích lý giải.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>Kết quả kinh doanh không ấn tượng</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tMặc dù nhóm cổ phiếu ngành khai thác than đang được đẩy giá lên cao song tình hình hoạt động kinh doanh trong vòng 5 năm trở lại đây của ngành than lại không có quá nhiều điểm ấn tượng</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tMức tăng trưởng doanh thu trung bình của các công ty khai thác than tương đối khiêm tốn so với mức tăng trưởng về giá của cổ phiếu các doanh nghiệp trong thời gian gần đây.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tLà công ty dẫn đầu trong nhóm về doanh thu, năm 2021, CTCP Kinh doanh than Miền Bắc - Vinacomin đạt mức 11.029 tỷ đồng; lãi sau thuế 60,3 tỷ đồng, tăng nhẹ 9,5% so với năm trước đó. Tuy nhiên, trong 3 năm gần đây, doanh thu của công ty gần như đi ngang. Lợi nhuận sau thuế của công ty cũng tương tự.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo sau là Than Cao Sơn - TKV (<a class='symbol'>CST</a>) với doanh thu là 8.698 tỷ đồng trong năm 2021 song công ty này lại dẫn đầu về lợi nhuận trong nhóm với 106,6 tỷ đồng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNằm trong nhóm báo lãi trăm tỷ đồng còn có Than Vàng Danh – Vinacomin. Trong năm 2021, doanh thu và lợi nhuận sau thuế của Than Vàng Danh là 5.342 tỷ đồng và 103,4 tỷ đồng, tăng lần lượt 57,13% và 18,86% so với năm 2020.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNgoài ra, có thể kể đến một số công ty khác có sự tăng trưởng cả về doanh thu và lợi nhuận trong năm 2021 như Than Hà Tu - Vinacomin, Than Hà Lầm – Vinacomin, Than Đèo Nai – Vinacomin. Đáng chú ý, mặc dù giá cổ phiếu tăng phi mã nhưng doanh thu và lãi sau thuế của Than Đèo Nai chỉ tăng lần lượt 6,61% và 1,23% trong năm 2021.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNgược chiều, doanh thu của Than Cọc Sáu - Vinacomin giảm 17,45% trong năm 2021, xuống còn 2.579 tỷ đồng. Đây là năm thứ hai liên tiếp công ty sụt giảm về doanh thu. Trong 5 năm gần đây, doanh thu của Than Cọc Sáu cao nhất vào năm 2019 với 3.558 tỷ đồng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐồng thời, trong năm 2021, lợi nhuận của Than Cọc Sáu cũng giảm mạnh hơn 66%, xuống còn 2,4 tỷ đồng – ghi nhận mức lãi thấp nhất trong 5 năm gần đây. So với mức đỉnh lợi nhuận 41,3 tỷ đồng của năm 2018 thì đây là con số rất thấp.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTương tự, Than Núi Béo cũng sụt giảm nhẹ về lợi nhuận trong năm 2021 khi báo lãi 45,7 tỷ đồng, giảm gần 2% so với năm trước đó.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐánh giá về ngành than trong thời gian tới đây, một số công ty chứng khoán cho rằng, những lo ngại diễn biến căng thẳng gia tăng giữa Nga và Ukraine đang kéo dài sẽ gây nhiều ảnh hưởng đến nền kinh tế thế giới nói chung và ngành than được đánh giá là một trong những ngành hưởng lợi trực tiếp.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTuy nhiên, hiện tại, việc giá than khai thác ở Việt Nam đang đắt hơn nhiều so với thế giới ở trong giai đoạn bình thường. Vì vậy, dư địa tăng giá trong nước không còn nhiều, nhất là khi giá than thế giới có khả năng hạ nhiệt nhanh trong năm 2022.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t“Tiềm năng tăng trưởng của các công ty khai thác than còn là một câu hỏi cần được xem xét lại kỹ lưỡng”, một công ty chứng khoán nhận định.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://vnbusiness.vn/co-phieu/doanh-thu-khiem-ton-co-phieu-than-van-toa-sang-1084072.html\"><strong>Hải Giang</strong></a></div>\r\n<div>\r\n\t </div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CST",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.4201680672268908,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "HLC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "MDC",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.574803149606299,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "NBC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.769911504424779,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TC6",
                        "price": null,
                        "change": null,
                        "percentChange": null,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TDN",
                        "price": null,
                        "change": null,
                        "percentChange": null,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "THT",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TVD",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.819672131147541,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-28": [
            {
                "date": "2022-02-28T10:37:00+07:00",
                "title": "TMB: Thông báo thay đổi giấy chứng nhận đăng ký hoạt động chi nhánh",
                "description": "Thông báo thay đổi giấy chứng nhận đăng ký hoạt động chi nhánh",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-07": [
            {
                "date": "2022-02-07T16:06:00+07:00",
                "title": "TMB: Báo cáo tài chính quý 4/2021",
                "description": "Báo cáo tài chính quý 4/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-02-07T16:07:00+07:00",
                "title": "TMB: BCTC VP quý 4.2021",
                "description": "BCTC VP quý 4.2021",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-02-07T15:12:00+07:00",
                "title": "TMB: Báo cáo quản trị công ty năm 2021",
                "description": "Báo cáo quản trị công ty năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-22": [
            {
                "date": "2021-12-22T16:28:00+07:00",
                "title": "TMB: Ký hợp đồng kiểm toán",
                "description": "Ký hợp đồng kiểm toán",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-30": [
            {
                "date": "2021-11-30T15:00:00+07:00",
                "title": "TMB: Than Miền Bắc bị phạt nặng 9,2 tỷ đồng do vướng phải loạt vi phạm về thuế",
                "description": "Cục thuế TP.Hà Nội vừa ra quyết định về việc xử phạt vi phạm hành chính về thuế đối với CTCP Kinh doanh Than Miền Bắc - Vinacomin (TMB) tổng số tiền hơn 9,2 tỷ đồng.\r\n",
                "content": "<p><strong>Cục thuế TP.Hà Nội vừa ra quyết định về việc xử phạt vi phạm hành chính về thuế đối với CTCP Kinh doanh Than Miền Bắc - Vinacomin (<a class='symbol'>TMB</a>) tổng số tiền hơn 9,2 tỷ đồng.</strong></p>\r\n\r\n<p> <img alt=\"\" src=\"https://photo-cms-vietnamdaily.zadn.vn/zoom/800/uploaded/nguyenphuong/2021_11_30/than-mien-bac-bi-phat-nang-92-ty-dong-do-vuong-phai-loat-vi-pham-ve-thue.jpg\" style=\"height:389px; width:544px\"></p>\r\n\r\n<p>Theo đó, về thuế thu nhập doanh nghiệp, Công ty đã xác định chưa đúng chi phí lãi vay bị khống chế theo quy định. <a class='symbol'>TMB</a> còn kê khai thiếu thuế thu nhập cá nhân từ tiền lương, tiền công của người lao động và các cá nhân thuê ngoài phải khấu trừ tại nguồn.<br>\r\nDo những sai phạm này mà Công ty bị Cục Thuế TP. Hà Nội phạt hành vi khai sai với số tiền hơn 1,4 tỷ đồng, trong đó phạt khai sai thuế thu nhập doanh nghiệp hơn 1,3 tỷ đồng, còn lại là khai sai thuế thu nhập cá nhân… <br>\r\nCùng với đó, Công ty còn phải nộp đủ số tiền thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân còn thiếu vào ngân sách nhà nước lần lượt là hơn 6,7 tỷ đồng và trên 428,1 triệu đồng.<br>\r\nNgoài ra, <a class='symbol'>TMB</a> còn phải nộp tiền chậm nộp tiền thuế vào ngân sách nhà nước hơn 596,3 triệu đồng…<br>\r\nVới hàng loạt những sai phạm trên, theo quyết định của Cục Thuế TP. Hà Nội, tổng số tiền thuế truy thu, tiền phạt và tiền chậm nộp, mà <a class='symbol'>TMB</a> phải nộp vào ngân sách lên đến hơn 9,2 tỷ đồng.<br>\r\nĐây là số tiền khá lớn so với mức lãi mà Công ty đạt được trong quý 3/2021 chỉ là hơn 1,5 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/doanh-nghiep/tmb-bi-phat-nang-92-ty-dong-do-vuong-phai-loat-vi-pham-ve-thue-126876.html\"><strong>Anh Nhi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": 17.9,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 54.8,
                        "percentChangeSince": 306.1452513966481
                    }
                ]
            }
        ],
        "2021-11-29": [
            {
                "date": "2021-11-29T14:58:00+07:00",
                "title": "TMB: Quyết định xử phạt vi phạm hành chính về thuế",
                "description": "Quyết định xử phạt vi phạm hành chính về thuế",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-04": [
            {
                "date": "2021-11-04T15:18:00+07:00",
                "title": "TMB: Báo cáo tài chính quý 3/2021",
                "description": "Báo cáo tài chính quý 3/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-03": [
            {
                "date": "2021-11-03T16:32:00+07:00",
                "title": "TMB: BCTC quý 3 năm 2021 (văn phòng công ty)",
                "description": "BCTC quý 3 năm 2021 (văn phòng công ty)",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-29": [
            {
                "date": "2021-09-29T14:54:28.547+07:00",
                "title": "Cổ phiếu 'vàng đen' đã sáng trở lại?",
                "description": "Kể từ đầu tháng 6 đến nay, nhóm cổ phiếu than - hay còn gọi là cổ phiếu “vàng đen”, đang thu hút được sự chú ý của nhà đầu tư khi liên tiếp bứt phá lên tầm giá mới sau một thời gian dài trầm lắng. Tuy nhiên, có ý kiến cho rằng, đà tăng này là thiếu sự chắc chắn, bởi yếu tố hỗ trợ chỉ là “ăn theo” giá than thế giới, chứ không đến từ yếu tố nội tại.\r\n",
                "content": "<div>\r\n\t<strong>Kể từ đầu tháng 6 đến nay, nhóm cổ phiếu than - hay còn gọi là cổ phiếu “vàng đen”, đang thu hút được sự chú ý của nhà đầu tư khi liên tiếp bứt phá lên tầm giá mới sau một thời gian dài trầm lắng. Tuy nhiên, có ý kiến cho rằng, đà tăng này là thiếu sự chắc chắn, bởi yếu tố hỗ trợ chỉ là “ăn theo” giá than thế giới, chứ không đến từ yếu tố nội tại.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tSau giai đoạn bùng nổ những tháng đầu năm, nhiều nhóm cổ phiếu tăng \"nóng\" như ngân hàng, chứng khoán... đã không còn hấp dẫn về định giá trong ngắn hạn và bước vào nhịp điều chỉnh.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTuy nhiên, trong bối cảnh thiếu vắng kênh đầu tư cùng môi trường lãi suất ngân hàng thấp, thị trường chứng khoán vẫn là nơi trú chân lý tưởng của dòng tiền và lần lượt tìm kiếm cơ hội tại các nhóm ngành chưa tăng nhiều như phân đạm, logistics cảng biển, vật liệu xây dựng, bất động sản, hay nổi bật nhất là ngành than.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>“Ăn theo” giá than</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tSự quan tâm của dòng tiền giúp nhiều cổ phiếu ngành than chỉ trong một thời gian ngắn đã vượt mệnh giá, thậm chí cả những mã vốn được xếp vào hàng “trà đá” trong nhiều năm trước cũng gặp được thời.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCó thể kể đến mã <a class='symbol'>TVD</a> của CTCP Than Vàng Danh ghi nhận mức tăng 151,4% từ vùng giá 7.000 đồng/cp hồi đầu tháng 6 lên hơn 18.000 đồng/cp như hiện nay (chốt phiên 28/9). Thanh khoản của <a class='symbol'>TVD</a> cũng cải thiện rõ rệt, lên trung bình hơn 750.000 đơn vị/phiên, trong khi trước đó chỉ duy trì ở mức dưới 300.000 đơn vị.</div>\r\n<div>\r\n\t<br>\r\n\t<img alt=\"\" src=\"https://i.vnbusiness.vn/2021/09/28/co-phieu-nganh-than-4140-1632821350_860x0.jpg\" style=\"width: 544px; height: 422px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Nhiều cổ phiếu ngành than bứt phá chỉ trong thời gian ngắn.</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTương tự, mã <a class='symbol'>TDN</a> của CTCP Than Đèo Nai cũng tăng một mạch từ vùng giá hơn 7.000 đồng/cp hồi tháng 6 lên 18.000 đồng/cp như hiện nay. Trước đó, tại phiên giao dịch ngày 16/9, <a class='symbol'>TDN</a> thậm chí còn vươn lên mức 19.900 đồng/cp, tương đương mức tăng 176,4% chỉ trong hơn 3 tháng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tSau nhiều năm “tàng hình” trên thị trường chứng khoán, cổ phiếu <a class='symbol'>MDC</a> của CTCP Than Mông Dương đã bắt kịp những “đồng nghiệp” khi tăng gần 143% kể từ đầu tháng 6 đến nay. Tăng giá cũng là diễn biến chung của cổ phiếu <a class='symbol'>NBC</a> (CTCP Than Núi Béo), <a class='symbol'>HLC</a> (CTCP Than Hà Lầm), <a class='symbol'>MVB</a> của Tổng công ty Công nghiệp mỏ Việt Bắc TKV… với mức tăng trung bình khoảng 100%.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCác chuyên gia cho rằng, nguyên nhân “vụt sáng” của nhóm cổ phiếu ngành than chủ yếu đến từ biến động giá than trên các sàn giao dịch hàng hóa quốc tế. Theo đó, từ khoảng tháng 6, giá than thế giới bắt đầu tăng phi mã từ mức 90 USD/tấn lên đến nay đã xấp xỉ 180 USD/tấn, gấp đôi chỉ sau hơn 3 tháng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCùng chiều với giá than quốc tế, giá than nội địa cũng đã tăng lên mức bình quân hơn 2 triệu đồng/tấn, tương ứng mức tăng khoảng 20% so với thời điểm cuối quý II. Dự kiến đà tăng giá của giá than vẫn sẽ tiếp tục do Trung Quốc và Ấn Độ đẩy mạnh đặt hàng để đáp ứng nhu cầu điện gia tăng từ các nhà máy sản xuất công nghiệp.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tBên cạnh đó, vừa qua, Bộ Tài nguyên và Khoáng sản Indonesia đã công bố danh sách 34 doanh nghiệp khai thác, kinh doanh than tạm thời bị cấm xuất khẩu do vi phạm quy định về nghĩa vụ tỷ lệ bán than tại nội địa. Điều này có thể tạo điều kiện cho các doanh nghiệp Việt Nam tăng trưởng cả về sản lượng tiêu thụ cũng như lợi nhuận từ xuất khẩu.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>Nhiều yếu tố không chắc chắn</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tViệc giá than tăng mạnh cũng giúp các nhà đầu tư đã đặt niềm tin vào nhóm cổ phiếu “vàng đen” kỳ vọng kết quả kinh doanh của các doanh nghiệp sẽ tăng trưởng mạnh trong thời gian tới. Từ đó sẽ là yếu tố hỗ trợ cho sự tăng trưởng của giá cổ phiếu.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTuy nhiên, có ý kiến cho rằng, giá than tăng mạnh trong thời gian qua chưa thể giúp doanh nghiệp trong ngành bứt phá do nhu cầu sử dụng than trong nước sụt giảm, những doanh nghiệp hoạt động trong ngành dù có doanh thu nghìn tỷ nhưng lãi ròng thu về lại khá khiêm tốn.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐiều này đã được chứng minh trong “bức tranh” kinh doanh nửa đầu năm 2021 vừa qua của các doanh nghiệp than.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCó thể kể đến CTCP Than Cọc Sáu – Vinacomin, trong 6 tháng đầu năm ghi nhận doanh thu thuần đạt 1.269 tỷ đồng, nhưng lợi nhuận sau thuế chỉ đạt 3,2 tỷ đồng, giảm 80% so với cùng kỳ.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTương tự, dù đạt mức doanh thu lên tới 2.545 tỷ đồng nhưng Than Vàng Danh cũng chỉ thu về được 21,4 tỷ đồng lợi nhuận sau thuế, giảm 31% so với cùng kỳ do giá vốn chiếm tới hơn 93% tổng doanh thu, cùng với đó là “gánh nặng” chi phí, chủ yếu là lãi vay và chi phí quản lý doanh nghiệp.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNgoài ra, theo đại diện của Than Vàng Danh, trong quý II vừa qua, việc tiêu thụ than cho khu vực Uông Bí, Đông Triều gặp nhiều khó khăn khiến sản lượng giảm gần 80.000 tấn so với kế hoạch đã ảnh hưởng trực tiếp đến doanh thu và lợi nhuận của công ty.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tDiễn biến này cũng là mẫu số chung của CTCP Xuất nhập khẩu than (mã: <a class='symbol'>CLM</a>), Than Mông Dương, Than Miền Bắc (mã: <a class='symbol'>TMB</a>)…</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tHơn nữa, tuy các địa phương như Thái Nguyên, Quảng Ninh, Bắc Giang, Lạng Sơn, Điện Biên là các vùng sản xuất chính trong nước đã cơ bản kiểm soát được dịch bệnh, nhưng do tác động nhất định của thời tiết cùng với khó khăn chung của nền kinh tế, dẫn đến hoạt động khai thác và phân phối vẫn bị ảnh hưởng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong khi đó, đặc thù của ngành than là ngành suy thoái, trữ lượng dần cạn kiệt, khai thác ngày càng xuống sâu thì chi phí càng bị đẩy lên cao. Do đó, không nên kỳ vọng quá cao vào kết quả kinh doanh của các doanh nghiệp than nội địa.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNgoài ra, cũng như những cổ phiếu hay có đà tăng trưởng nhờ “ăn theo” giá nguyên vật liệu thế giới thường chỉ là “bước sóng ngắn”, khó được đánh giá là tiềm năng, bởi yếu tố nội tại không phải là mấu chốt.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://vnbusiness.vn/co-phieu/co-phieu-vang-den-da-sang-tro-lai-1081426.html\"><strong>Minh Khuê</strong></a></div>\r\n<div>\r\n\t </div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CLM",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 0.4848484848484849,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "HLC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "MDC",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 1.574803149606299,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "MVB",
                        "price": null,
                        "change": -1.0,
                        "percentChange": -4.201680672268908,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "NBC",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -1.769911504424779,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TDN",
                        "price": null,
                        "change": null,
                        "percentChange": null,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TVD",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.819672131147541,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-23": [
            {
                "date": "2021-09-23T09:03:00+07:00",
                "title": "Cổ phiếu \"vàng đen\" bứt phá ngoạn mục, có mã tăng bằng lần chỉ sau chưa đầy 1 tháng giao dịch",
                "description": "Bắt đầu từ khoảng tháng 6/2021, giá than thế giới bắt đầu tăng phi mã từ mức 90 USD/tấn lên đến nay đã xấp xỉ 180 USD/tấn; gấp đôi chỉ sau hơn 3 tháng. Theo đà tăng giá của quốc tế, giá than nội địa cũng đã tăng lên mức bình quân hơn 2.000.000 đồng/tấn, tương ứng mức tăng khoảng 20% so với thời điểm cuối quý 2 năm nay.\r\n",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/9/22/photo1632304041945-16323040420761690614504.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Bắt đầu từ khoảng tháng 6/2021, giá than thế giới bắt đầu tăng phi mã từ mức 90 USD/tấn lên đến nay đã xấp xỉ 180 USD/tấn; gấp đôi chỉ sau hơn 3 tháng. Theo đà tăng giá của quốc tế, giá than nội địa cũng đã tăng lên mức bình quân hơn 2.000.000 đồng/tấn, tương ứng mức tăng khoảng 20% so với thời điểm cuối quý 2 năm nay.</strong></p>\r\n\r\n<p>Cùng với dầu khí, than cũng được mệnh danh là cổ phiếu “vàng đen”. Từng được xem là nhóm cổ phiếu khá trầm lắng và không có nhiều dấu ấn trên sàn chứng khoán nhưng trong những phiên gần đây cổ phiếu than đang thu hút sự chú ý khi bứt phá mạnh với nhiều phiên tăng trần.</p>\r\n\r\n<p>Hiện tại, đa phần các cổ phiếu than là đều đang niêm yết trên sàn HNX và là thành viên thuộc Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam TKV (Vinacomin). Điểm qua trên thị trường, những mã cổ phiếu ngành than đang giao dịch hiện đều tăng giá rất tích cực. Thống kê cụ thể trong phiên 22/9, có 6/10 cổ phiếu tiếp tục tăng điểm như <a class='symbol'>TC6</a> của Than Cọc Sáu, <a class='symbol'>TVD</a> của CTCP Than Vàng Danh, <a class='symbol'>THT</a> của CTCP Than Hà Tu, <a class='symbol'>TDN</a> của Than Đèo Nai...</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/9/22/1-1632282541767595083759.png\" style=\"height:314px; width:549px\"></p>\r\n\r\n<p><em>Diễn biến một số cổ phiếu ngành than 1 năm gần đây</em></p>\r\n\r\n<p>Không chỉ lóe sáng nhất thời trong phiên vừa qua, phần lớn cổ phiếu ngành than đều đã trải qua chuỗi sóng tăng mạnh trước đó. Tính riêng từ đầu tháng 9 tới nay, cổ phiếu ngành than đã tăng ít nhất 34%, riêng cổ phiếu <a class='symbol'>TC6</a> đã ghi nhận mức tăng tới 124% chỉ sau chưa đầy 1 tháng giao dịch; trong đó có đến 8 phiên đã kết phiên trong sắc tím.</p>\r\n\r\n<p>Bên cạnh đó, <a class='symbol'>TVD</a> cũng \"phi 82% từ mức 10.800 đồng lên 19.700 đồng/cổ phiếu hay <a class='symbol'>THT</a> cũng \"vọt\" từ 11.100 đồng lên 20.000 đồng/cổ phiếu; tương ứng mức tăng đạt 81%. Có thể nói, đây là mức sinh lời không hề nhỏ cho một khoản đầu tư giữa lúc thị trường chung đang khá giăng co và chủ yếu là \"sideway\".</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/9/22/1-1632303361835323974166.png\" style=\"height:312px; width:544px\"></p>\r\n\r\n<p><strong>Kỳ vọng hưởng lợi từ giá than quốc tế tăng phi mã và các yếu tố nội địa</strong></p>\r\n\r\n<p>Một trong những yếu tố không thể bỏ qua khi xét đến nguyên nhân tăng giá của cổ phiếu ngành than chính là biến động của giá than trên các sàn giao dịch hàng hóa quốc tế. Bắt đầu từ khoảng tháng 6/2021, giá than thế giới bắt đầu tăng phi mã từ mức 90 USD/tấn lên đến nay đã xấp xỉ 180 USD/tấn; gấp đôi chỉ sau hơn 3 tháng. Theo đà tăng giá của quốc tế, giá than nội địa cũng đã tăng lên mức bình quân hơn 2.000.000 đồng/tấn, tương ứng mức tăng khoảng 20% so với thời điểm cuối quý 2 năm nay.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/9/22/xal1com-16322808520002068746658-16323038791881844808948.png\" style=\"height:317px; width:540px\"></p>\r\n\r\n<p><em>Biến động giá than trên thị trường hàng hóa quốc tế (nguồn: TradingEconomic)</em></p>\r\n\r\n<p>Theo phân tích, việc Trung Quốc đẩy mạnh ngành công nghiệp nhiệt điện than đã kích thích cầu về than trên thị trường tăng mạnh; ước tính cho thấy năm 20211 và 2022, Trung Quốc dự kiến sẽ phải nhập thêm từ 360 - 400 triệu tấn than để phục vụ nhu cầu trong nước. Bên cạnh đó, nguồn cung đang dần bị hạn chế cũng là một yếu tố đẩy giá than tăng cao. Các nước xuất khẩu than lớn nhất thế giới như Indonesia, Úc, Mỹ, Nga, Nam Phi đều đã điều chỉnh sản lượng sản xuất vừa đủ thay vì quá dồi dào như trước đó.</p>\r\n\r\n<p>Thực tế, than vẫn được xem là nguồn nguyên liệu giá rẻ cho hàng loạt ngành công nghiệp như dệt may, hóa chất, phân bón, nước ngọt...Do đó, những nguyên nhân trên đã kích thích đẩy giá than tăng cao và dự kiến đà tăng sẽ chưa dừng lại trong khoảng thời gian sắp tới.</p>\r\n\r\n<p>Bên cạnh đó, thông tin có lợi cho các doanh nghiệp ngành than nội địa khi Bộ Tài Nguyên và Khoáng sản Indonesia vừa công bố danh sách 34 doanh nghiệp khai thác, kinh doanh than của Indonesia tạm thời bị cấm xuất khẩu do vi phạm quy định về nghĩa vụ tỷ lệ bán than tại nội địa khi theo hợp đồng cho công ty nhà nước. Điều này phần nào đã giúp giảm đi áp lực cạnh tranh đáng kể cho thị trường nội địa cũng như hoạt động xuất khẩu sang các quốc gia khác; từ đó tạo điều kiện cho tăng trưởng về sản lượng tiêu thụ cũng như lợi nhuận của các doanh nghiệp Việt Nam.</p>\r\n\r\n<p><strong>Kết quả kinh doanh không mấy khả quan</strong></p>\r\n\r\n<p>Đà tăng giá mạnh này của giá than đã khiến nhiều nhà đầu tư kỳ vọng vào kết quả kinh doanh của các doanh nghiệp than đang niêm yết cũng sẽ tốt hơn. Tuy nhiên, thực tế doanh thu và lợi nhuận của các doanh nghiệp trong ngành đều khá thất thường và không hoàn toàn lên xuống khi xét theo giá than quốc tế.</p>\r\n\r\n<p>Nhìn vào BCTC 6 tháng đầu năm 2021, kết quả kinh doanh của các công ty ngành than thậm chí không mấy tích cực, nhiều doanh nghiệp đã ghi nhận mức sụt giảm hai chữ số.</p>\r\n\r\n<p>Theo đó, trong nửa đầu năm 2021, <a class='symbol'>TC6</a> ghi nhận doanh thu giảm tới 25% so sản lượng tiêu thụ chỉ đạt 40% kế hoạch đề ra. Các khoản chi phí tăng cao cũng khiến doanh nghiệp báo lãi ròng chỉ hơn 3 tỷ đồng, giảm 80% so với thực hiện cùng kỳ năm trước.</p>\r\n\r\n<p>Trước bối cảnh dịch bệnh COVID-19, Than Miền Bắc (<a class='symbol'>TMB</a>) ghi nhận LNST 6 tháng đầu năm hơn 36 tỷ đồng, giảm 36% so với cùng kỳ, nguyên nhân do việc tiêu thụ than gặp khó khăn và phải chi cho công tác phòng chống dịch. Chịu ảnh hưởng tương tự, <a class='symbol'>TVD</a> cũng ghi nhận lãi ròng giảm 31% về còn 22 tỷ đồng, <a class='symbol'>TDN</a> cũng báo lãi ròng giảm 17% về còn tỷ đồng.</p>\r\n\r\n<p>Tình hình sản xuất than gặp khó khăn, doanh thu thuần bán niên của Than Hà Lầm (<a class='symbol'>HLC</a>) giảm 94 tỷ đồng về còn gần 191 tỷ đồng, song nhờ công tác quản lý chi phí đạt hiệu quả nên công ty vẫn duy trì mức lãi ròng đi ngang so với cùng kỳ 2020, đạt hơn 22 tỷ đồng.</p>\r\n\r\n<p>Dù kết quả kinh doanh chưa quá tích cực nhưng cổ phiếu than vẫn có sức hút với dòng tiền đầu cơ trong bối cảnh giá cổ phiếu nhóm này vẫn chưa tăng nhiều so với các nhóm ngành khác như ngân hàng, vận tải biển, chứng khoán,...</p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/co-phieu-vang-den-but-pha-ngoan-muc-co-ma-tang-bang-lan-chi-sau-chua-day-1-thang-giao-dich-161212209171242052.htm\"><strong>Phương Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "HLC",
                        "price": 17.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.6,
                        "percentChangeSince": -21.17647058823529
                    },
                    {
                        "symbol": "TC6",
                        "price": 18.0,
                        "change": null,
                        "percentChange": null,
                        "changeSince": null,
                        "percentChangeSince": null
                    },
                    {
                        "symbol": "TDN",
                        "price": 19.5,
                        "change": null,
                        "percentChange": null,
                        "changeSince": null,
                        "percentChangeSince": null
                    },
                    {
                        "symbol": "THT",
                        "price": 19.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -7.899999999999999,
                        "percentChangeSince": -39.69849246231156
                    },
                    {
                        "symbol": "TMB",
                        "price": 20.3,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 52.40000000000001,
                        "percentChangeSince": 258.128078817734
                    },
                    {
                        "symbol": "TVD",
                        "price": 19.4,
                        "change": 0.1,
                        "percentChange": 0.819672131147541,
                        "changeSince": -7.099999999999998,
                        "percentChangeSince": -36.59793814432989
                    }
                ]
            }
        ],
        "2021-09-17": [
            {
                "date": "2021-09-17T13:53:00+07:00",
                "title": "Cổ phiếu ngành than tăng bằng lần, liệu còn dư địa?",
                "description": "Giá than tăng mạnh đã giúp nhóm cổ phiếu ngành than đồng loạt tăng phi mã trong thời gian gần đây, bất chấp thị trường chung chưa có xu hướng rõ ràng.",
                "content": "<p><img alt=\"\" src=\"https://media.ex-cdn.com/EXP/media.nhadautu.vn/files/content/2021/09/17/images83542912-bfcn-8890-0505.jpg\" style=\"height:357px; width:544px\"></p>\r\n\r\n<p><em>Ảnh Internet</em></p>\r\n\r\n<p><strong>Giá than tăng mạnh đã giúp nhóm cổ phiếu ngành than đồng loạt tăng phi mã trong thời gian gần đây, bất chấp thị trường chung chưa có xu hướng rõ ràng.</strong><br>\r\n<br>\r\nSau giai đoạn bùng nổ những tháng đầu năm, nhiều nhóm cổ phiếu tăng \"nóng\" như ngân hàng, chứng khoán... đã không còn hấp dẫn về định giá trong ngắn hạn và vào nhịp điều chỉnh. Trong bối cảnh thiếu vắng kênh đầu tư cùng môi trường lãi suất thấp, dòng tiền vẫn ở lại thị trường và lần lượt tìm kiếm cơ hội tại các nhóm ngành chưa tăng nhiều như phân đạm, logistics cảng biển, vật liệu xây dựng, bất động sản, hay nổi bật nhất là ngành than.</p>\r\n\r\n<p><img alt=\"\" src=\"https://media.ex-cdn.com/EXP/media.nhadautu.vn/files/content/2021/09/17/screenshot-1199-0507.png\" style=\"height:323px; width:544px\"></p>\r\n\r\n<p>Riêng trong phiên 16/9, các cổ phiếu thuộc nhóm than tiếp tục bứt phá, trong đó <a class='symbol'>THT</a>, <a class='symbol'>TVD</a>, <a class='symbol'>TC6</a> được kéo lên mức giá trần, các mã khác cùng nhóm tăng mạnh là <a class='symbol'>TDN</a> (+9,34%), <a class='symbol'>NBC</a> tăng đến 9,4%, <a class='symbol'>TMB</a> (+8,33%), <a class='symbol'>HLC</a> (+8,47%), <a class='symbol'>MDC</a> (+9,09%),…</p>\r\n\r\n<p>Nhìn rộng ra, không chỉ trong những phiên gần đây mà cổ phiếu than đã ghi nhận mức tăng mạnh trong suốt gần 9 tháng vừa qua. </p>\r\n\r\n<p>Cụ thể, tính chung từ đầu năm 2021 đến nay, cổ phiếu <a class='symbol'>NBC</a> của Than Núi Béo đã \"phi\" từ mức giá 6.400 đồng lên 25.600 đồng trong phiên 16/9, tương đương mức tăng 300%. Hay như cổ phiếu <a class='symbol'>TC6</a> của Than Cọc Sáu - Vinacomin cũng ghi nhận mức tăng lên đến 224% lên mức 16.200 đồng/CP và nếu tính từ đầu tháng 9 đến nay, cổ phiếu này đã có đến 7 phiên tăng kịch trần.</p>\r\n\r\n<p>Diễn biến tương tự với các cổ phiếu khác cùng ngành như <a class='symbol'>HLC</a> tăng 187% từ vùng giá 6.700 đồng lên 19.200 đồng/CP; <a class='symbol'>MDC</a> cũng tăng 165% từ vùng giá 6.800 đồng/CP lên 18.000 đồng/CP,…</p>\r\n\r\n<p><strong>Có còn dư địa?</strong></p>\r\n\r\n<p>Theo phân tích của giới chuyên gia, động lực cho cổ phiếu ngành than là giá than trên các sàn giao dịch hàng hóa quốc tế tăng mạnh mẽ trong suốt năm qua.</p>\r\n\r\n<p>Số liệu thống kê của EVN cho thấy, giá than nhập khẩu tháng 7 tăng 17,5% so với tháng 6/2021, tăng 51,8% so với bình quân 6 tháng đầu năm 2021 và tăng 250% so với bình quân năm 2020 (tăng từ 98,8 <a class='symbol'>USD</a>/tấn bình quân 6 tháng đầu năm 2021 lên 150 <a class='symbol'>USD</a>/tấn tháng 7/2021 và 159,7 <a class='symbol'>USD</a>/tấn trong 10 ngày đầu tháng 8/2021).</p>\r\n\r\n<p>Giá than bị đẩy lên cao bởi Trung Quốc và Ấn Độ tăng cường đặt hàng để đáp ứng nhu cầu điện gia tăng cao hơn từ các nhà máy sản xuất.</p>\r\n\r\n<p>Theo dự báo của James Stevenson, trưởng nhóm nghiên cứu về than, kim loại và khai khoáng thuộc IHS Markit Ltd. ở Houston, giá than có thể tiếp tục tăng mạnh trong quý IV/2021.</p>\r\n\r\n<p>Tuy nhiên, giá than tăng mạnh trong thời gian qua chưa thể giúp doanh nghiệp trong ngành bứt phá do nhu cầu sử dụng than sụt giảm và những doanh nghiệp hoạt động trong ngành này dù có doanh thu nghìn tỷ, song lãi ròng đem về vẫn chỉ vỏn vẹn vài chục tỷ đồng.</p>\r\n\r\n<p>Theo đó, CTCP Than Cọc Sáu - Vinacomin (<a class='symbol'>TC6</a>) trong 6 tháng đầu năm 2021 có doanh thu thuần đạt 1.269 tỷ đồng, còn lãi sau thuế là 3,2 tỷ đồng, giảm 80% so với cùng kỳ năm trước. CTCP Than Vàng Danh - Vinacomin (<a class='symbol'>TVD</a>) cũng ghi nhận lãi sau thuế giảm 31%, còn 21,4 tỷ đồng.</p>\r\n\r\n<p>Tương tự, lợi nhuận sau thuế 6 tháng của Xuất nhập khẩu Than (mã <a class='symbol'>CLM</a>) cũng giảm đến 61,5% so với cùng kỳ xuống 12,4 tỷ đồng. Nửa đầu năm, doanh thu của <a class='symbol'>CLM</a> chỉ tương đương 31% kết quả đạt được nửa đầu năm ngoái.</p>\r\n\r\n<p>Một số doanh nghiệp khác như Than Mông Dương (<a class='symbol'>MDC</a>) ghi nhận doanh thu 1.177 tỷ đồng và lợi nhuận sau thuế gần 15 tỷ đồng; Lợi nhuận sau thuế của Than Miền Bắc (mã <a class='symbol'>TMB</a>) cũng giảm gần 36% so với nửa đầu năm ngoái, xuống 36,4 tỷ đồng.</p>\r\n\r\n<p>Về phần mình, kết quả kinh doanh của Than Núi Béo (mã <a class='symbol'>NBC</a>) có phần khởi sắc hơn khi doanh nghiệp này chuyển từ lỗ từ 144 tỷ đồng nửa đầu năm ngoái thành lãi 17 tỷ đồng trong 6 tháng đầu năm 2021 nhờ các chi phí được kiểm soát tốt, qua đó hoàn thành 67% kế hoạch đề ra.</p>\r\n\r\n<p><a href=\"https://nhadautu.vn/co-phieu-nganh-than-tang-bang-lan-lieu-con-du-dia-d57870.html\"><strong>Nhật Huỳnh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CLM",
                        "price": 21.0,
                        "change": 0.4,
                        "percentChange": 0.4848484848484849,
                        "changeSince": 61.90000000000001,
                        "percentChangeSince": 294.7619047619048
                    },
                    {
                        "symbol": "HLC",
                        "price": 19.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.6,
                        "percentChangeSince": -29.47368421052632
                    },
                    {
                        "symbol": "MDC",
                        "price": 17.8,
                        "change": 0.2,
                        "percentChange": 1.574803149606299,
                        "changeSince": -4.9,
                        "percentChangeSince": -27.52808988764045
                    },
                    {
                        "symbol": "NBC",
                        "price": 24.2,
                        "change": -0.2,
                        "percentChange": -1.769911504424779,
                        "changeSince": -13.1,
                        "percentChangeSince": -54.13223140495868
                    },
                    {
                        "symbol": "TC6",
                        "price": 17.3,
                        "change": null,
                        "percentChange": null,
                        "changeSince": null,
                        "percentChangeSince": null
                    },
                    {
                        "symbol": "TDN",
                        "price": 19.8,
                        "change": null,
                        "percentChange": null,
                        "changeSince": null,
                        "percentChangeSince": null
                    },
                    {
                        "symbol": "THT",
                        "price": 20.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -8.100000000000001,
                        "percentChangeSince": -40.29850746268657
                    },
                    {
                        "symbol": "TMB",
                        "price": 21.0,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 51.7,
                        "percentChangeSince": 246.1904761904762
                    },
                    {
                        "symbol": "TVD",
                        "price": 19.5,
                        "change": 0.1,
                        "percentChange": 0.819672131147541,
                        "changeSince": -7.199999999999999,
                        "percentChangeSince": -36.92307692307692
                    },
                    {
                        "symbol": "USD",
                        "price": 12.3,
                        "change": 0.4,
                        "percentChange": 2.285714285714286,
                        "changeSince": 5.599999999999998,
                        "percentChangeSince": 45.52845528455283
                    }
                ]
            }
        ],
        "2021-09-13": [
            {
                "date": "2021-09-13T16:11:00+07:00",
                "title": "TMB: Báo cáo tài chính bán niên năm 2021",
                "description": "Báo cáo tài chính bán niên năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-07": [
            {
                "date": "2021-09-07T15:12:00+07:00",
                "title": "TMB: Báo cáo tài chính bán niên năm 2021 (văn phòng công ty)",
                "description": "Báo cáo tài chính bán niên năm 2021 (văn phòng công ty)",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TMB",
                        "price": null,
                        "change": -0.7,
                        "percentChange": -0.9536784741144414,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}