{
    "symbol": "AAH",
    "news": {
        "2025-03-20": [
            {
                "date": "2025-03-20T08:24:00+07:00",
                "title": "AAH: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu AAH của Công ty Cổ phần Hợp Nhất như sau:<br>1. Ngày đăng ký cuối cùng: 02/04/2025<br>2. Ngày giao dịch không hưởng quyền: 01/04/2025<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Thời gian họp: Dự kiến ngày 28/04/2025<br>          - Địa điểm tổ chức họp: Địa điểm cụ thể Công ty cổ phần Hợp Nhất sẽ thông báo tại Thư mời họp Đại hội đồng cổ đông thường niên năm 2025<br>          - Nội dung họp: Thông qua các vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-13": [
            {
                "date": "2025-03-13T14:59:00+07:00",
                "title": "AAH: Thay đổi ngày đăng ký cuối cùng dự kiến để thực hiện quyền tham dự ĐHĐCĐ thường niên 2025",
                "description": "Thay đổi ngày đăng ký cuối cùng dự kiến để thực hiện quyền tham dự ĐHĐCĐ thường niên 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-10": [
            {
                "date": "2025-03-10T12:27:00+07:00",
                "title": "AAH: Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên 2025",
                "description": "Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-04": [
            {
                "date": "2025-03-04T21:02:00+07:00",
                "title": "Giá trị giao dịch trên sàn UPCoM cao nhất 7 tháng",
                "description": "Thị trường UPCoM tháng 2.2025 diễn biến tích cực, giá trị giao dịch bình quân đạt hơn 943,39 tỉ đồng/phiên - mức cao nhất trong 7 tháng.\r\n\r\n",
                "content": "<p><strong>Thị trường UPCoM tháng 2.2025 diễn biến tích cực, giá trị giao dịch bình quân đạt hơn 943,39 tỉ đồng/phiên - mức cao nhất trong 7 tháng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250304/images/Upcom.jpg\" style=\"height:391px; width:600px\"></p>\r\n\r\n<p><em>Giá trị giao dịch trên thị trường UPCoM tháng 2 tăng 39,53%. Ảnh: Lê Toàn</em></p>\r\n\r\n<p>Theo thông tin từ Bộ Tài chính, sàn UPCoM tháng 2.2025 giao dịch tích cực trở lại sau khi giảm mạnh trong tháng 1. Chỉ số UPCoM Index đóng cửa phiên giao dịch cuối tháng đạt 99,58 điểm, tăng 5,6% so với cuối tháng trước.</p>\r\n\r\n<p>Cùng với sự sôi động trên thị trường cổ phiếu niêm yết, UPCoM cũng có diễn biến tích cực với khối lượng giao dịch bình quân tăng 49% so với tháng 1, đạt hơn 69,34 triệu cổ phiếu/phiên, giá trị giao dịch bình quân tăng 39,53%, đạt hơn 943,39 tỉ đồng/phiên, mức cao nhất trong vòng 7 tháng gần đây. Phiên giao dịch ngày 17.2.2025 ghi nhận mức khối lượng giao dịch và giá trị giao dịch cao nhất tháng, tương ứng với 94,68 triệu cổ phiếu và 1.352 tỉ đồng.</p>\r\n\r\n<p>Về thanh khoản, cổ phiếu <a class='symbol'>HNG</a> của CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai mặc dù khối lượng giao dịch giảm 38% so với tháng trước, nhưng vẫn là cổ phiếu được giao dịch nhiều nhất trên UPCoM với 113,27 triệu cổ phiếu, chiếm tỉ trọng 8,17% toàn thị trường.</p>\r\n\r\n<p>Tiếp theo là cổ phiếu <a class='symbol'>AAH</a> của CTCP Hợp Nhất với khối lượng giao dịch đạt hơn 100 triệu cổ phiếu, chiếm tỉ trọng 7,21%.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>BVB</a> của Ngân hàng TMCP Bản Việt đứng vị trí thứ ba với tỉ trọng 6,92%, tương ứng khối lượng giao dịch đạt hơn 95,96 triệu cổ phiếu.</p>\r\n\r\n<p>Về giá giao dịch, tăng giá mạnh nhất trong tháng 2.2025 là mã chứng khoán YBC của CTCP Xi măng và Khoáng sản Yên Bái với giá đóng cửa 20.600 đồng, tăng 198,55% so với tháng trước.</p>\r\n\r\n<p>Tiếp theo là <a class='symbol'>TNV</a> của CTCP Thống Nhất Hà Nội với giá đóng cửa đạt 22.400 đồng, tăng 151,69%.</p>\r\n\r\n<p>Trong nhóm tăng giá mạnh nhất còn có VES của CTCP Đầu tư và Xây dựng Điện Mê Ca Vneco, <a class='symbol'>DNM</a> của Tổng Công ty CP Y tế DANAMECO, <a class='symbol'>MGC</a> của CTCP Địa chất mỏ - TKV.</p>\r\n\r\n<p>Giá trị giao dịch của nhà đầu tư nước ngoài trên UPCoM tăng nhẹ (4,36%) so với tháng trước, tuy nhiên nhà đầu tư nước ngoài tiếp tục xu hướng bán ròng với giá trị hơn 339 tỉ đồng, trong đó giá trị bán ra 656 tỉ đồng, mua vào hơn 317 tỉ đồng. Cổ phiếu được nhà đầu tư nước ngoài mua nhiều nhất tiếp tục là <a class='symbol'>HNG</a> của CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai với khối lượng giao dịch hơn 1,57 triệu cổ phiếu (chiếm tỉ trọng 12,55%), tiếp sau đó là cổ phiếu <a class='symbol'>KLB</a> của Ngân hàng TMCP Kiên Long với khối lượng giao dịch hơn 1,41 triệu cổ phiếu (đạt tỉ trọng 11,28%).</p>\r\n\r\n<p>Ở chiều bán, <a class='symbol'>DDV</a> của CTCP DAP - VINACHEM là cổ phiếu được nhà đầu tư nước ngoài bán ra nhiều nhất với khối lượng giao dịch hơn 2,61 triệu cổ phiếu, chiếm tỉ trọng 15,05%, tiếp theo là mã chứng khoán <a class='symbol'>QNS</a> của CTCP Đường Quảng Ngãi với khối lượng bán ra hơn 2,26 triệu cổ phiếu, tương ứng tỉ trọng đạt 13,03% khối lượng giao dịch toàn thị trường.</p>\r\n\r\n<p>Khối tự doanh các công ty chứng khoán có tổng giá trị giao dịch đạt hơn 206,68 tỉ đồng, tăng 16,11% so với tháng trước, trong đó các công ty chứng khoán đảo chiều bán ròng sau 5 tháng mua ròng liên tiếp trên UPCoM với giá trị giao dịch mua vào là 94,48 tỉ đồng và bán ra 112,19 tỉ đồng, bán ròng 17,71 tỉ đồng.</p>\r\n\r\n<p>Thị trường UPCoM trong tháng 2 đón nhận thêm 2 doanh nghiệp đăng ký giao dịch mới, nâng tổng số doanh nghiệp lên 888 doanh nghiệp, tổng giá trị đăng ký giao dịch đạt hơn 473 nghìn tỉ đồng. Giá trị vốn hóa thị trường tại ngày 28.2.2025 đạt hơn 1.488 nghìn tỉ đồng, giảm 3,99% so với tháng trước.</p>\r\n\r\n<p><a href=\"https://laodong.vn/tien-te-dau-tu/gia-tri-giao-dich-tren-san-upcom-cao-nhat-7-thang-1472177.ldo\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": 4.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.7000000000000002,
                        "percentChangeSince": -14.58333333333334
                    },
                    {
                        "symbol": "BVB",
                        "price": 14.9,
                        "change": -0.2,
                        "percentChange": -1.408450704225352,
                        "changeSince": -0.9000000000000004,
                        "percentChangeSince": -6.04026845637584
                    },
                    {
                        "symbol": "DDV",
                        "price": 20.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.3000000000000007,
                        "percentChangeSince": -1.492537313432839
                    },
                    {
                        "symbol": "DNM",
                        "price": 13.0,
                        "change": 1.0,
                        "percentChange": 12.82051282051282,
                        "changeSince": -4.199999999999999,
                        "percentChangeSince": -32.30769230769231
                    },
                    {
                        "symbol": "HNG",
                        "price": 7.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.9000000000000004,
                        "percentChangeSince": -11.68831168831169
                    },
                    {
                        "symbol": "KLB",
                        "price": 12.1,
                        "change": 0.2,
                        "percentChange": 1.724137931034483,
                        "changeSince": -0.2999999999999989,
                        "percentChangeSince": -2.479338842975198
                    },
                    {
                        "symbol": "MGC",
                        "price": 10.8,
                        "change": -1.1,
                        "percentChange": -6.790123456790123,
                        "changeSince": 4.299999999999999,
                        "percentChangeSince": 39.8148148148148
                    },
                    {
                        "symbol": "QNS",
                        "price": 50.3,
                        "change": -0.1,
                        "percentChange": -0.208768267223382,
                        "changeSince": -2.5,
                        "percentChangeSince": -4.970178926441352
                    },
                    {
                        "symbol": "TNV",
                        "price": 16.3,
                        "change": 0.4,
                        "percentChange": 3.508771929824561,
                        "changeSince": -4.5,
                        "percentChangeSince": -27.60736196319018
                    },
                    {
                        "symbol": "UPINDEX",
                        "price": 99.1,
                        "change": -0.3399999999999892,
                        "percentChange": -0.3435731608730692,
                        "changeSince": -0.4799999999999898,
                        "percentChangeSince": -0.4843592330978707
                    }
                ]
            }
        ],
        "2025-02-18": [
            {
                "date": "2025-02-18T14:00:00+07:00",
                "title": "Cơn bão chốt lời quét qua cổ phiếu khoáng sản: Nhà đầu cơ mua đuổi lỗ nặng 15-25% chỉ sau một phiên",
                "description": "“Con sóng thần” trước đó đã đẩy nhiều cổ phiếu khoáng sản tăng bằng lần chỉ trong một thời gian ngắn, thậm chí nhiều cái tên còn chạm đến mức giá cao nhất từ khi lên sàn.\r\n",
                "content": "<p><strong>“Con sóng thần” trước đó đã đẩy nhiều cổ phiếu khoáng sản tăng bằng lần chỉ trong một thời gian ngắn, thậm chí nhiều cái tên còn chạm đến mức giá cao nhất từ khi lên sàn.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250218/images/S%c3%a1t%20th%e1%bb%a7%20DB.png\" style=\"height:648px; width:650px\"></p>\r\n\r\n<p>Sau nhịp tăng nóng, cổ phiếu của nhóm doanh nghiệp khai thác khoáng sản trên sàn chứng khoán chịu áp lực chốt lời mạnh. Các cổ phiếu <a class='symbol'>KSV</a>, <a class='symbol'>HGM</a>, <a class='symbol'>AAH</a>, <a class='symbol'>BMC</a>, <a class='symbol'>MSR</a>,… đều đồng loạt giảm sâu, thậm chí sàn “trắng bên mua”. Các cổ phiếu này đa phần đều mở cửa phiên 18/2 ở mức giá cao trước khi quay đầu chóng vánh. Nhà đầu tư mua đuổi có thể lỗ ngay 15-25% chỉ sau một phiên.</p>\r\n\r\n<p>Trước đó, “con sóng thần” đã đẩy nhiều cổ phiếu khoáng sản tăng bằng lần chỉ trong một thời gian ngắn. Nhiều cái tên như <a class='symbol'>KSV</a>, <a class='symbol'>HGM</a>, <a class='symbol'>BMC</a>,… còn chạm đến những mức thị giá cao chưa từng có kể từ khi lên sàn. Dù rơi mạnh phiên vừa qua nhưng đa phần các cổ phiếu khoáng sản vẫn ghi nhận mức tăng hàng chục, thậm chí hàng trăm % so với đầu năm.</p>\r\n\r\n<p>Cổ phiếu nhóm khoáng sản trên sàn tăng nóng thời gian qua sau khi xuất hiện nhiều luồng thông tin được đánh giá có thể hỗ trợ các doanh nghiệp khai thác. Gần nhất là việc Trung Quốc thông báo hạn chế xuất khẩu các khoáng sản then chốt sang Mỹ, động thái được xem như sự “trả đũa” sau các biện pháp hạn chế của Mỹ trong lĩnh vực chất bán dẫn.</p>\r\n\r\n<p>Bộ Thương mại Trung Quốc chính thức cấm xuất khẩu các mặt hàng “ứng dụng kép” cho bất kỳ khách hàng quân sự Mỹ nào. Quyết định này có hiệu lực ngay lập tức, nghiêm cấm xuất khẩu các khoáng sản như gali, germani, antimon và vật liệu siêu cứng - những nguyên tố then chốt trong sản xuất quân sự và công nghệ cao.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250218/images/image(51).png\" style=\"height:182px; width:650px\"></p>\r\n\r\n<p>Đối với than chì - nguyên liệu quan trọng trong sản xuất pin và lĩnh vực quốc phòng, Trung Quốc sẽ áp dụng quy trình kiểm tra xuất khẩu chặt chẽ hơn. Hiện nước này là nhà cung cấp chiếm 77% sản lượng toàn cầu năm 2023. Bộ Thương mại Trung Quốc khẳng định biện pháp này nhằm bảo vệ an ninh quốc gia, tuân thủ luật kiểm soát xuất khẩu và các nghĩa vụ quốc tế về không phổ biến vũ khí.</p>\r\n\r\n<p>Trước đó, tại cuộc tiếp ông Benjamin Gallezot, Đại diện Liên bộ về cung ứng khoáng sản và kim loại chiến lược Pháp ngày 21/1, Phó Thủ tướng Trần Hồng Hà cho biết, Việt Nam mới điều tra một số khu vực cho khoáng sản và kim loại chiến lược, cần tiếp tục đánh giá sâu về trữ lượng, cũng như tính toán lộ trình khai thác, chế biến sâu khi lựa chọn và tiếp nhận được công nghệ hiện đại, bảo vệ môi trường, cũng như dự báo nhu cầu, làm chủ thị trường…</p>\r\n\r\n<p>Phó Thủ tướng cũng đề nghị Liên bộ về cung ứng khoáng sản và kim loại chiến lược Pháp cần làm việc cụ thể với Bộ Tài nguyên và Môi trường, các đối tác của Việt Nam để kết nối, triển khai thí điểm một dự án hợp tác giữa doanh nghiệp Pháp và doanh nghiệp Việt Nam để tiếp nhận, chuyển giao công nghiệp của chuỗi giá trị khai thác, chế biến sâu, cung ứng các sản phẩm khoáng sản và kim loại chiến lược, trước hết cho thị trường Việt Nam và Pháp.</p>\r\n\r\n<p>Đáng chú ý, cuối năm 2024, Luật Địa chất và khoáng sản đã được Quốc hội khóa XV thông qua tại kỳ họp thứ 8 với nhiều điểm mới. Trong đó, Luật quy định trên cơ sở công dụng và mục tiêu quản lý, khoáng sản được phân chia thành các nhóm I, II, III và IV. Trên cơ sở này, quy định phân cấp, phân quyền cho chính quyền địa phương, cải cách thủ tục hành chính phù hợp với từng nhóm khoáng sản.</p>\r\n\r\n<p>Nhìn chung, việc các cổ phiếu có tính đầu cơ phản ứng mạnh với các luồng thông tin bên lề là điều không hiếm gặp. Tuy nhiên, tốc độ tăng giá quá nhanh có thể vượt xa kỳ vọng khiến nền tảng cơ bản không theo kịp là những rủi ro mà nhà đầu tư cần nhìn nhận.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/con-bao-chot-loi-quet-qua-co-phieu-khoang-san-nha-dau-tu-mua-duoi-lo-nang-15-25-chi-sau-mot-phien-77229.html\"><em><strong>Link gốc</strong></em></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": 5.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.100000000000001,
                        "percentChangeSince": -21.15384615384616
                    },
                    {
                        "symbol": "BMC",
                        "price": 29.5,
                        "change": -0.5,
                        "percentChange": -2.222222222222222,
                        "changeSince": -7.5,
                        "percentChangeSince": -25.42372881355932
                    },
                    {
                        "symbol": "HGM",
                        "price": 334.8,
                        "change": 4.0,
                        "percentChange": 1.219512195121951,
                        "changeSince": -2.800000000000011,
                        "percentChangeSince": -0.8363201911589042
                    },
                    {
                        "symbol": "KSV",
                        "price": 269.6,
                        "change": -2.8,
                        "percentChange": -1.473684210526316,
                        "changeSince": -82.40000000000003,
                        "percentChangeSince": -30.56379821958458
                    },
                    {
                        "symbol": "MSR",
                        "price": 20.5,
                        "change": -0.4,
                        "percentChange": -2.030456852791878,
                        "changeSince": -1.199999999999999,
                        "percentChangeSince": -5.853658536585362
                    },
                    {
                        "symbol": "VNINDEX",
                        "price": 1275.11,
                        "change": -6.349999999999909,
                        "percentChange": -0.4796760864474441,
                        "changeSince": 42.35000000000014,
                        "percentChangeSince": 3.321282085467147
                    }
                ]
            }
        ],
        "2025-02-07": [
            {
                "date": "2025-02-07T17:49:00+07:00",
                "title": "AAH: Báo cáo quản trị công ty năm 2024",
                "description": "Báo cáo quản trị công ty năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-04": [
            {
                "date": "2025-02-04T11:26:00+07:00",
                "title": "AAH: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-21": [
            {
                "date": "2024-10-21T23:16:00+07:00",
                "title": "AAH: Báo cáo tài chính quý 3/2024",
                "description": "Báo cáo tài chính quý 3/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-17": [
            {
                "date": "2024-10-17T17:47:00+07:00",
                "title": "AAH: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-19": [
            {
                "date": "2024-08-19T22:31:00+07:00",
                "title": "AAH: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-08-19T11:58:00+07:00",
                "title": "AAH: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-07": [
            {
                "date": "2024-08-07T13:49:00+07:00",
                "title": "AAH: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-22": [
            {
                "date": "2024-07-22T19:04:00+07:00",
                "title": "AAH: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-22T13:00:00+07:00",
                "title": "AAH: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-19": [
            {
                "date": "2024-07-19T14:20:00+07:00",
                "title": "TTCK lên xuống nhộn nhịp nhưng có những cổ đông của nhiều công ty “chưa 1 lần vui” khi cổ phiếu liên tục dò đáy, giảm đến 81% từ đầu năm",
                "description": "Đáng nói nhất phải kể đến Phát Đạt (mã chứng khoán PDR), từ quý 4/2023 Công ty này tuyên bố thoát lỗ nhưng chủ yếu nhờ bán công ty con.\r\n",
                "content": "<p><strong>Đáng nói nhất phải kể đến Phát Đạt (mã chứng khoán <a class='symbol'>PDR</a>), từ quý 4/2023 Công ty này tuyên bố thoát lỗ nhưng chủ yếu nhờ bán công ty con.</strong></p>\r\n\r\n<p>Thị trường chứng khoán 6 tháng đầu năm dù biến động mạnh, song nhìn chung vẫn đạt mức tăng trưởng tích cực 10,2%, vượt xa nhiều thị trường trong khu vực. 90 trong số gần 400 cổ phiếu niêm yết trên HoSE tăng hơn 20% kể từ đầu năm, 20/22 ngành niêm yết đều tăng trưởng...</p>\r\n\r\n<p>Dự báo cho nửa cuối năm, nhiều chuyên gia kỳ vọng thị trường sẽ hồi phục, chủ yếu theo đà hồi phục của kinh tế (đặc biệt với nhóm xuất khẩu, tiêu dùng bán lẻ). Dù đã hạ kỳ vọng sau loạt biến động gần đây, các công ty chứng khoán vẫn dự đoán VN-Index sẽ chạm gần mốc 1.400 điểm. Trong đó, dòng tiền sẽ có sự \"thay phiên\" từng nhóm ngành để hỗ trợ đà hồi phục chung.</p>\r\n\r\n<p>Ở diễn biến khác, 6 tháng ròng rã vẫn có nhiều cổ đông \"chưa một lần vui\" khi cổ phiếu nắm giữ mãi dò đáy, thậm chí giảm hơn 50% kể từ đầu năm. Theo tổng hợp của chúng tôi, số liệu trên 3 sàn có đến 44 mã giảm từ 50-90% trong 6 tháng qua, cùng với 226 mã cổ phiếu miệt mài giảm hai chữ số.</p>\r\n\r\n<p><strong>Đơn cử, TKG giảm 81%, <a class='symbol'>SAL</a>, <a class='symbol'>MTC</a>, <a class='symbol'>AAH</a>, <a class='symbol'>LCC</a> giảm 77%...</strong></p>\r\n\r\n<p>Dưới đây là những doanh nghiệp được quan tâm trên thị trường, với khối lượng giao dịch bình quân/phiên trong 20 ngày từ hàng chục ngàn cổ phiếu đến hàng triệu cổ phiếu. Đa phần là các cổ phiếu của doanh nghiệp bất động sản lớn trên sàn, ngoại đạo có ITA, mã lúa gạo TAR của Trung An, VND của VNDirect, POM, HHV và HUT của Tasco.</p>\r\n\r\n<p><img alt=\"\" src=\"https://anttf.mediacdn.vn/thumb_w/640/203337114487263232/2024/7/19/screen-shot-2024-07-19-at-102633-17213597189222118740955.png\" style=\"height:843px; width:600px\"></p>\r\n\r\n<p>Dẫn đầu trong số này là mã POM của Thép Pomina, năm 2023 là DN thép lỗ lớn nhất của ngành song năm 2024 POM gây chú ý lớn với phương án tái cấu trúc và nhà đầu tư chiến lược mới.</p>\r\n\r\n<p>Nếu kế hoạch tái cấu trúc thành công, \"vị cứu tinh\" mới sẽ giúp POM không chỉ được vận hành trở lại dự án tâm huyết Pomina 3 \"dang dở\" do gánh nặng tài chính, mà còn dự thu về 6.000 tỷ đồng dùng để trả nợ nhà cung cấp và ngân hàng. Song, đến nay thông tin về thương vụ không còn được cập nhật.</p>\r\n\r\n<p>Liên tục thua lỗ với lỗ luỹ kế cuối năm 2023 gần 1.271 tỷ đồng, bằng 45,4% vốn chủ sở hữu, chậm công bố thông tin khiến cổ phiếu POM đang bị hạn chế giao dịch, bị kiểm soát. Hiện, POM chỉ còn ở mức trà đá với 2.800 đồng/cp, giảm đến 47% so với đầu năm.</p>\r\n\r\n<p>Cũng đình đám không kém, mã ITA của CTCP Đầu tư và Công nghiệp Tân Tạo miệt mài giảm, hiện chỉ còn 4.000 đồng/cp. Kinh doanh kém sắc, vướng vào lùm xùm song mã ITA lại thuộc top thanh khoản với gần 3,5 triệu cổ phiếu/phiên. Chủ tịch là bà Đặng Thị Hoàng Yến liên tục có những phát ngôn và mới nhất là cam kết \"đang nỗ lực hết sức để đưa cổ phiếu tăng trần trở lại\", song có lẽ cổ đông ITA không mấy vui khi cổ phiếu liên tục lao dốc, giảm 39% trong nửa năm qua.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240719/images/image(51).png\" style=\"height:431px; width:600px\"></p>\r\n\r\n<p>\"Người anh em\" Kinh Bắc (mã chứng khoán KBC) cũng không làm hài lòng cổ đông nắm giữ nhiều khi xếp vào Top giảm 2 chữ số cùng kỳ. Dù vậy, cần nói KBC đã có một đợt sóng tăng trưởng quý đầu năm trước khi giảm miệt mài đến nay, đi cùng với những giao dịch khối lượng lớn của quỹ Dragon Capital.</p>\r\n\r\n<p>Về kinh doanh, KBC đề mục tiêu tham vọng với doanh thu 9.000 tỷ - tăng 60% và lợi nhuận sau thuế 4.000 tỷ - tăng 78% so với thực hiện trong năm 2023. Song, quý đầu năm Công ty giảm đến 93% doanh thu, lỗ 77 tỷ đồng - cùng kỳ quý 1/2023 lãi 1.056 tỷ đồng.</p>\r\n\r\n<p>Với VND của Chứng khoán VNDirect, trong khi cổ phiếu các CTCK khác tăng, VND ngược dòng giảm miệt mài với mức trung bình 20% trong 6 tháng qua, về 15.700 đồng/cp. Cần nói, VND không chỉ \"kém sắc\" sau sự cố hệ thống chưa từng có mới đây, trên thị trường Công ty theo nhận xét của các nhà đầu tư cũng đang \"mờ nhạt\" dần trong cuộc chơi năng động, trước đối thủ lâu năm SSI và các tay chơi mới nổi như VPS, FPTS, VPBankS…</p>\r\n\r\n<p>Về nhóm bất động sản, dẫn đầu bảng \"làm cổ đông buồn\" là DRH Holdings (mã chứng khoán DRH) khi giảm một mạch chỉ còn mức trà đá 3.000 đồng/cp, giảm 37% sau 6 tháng. DRH còn đang vướng \"án\" chậm tổ chức ĐHĐCĐ, nguyên nhân do đang chờ BCTC kiểm toán năm 2023.</p>\r\n\r\n<p>Theo BCTC tự lập, năm 2023 DRH lỗ kỷ lục 95 tỷ đồng (năm trước lãi chưa đến 100 triệu đồng). Cơ cấu tài sản cũng không mấy cân đối khi chiếm phần lớn tổng tài sản (thời điểm 31/12/2023) là phải thu ngắn hạn (1.500 tỷ) và hàng tồn kho (1.100 tỷ) - lần lượt tăng 22% và 7%, trong khi lượng tiền mặt nắm giữ giảm 35% còn vỏn vẹn 104 tỷ đồng. Nợ phải trả tăng 8%, lên hơn 2.400 tỷ, nợ vay tăng 11% lên 774 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240719/images/image(50).png\" style=\"height:428px; width:600px\"></p>\r\n\r\n<p>Giảm miệt mài còn có Fist Real (FIR), cổ phiếu đã giảm 45% từ đầu năm. Năm 2023, lợi nhuận sau thuế của First Real chỉ còn 19 tỷ đồng giảm 83% so với năm 2022. Đây là mức lợi nhuận thấp nhất trong vòng 5 năm trở lại của Công ty.</p>\r\n\r\n<p>Đáng nói, với mã FIR, UBCKNN còn có quyết định xử phạt vi phạm hành chính đối với ông Nguyễn Hữu Đức với số tiền lên đến 1,5 tỷ đồng do có hành vi vi phạm thao túng thị trường chứng khoán. Cụ thể, trong khoảng thời gian từ ngày 4/1-17/6/2022, ông Nguyễn Hữu Đức đã sử dụng tài khoản chứng khoán của chính mình và 75 tài khoản của 21 nhà đầu tư để liên tục mua, bán, giao dịch cổ phiếu của FIR nhằm tạo ra cung, cầu giả tạo, thao túng giá cổ phiếu FIR. </p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240719/images/image(49).png\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p>Là những cổ phiếu hot từng được săn đón với thanh khoản hàng triệu đơn vị/phiên, DXG của Đất Xanh, NVL của Novaland, VRE của Vincom Retail, CEO của C.E.O, HTN của Hưng Thịnh Icons… trong kỳ sụt giảm mạnh trước khó khăn chung của thị trường, chỉ số kinh doanh vẫn còn chưa hồi phục.</p>\r\n\r\n<p>Đáng nói nhất phải kể đến Phát Đạt (mã chứng khoán <a class='symbol'>PDR</a>), từ quý 4/2023 Công ty này tuyên bố thoát lỗ nhưng chủ yếu nhờ bán công ty con. Sang đầu năm 2024, Công ty tiếp tục ghi lãi hàng tỷ đồng từ việc bán công ty con. Trong đó, Realty Holdings - doanh nghiệp mua lại toàn bộ sản phẩm ở 2 dự án của Phát Đạt chỉ mới được thành lập hồi tháng 12/2023 – có ban lãnh đạo chủ chốt là người cũ từ Phát Đạt qua.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/ttck-len-xuong-nhon-nhip-nhung-co-nhung-co-dong-cua-nhieu-cong-ty-chua-1-lan-vui-khi-co-phieu-lien-tuc-do-day-giam-den-81-tu-dau-nam-205241907131033096.htm\"><strong>Tri Túc-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": 4.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.7000000000000002,
                        "percentChangeSince": -14.58333333333334
                    },
                    {
                        "symbol": "LCC",
                        "price": 1.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.2,
                        "percentChangeSince": 16.66666666666666
                    },
                    {
                        "symbol": "MTC",
                        "price": 2.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.3999999999999999,
                        "percentChangeSince": -17.39130434782609
                    },
                    {
                        "symbol": "PDR",
                        "price": 20.05,
                        "change": -0.3,
                        "percentChange": -1.530612244897959,
                        "changeSince": -0.75,
                        "percentChangeSince": -3.740648379052369
                    },
                    {
                        "symbol": "SAL",
                        "price": 1.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.3999999999999999,
                        "percentChangeSince": -21.05263157894737
                    },
                    {
                        "symbol": "VNINDEX",
                        "price": 1262.14,
                        "change": -6.349999999999909,
                        "percentChange": -0.4796760864474441,
                        "changeSince": 55.31999999999994,
                        "percentChangeSince": 4.383031993281247
                    }
                ]
            }
        ],
        "2024-07-15": [
            {
                "date": "2024-07-15T13:15:00+07:00",
                "title": "AAH: Đặng Quốc Lịch - Chủ tịch HĐQT - đã mua 1.000.000 CP",
                "description": "Đặng Quốc Lịch - Chủ tịch HĐQT - đã mua 1.000.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đặng Quốc Lịch<br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: AAH<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 35.131.500 CP (tỷ lệ 29,8%)<br>- Số lượng cổ phiếu đăng ký mua: 2.500.000 CP <br>- Số lượng cổ phiếu đã mua: 1.000.000 CP<br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 36.131.500 CP (tỷ lệ 30,65%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Biến động giá chưa phù hợp kỳ vọng<br>- Ngày bắt đầu giao dịch: 12/06/2024<br>- Ngày kết thúc giao dịch: 12/06/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-02": [
            {
                "date": "2024-07-02T22:02:00+07:00",
                "title": "UPCoM mùa sôi động",
                "description": "6 tháng đầu năm 2024, khối lượng giao dịch bình quân trên thị trường UPCoM đạt 60,81 triệu cổ phiếu/phiên, giá trị giao dịch đạt 984,18 tỷ đồng/phiên, tăng xấp xỉ 11% về khối lượng và 24,9% về giá trị so với cuối năm 2023.\r\n",
                "content": "<p><strong>6 tháng đầu năm 2024, khối lượng giao dịch bình quân trên thị trường UPCoM đạt 60,81 triệu cổ phiếu/phiên, giá trị giao dịch đạt 984,18 tỷ đồng/phiên, tăng xấp xỉ 11% về khối lượng và 24,9% về giá trị so với cuối năm 2023.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240702/images/upcom.jpg\" style=\"height:315px; width:600px\"></p>\r\n\r\n<p><em>Ảnh minh họa. Nguồn: Internet</em></p>\r\n\r\n<p>Tháng 6/2024, thị trường UPCoM có diễn biến sôi động với nhiều phiên tăng điểm mạnh từ đầu tháng, tuy nhiên chỉ số UPCoM Index có xu hướng giảm trong tuần cuối tháng, đóng cửa tại mức 97,54 điểm, tăng 1,73% so với cuối tháng 5/2024.</p>\r\n\r\n<p>Khối lượng giao dịch bình quân trên thị trường UPCoM đạt xấp xỉ 81,60 triệu cổ phiếu/phiên, giá trị giao dịch bình quân đạt gần 1.592 tỷ đồng/phiên, giảm 0,60% về khối lượng giao dịch và tăng 19,95% về giá trị giao dịch so với tháng 5/2024.</p>\r\n\r\n<p>Trong đó, phiên giao dịch có khối lượng giao dịch cao nhất tháng đạt 127,9 triệu cổ phiếu tại ngày 21/6/2024. Phiên giao dịch có giá trị giao dịch cao nhất tháng với hơn 2.500 tỷ đồng thuộc về ngày 24/6/2024.</p>\r\n\r\n<p>Về biến động giá cổ phiếu, tăng giá mạnh nhất trong tháng 6 là mã chứng khoán CDH của Công ty Công trình công cộng và Dịch vụ du lịch Hải Phòng với giá đóng cửa cuối kỳ đạt 13.900 đồng, tăng 321,21% so với cuối tháng trước. Tiếp theo là CID của CTCP Xây dựng và phát triển cơ sở hạ tầng với giá đóng cửa đạt 49.200 đồng, tăng 219,48% so với cuối tháng trước. Ngoài ra, trong nhóm tăng giá mạnh nhất còn có cổ phiếu MVN của Tổng công ty Hàng hải Việt Nam, E29 của CTCP Đầu tư xây dựng và Kỹ thuật 29, TLT của CTCP Viglacera Thăng Long.</p>\r\n\r\n<p>Về khối lượng giao dịch, số liệu của HNX cho thấy, 5 cổ phiếu được giao dịch nhiều nhất trong tháng là <a class='symbol'>BSR</a>, <a class='symbol'>AAH</a>, <a class='symbol'>VGT</a>, <a class='symbol'>VEA</a>, <a class='symbol'>DDV</a> với khối lượng giao dịch lần lượt là 216 triệu, 77 triệu, 71 triệu, 64 triệu, và 57 triệu cổ phiếu.</p>\r\n\r\n<p>Giao dịch của nhà đầu tư nước ngoài giảm mạnh so với tháng 5/2024, với tổng giá trị giao dịch đạt hơn 2.066 tỷ đồng, giảm xấp xỉ 63% so với tháng trước. Trong đó, giá trị mua vào đạt 922 tỷ đồng và bán ra 1.143 tỷ đồng, tính chung trong tháng 6/2024, nhà đầu tư nước ngoài đã bán ròng xấp xỉ 221 tỷ đồng. Các cổ phiếu được nhà đầu tư nước ngoài mua nhiều nhất là <a class='symbol'>MCH</a>, <a class='symbol'>ACV</a>, <a class='symbol'>BSR</a>, <a class='symbol'>DDV</a>, <a class='symbol'>QNS</a>. Các cổ phiếu nhà đầu tư nước ngoài bán nhiều nhất là <a class='symbol'>VEA</a>, <a class='symbol'>ACV</a>, CLX, <a class='symbol'>QNS</a>, <a class='symbol'>MCH</a>.</p>\r\n\r\n<p>Giao dịch tự doanh của khối các công ty chứng khoán đạt 118 tỷ đồng, tăng hơn 66% so với tháng 5/2024, trong đó giá trị mua vào là 52,91 tỷ đồng và bán ra 65,80 tỷ đồng.</p>\r\n\r\n<p>Tính chung giao dịch trên thị trường UPCoM 6 tháng đầu năm 2024, khối lượng giao dịch bình quân đạt 60,81 triệu cổ phiếu/phiên, giá trị giao dịch đạt 984,18 tỷ đồng/phiên, tăng xấp xỉ 11% về khối lượng và 24,9% về giá trị so với cuối năm 2023. Nhà đầu tư nước ngoài bán ròng 1.222 tỷ đồng trong 6 tháng đầu năm 2024.</p>\r\n\r\n<p>Thị trường UPCoM cũng đón nhận thêm 27 doanh nghiệp mới, nâng tổng số doanh nghiệp đăng ký giao dịch lên 878 doanh nghiệp vào cuối tháng 6, tương ứng giá trị đăng ký giao dịch đạt hơn 438 nghìn tỷ đồng.</p>\r\n\r\n<p>Số liệu của HNX cho thấy, tại ngày cuối tháng 6/2024, giá trị vốn hóa thị trường đạt 1.651 nghìn tỷ đồng, tăng 36,2% so với cuối năm 2023.</p>\r\n\r\n<p>Thời gian qua, thị trường giao dịch UPCoM đã khẳng định vai trò là kênh giao dịch cổ phiếu an toàn, hiệu quả cho nhà đầu tư và kênh huy động vốn hiệu quả cho doanh nghiệp. Với quy mô thị trường và chất lượng cổ phiếu gia tăng nhanh chóng, thị trường UPCoM đang ngày càng hấp dẫn cả nhà đầu tư trong nước và nước ngoài.</p>\r\n\r\n<p><a href=\"https://tapchitaichinh.vn/upcom-mua-soi-dong.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": 5.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.9000000000000004,
                        "percentChangeSince": -18.00000000000001
                    },
                    {
                        "symbol": "ACV",
                        "price": 119.9,
                        "change": -0.1,
                        "percentChange": -0.0998003992015968,
                        "changeSince": -19.80000000000001,
                        "percentChangeSince": -16.51376146788992
                    },
                    {
                        "symbol": "BSR",
                        "price": 22.2,
                        "change": -0.35,
                        "percentChange": -1.790281329923274,
                        "changeSince": -3.0,
                        "percentChangeSince": -13.51351351351351
                    },
                    {
                        "symbol": "DDV",
                        "price": 19.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.8000000000000007,
                        "percentChangeSince": 4.210526315789477
                    },
                    {
                        "symbol": "MCH",
                        "price": 219.2,
                        "change": 0.6,
                        "percentChange": 0.4175365344467641,
                        "changeSince": -74.89999999999998,
                        "percentChangeSince": -34.16970802919708
                    },
                    {
                        "symbol": "QNS",
                        "price": 49.5,
                        "change": -0.1,
                        "percentChange": -0.208768267223382,
                        "changeSince": -1.700000000000003,
                        "percentChangeSince": -3.43434343434344
                    },
                    {
                        "symbol": "UPINDEX",
                        "price": 97.58,
                        "change": -0.3399999999999892,
                        "percentChange": -0.3435731608730692,
                        "changeSince": 1.040000000000006,
                        "percentChangeSince": 1.065792170526754
                    },
                    {
                        "symbol": "VEA",
                        "price": 44.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.200000000000003,
                        "percentChangeSince": -11.68539325842697
                    },
                    {
                        "symbol": "VGT",
                        "price": 15.7,
                        "change": -0.1,
                        "percentChange": -0.7518796992481203,
                        "changeSince": -2.5,
                        "percentChangeSince": -15.92356687898089
                    }
                ]
            }
        ],
        "2024-06-24": [
            {
                "date": "2024-06-24T08:54:00+07:00",
                "title": "AAH: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-20": [
            {
                "date": "2024-06-20T08:27:05.11+07:00",
                "title": "‘Mỏ vàng’ UPCoM đang dần được khai phá",
                "description": "Mặc dù chỉ được coi là “sàn chiếu dưới” - nơi chủ yếu quy tụ các cổ phiếu với chất lượng không cao, hoặc các cổ phiếu bị hủy niêm yết phải “xuống hạng” cùng thanh khoản và vốn hóa thua kém HoSE và HNX, nhưng hiện tại mọi thứ đã có sự thay đổi trên sàn UPCoM.\r\n",
                "content": "<p>\r\n\t<strong>Mặc dù chỉ được coi là “sàn chiếu dưới” - nơi chủ yếu quy tụ các cổ phiếu với chất lượng không cao, hoặc các cổ phiếu bị hủy niêm yết phải “xuống hạng” cùng thanh khoản và vốn hóa thua kém HoSE và HNX, nhưng hiện tại mọi thứ đã có sự thay đổi trên sàn UPCoM.</strong></p>\r\n<p>\r\n\tTừ đầu năm đến nay, cổ phiếu trên sàn UPCoM, đặc biệt là của nhiều \"ông lớn\" với vốn hoá hàng tỷ USD đã để lại ấn tượng đặc biệt khi ghi nhận mức tăng phi mã cùng thanh khoản sôi động.</p>\r\n<p>\r\n\t<strong>Cổ phiếu ‘sàn chiếu dưới’ trỗi dậy</strong></p>\r\n<p>\r\n\tẤn tượng nhất có thể kể đến cổ phiếu của \"gã khổng lồ\" viễn thông, công nghệ Viettel Global (VGI). Từ đầu năm, thị giá VGI đã tăng hơn 300% lên mức 108.900 đồng/cp, cao nhất kể từ khi lên sàn vào tháng 9/2018.</p>\r\n<p>\r\n\tKéo theo đó, vốn hóa của Viettel Global tăng lên mức kỷ lục hơn 331.000 tỷ đồng (13 tỷ USD), tăng khoảng 250.000 tỷ sau chưa đầy nửa năm. Cú tăng tốc đưa Viettel Global vượt qua Vingroup, Vinhomes, Hòa Phát, <a class='symbol'>FPT</a>, Vinamilk cùng hàng loạt ngân hàng như BIDV, VietinBank, Techcombank, VPBank trong danh sách những cái tên giá trị nhất sàn chứng khoán, chỉ kém Vietcombank.</p>\r\n<p>\r\n\tThời điểm hiện tại, vốn hóa của Viettel Global đã xấp xỉ tổng giá trị của toàn bộ hơn 300 doanh nghiệp đang niêm yết trên HNX. Không quá khi cho rằng, gã khổng lồ viễn thông, công nghệ Viettel Global là đại diện tiêu biểu nhất cho sự vươn lên mạnh mẽ của sàn UPCoM – nơi mà doanh nghiệp này đang chiếm 1/5 vốn hóa.</p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20240620/images/-8399-1718788998_1200x0.jpg\" style=\"width: 600px; height: 398px;\"></p>\r\n<p>\r\n\t<em>Từ đầu năm đến nay, thị giá cổ phiếu của nhiều \"ông lớn\" trên sàn UPCoM đã ghi nhận mức tăng phi mã.</em></p>\r\n<p>\r\n\tKhông kém cạnh, cổ phiếu MVN của Tổng Công ty Hàng hải Việt Nam (VIMC, mã: MVN) ghi nhận mức tăng 150%, qua đó leo lên mức 48.000 đồng/cp từ đầu tháng 6 đến nay. Vốn hóa thị trường của VIMC cũng theo đó tăng gần 35.000 tỷ (~1,5 tỷ USD) chỉ sau chưa đầy 3 tuần, lên mức gần 57.500 tỷ đồng (~2,5 tỷ USD), cao nhất ngành cảng và vận tải biển. Con số này chỉ còn kém đôi chút so với mức kỷ lục mà doanh nghiệp này từng đạt được hồi tháng 8/2021.</p>\r\n<p>\r\n\tMột cái tên nữa phải kể đến là MCH của CTCP Hàng tiêu dùng Masan (Masan Consumer). Từ đầu năm đến nay, thị giá MCH đã tăng tới 150% lên 218.600 đồng/cp. Giá trị vốn hoá tăng vọt lên hơn 157.000 tỷ đồng, cao hơn cả VPB - cổ phiếu xếp thứ 10 trong danh sách các mã có vốn hoá lớn nhất sàn HoSE.</p>\r\n<p>\r\n\tHay như cổ phiếu <a class='symbol'>ACV</a> của Tổng công ty Cảng hàng không Việt Nam cũng ghi nhận màn trình diễn tích cực khi ghi nhận mức tăng tới 90%. Hiện, giá trị vốn hoá của \"đại gia\" sân bay này lên đến khoảng 284.000 tỷ đồng.</p>\r\n<p>\r\n\tNgoài ra, khá nhiều cổ phiếu vốn hoá nghìn tỷ khác trên sàn UPCoM cũng tăng trưởng 2 chữ số, có thể kể đến như VAB của VietABank, VEA của “ông lớn” ngành ô tô VEAM Corp, <a class='symbol'>FOX</a> của <a class='symbol'>FPT</a> Telecom - “con cưng” của Tập đoàn <a class='symbol'>FPT</a>.</p>\r\n<p>\r\n\tKhông chỉ vậy, một số cổ phiếu nhỏ trên sàn UPCoM ghi nhận mức tăng trưởng mạnh gần đây. Điển hình, trong tháng 5/2024, cổ phiếu tăng giá mạnh nhất là <a class='symbol'>ALV</a> (CTCP Xây dựng ALVICO) với mức tăng 122,45% so với cuối tháng trước. Tiếp theo là <a class='symbol'>BSD</a> (CTCP Bia, Rượu Sài Gòn) tăng 106,9%. VLP (CTCP Công trình Công cộng Vĩnh Long) tăng 100%. Trong nhóm tăng giá mạnh nhất còn có cổ phiếu SAC (CTCP Xếp dỡ và Dịch vụ Sài Gòn) tăng 82,6%; <a class='symbol'>AAH</a> (CTCP Hợp nhất) tăng 93,9%.</p>\r\n<p>\r\n\t<strong>Kết quả của quá trình chuyển mình mạnh mẽ</strong></p>\r\n<p>\r\n\tLâu nay, sàn UPCoM vẫn bị nhiều nhà đầu tư lãng quên, phần vì chất lượng hàng hoá về tổng thể thua kém so với sàn HoSE, phần vì biên độ biến động của sàn này quá lớn, lên đến 15%/phiên, khiến nhà đầu tư khó kiểm soát rủi ro.</p>\r\n<p>\r\n\tThực tế, trước đây, UPCoM từng bị coi là “sân chơi hạng 2”, nơi chủ yếu quy tụ các cổ phiếu với chất lượng không cao, hoặc các cổ phiếu bị hủy niêm yết và phải “xuống hạng”. Thanh khoản sàn này rất èo uột và quy mô vốn hóa thị trường cũng khiêm tốn hơn nhiều so với 2 sàn niêm yết là HoSE và HNX.</p>\r\n<p>\r\n\tThế nhưng, mọi thứ đã thay đổi. Nếu như cuối năm 2013, vốn hóa sàn UPCoM chưa bằng 1/4 HNX, chỉ ở mức gần 26.000 tỷ thì đến năm 2016 đã tăng vọt lên hơn 300.000 tỷ, gấp đôi sàn HNX. Theo cập nhật đến ngày 24/8/2023, với gần 1,1 triệu tỷ vốn hoá, quy mô sàn UPCoM gấp 3,7 lần HNX và gần bằng 1/4 so với HoSE. Giao dịch trên sàn này cũng sôi động hơn rất nhiều với sự xuất hiện của những cổ phiếu mới, chất lượng. Giá trị vốn hóa thị trường tại ngày cuối tháng 5/2024 đạt 1.477,3 tỷ đồng, tăng 18,35% so với cuối tháng 4/2024.</p>\r\n<p>\r\n\tBước nhảy vọt của UPCoM về số lượng cổ phiếu giao dịch và quy mô vốn hóa thị trường xuất phát từ việc Bộ Tài chính ban hành Thông tư 180/2015/TT-BTC (Thông tư 180), hướng dẫn về đăng ký giao dịch chứng khoán trên hệ thống giao dịch chứng khoán chưa niêm yết.</p>\r\n<p>\r\n\tSự ra đời của Thông tư 180 đã kéo theo một làn sóng các doanh nghiệp nhà nước cổ phần hóa và lên giao dịch trên UPCoM, với nhiều tên tuổi “đình đám” như Vietnam Airlines (HVN), Cảng hàng không, VEAM Corp, Becamex (<a class='symbol'>BCM</a>), Việt Tiến (VGG), Vinatex (VGT), Viettel Post (VTP), Viettel Global, Lọc hóa dầu Bình Sơn (<a class='symbol'>BSR</a>), PV Oil (OIL), VIMC (MVN)… Một vài mã cổ phiếu đã chuyển niêm yết sang HoSE, nhưng đa phần vẫn còn ở lại UPCoM và là trụ cột của sàn.</p>\r\n<p>\r\n\tNgoài nhóm doanh nghiệp nhà nước, sàn UPCoM còn đón thêm nhiều doanh nghiệp “khủng” khối tư nhân, có thể kể đến như Masan Consumer, Masan High-Tech Materials (MSR), Masan MEATLife (MML), Gelex Electric (<a class='symbol'>GEE</a>), Đường Quảng Ngãi (QNS), Thuỷ sản Minh Phú (MPC), Gỗ An Cường (<a class='symbol'>ACG</a>) hay “kỳ lân” công nghệ VNG (VNZ),… Những cái tên này cũng đã góp phần thúc đẩy giao dịch trên UPCoM thêm phần sôi động.</p>\r\n<p>\r\n\tKhông chỉ thay đổi về số lượng, chất lượng cổ phiếu trên sàn UPCoM cũng đã được cải thiện đáng kể. Thời điểm hiện tại, UPCoM có đến 3 đại diện trong danh sách những cái tên giá trị nhất sàn chứng khoán. Mặc dù chưa thể so sánh với HoSE nhưng hơn hẳn HNX không có cái tên nào góp mặt. Với danh sách nhiều lựa chọn chất lượng, không quá khi cho rằng UPCoM như một “mỏ vàng” đầy tiềm năng nhưng chưa được khai thác hết.</p>\r\n<p>\r\n\tTrên thực tế, không phải các nhà đầu tư không biết đến các cổ phiếu có nền tảng kinh doanh tốt trên sàn UPCoM. Tuy nhiên, “điểm yếu” của các cổ phiếu này là thanh khoản thấp, độ ì cao. Dẫu vậy, “điểm yếu” này lại trở thành điểm mạnh khi có dòng tiền lớn chảy vào, khiến giá cổ phiếu dễ dàng chinh phục các mốc cao mới.</p>\r\n<p>\r\n\tMặt khác, mặc dù sức hấp dẫn là không thể phủ nhận nhưng nhiều quỹ đầu tư lớn lại không thể mua cổ phiếu UPCoM do vướng quy định chỉ đầu tư vào các doanh nghiệp niêm yết. Điều này vô tình mở ra cơ hội cho các nhà đầu tư cá nhân có thể dễ dàng mua được cổ phiếu tốt với giá “mềm” nhờ mức độ cạnh tranh thấp hơn so với HoSE hay HNX.</p>\r\n<p>\r\n\t<a href=\"https://vnbusiness.vn/goc-nhin/mo-vang-upcom-dang-dan-duoc-khai-pha-1100514.html\"><strong>Hải Giang-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "ACG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "ACV",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -0.0998003992015968,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "ALV",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "BCM",
                        "price": null,
                        "change": 0.2,
                        "percentChange": 0.2583979328165375,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "BSD",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "BSR",
                        "price": null,
                        "change": -0.35,
                        "percentChange": -1.790281329923274,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "FOX",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "FPT",
                        "price": null,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "GEE",
                        "price": null,
                        "change": 0.3,
                        "percentChange": 0.4316546762589928,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-18": [
            {
                "date": "2024-06-18T22:35:00+07:00",
                "title": "AAH: Ba lãnh đạo Hợp Nhất bán 9 triệu cổ phiếu AAH chỉ trong 3 phiên giao dịch",
                "description": " Chỉ trong 3 phiên giao dịch (từ ngày 10-12/6), ba lãnh đạo Công ty Cổ phần Hợp Nhất (AAH - UPCoM) đã bán thành công 9 triệu cổ phiếu AAH.",
                "content": "<p><strong> <img alt=\"\" src=\"https://static.fireant.vn/Upload/20240618/images/Toa-nha-Cong-ty-Cp-Hop-Nhat-1024x729.jpg\" style=\"height:427px; width:600px\"></strong></p>\r\n\r\n<p><strong>Chỉ trong 3 phiên giao dịch (từ ngày 10-12/6), ba lãnh đạo Công ty Cổ phần Hợp Nhất (<a class='symbol'>AAH</a> - UPCoM) đã bán thành công 9 triệu cổ phiếu <a class='symbol'>AAH</a>.</strong></p>\r\n\r\n<p>Từ ngày 11-12/6, ông Phạm Hữu Bão, Ủy viên HĐQT, Tổng giám đốc công ty đã bán thành công 3 triệu cổ phiếu <a class='symbol'>AAH</a>. Qua đó, ông Bão chỉ còn nắm giữ 961.500 cổ phiếu <a class='symbol'>AAH</a>, tỷ lệ 0,82%.</p>\r\n\r\n<p>Hai Ủy viên HĐQT còn lại, đồng thời là Phó tổng giám đốc công ty, ông Đồng Khánh Dư và bà Đào Ngọc Thảo lần lượt bán thành công 3,5 triệu cổ phiếu <a class='symbol'>AAH</a> từ ngày 10-11/6 và 2,5 triệu cổ phiếu <a class='symbol'>AAH</a> trong phiên 12/6. Sau giao dịch, ông Khánh dư còn nắm giữ 968.400 cổ phiếu <a class='symbol'>AAH</a>, tỷ lệ 0,82%; còn bà Ngọc Thảo nắm giữ 871.900 cổ phiếu <a class='symbol'>AAH</a>, tỷ lệ 0,74%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240618/images/cong-ty-co-phan-hop-nhat-1710.jpg\" style=\"height:304px; width:600px\"></p>\r\n\r\n<p>Thống kê trong 3 phiên giao dịch, từ 10-12/6 đã có 9 triệu cổ phiếu <a class='symbol'>AAH</a> được giao dịch thỏa thuận thành công, với tổng giá trị tương ứng đạt 51,3 tỷ đồng.</p>\r\n\r\n<p>Ngược lại, ông Đặng Quốc Lịch, Chủ tịch HĐQT công ty đăng ký mua 2,5 triệu cổ phiếu <a class='symbol'>AAH</a> nhằm gia tăng tỷ lệ sở hữu. Giao dịch dự kiến thực hiện từ ngày 10/6 đến ngày 5/7, theo phương thức thỏa thuận và khớp lệnh. Trước giao dịch, ông Lịch đang nắm giữ hơn 35,13 triệu cổ phiếu <a class='symbol'>AAH</a>, tỷ lệ 29,8%.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>AAH</a> vừa đăng ký giao dịch vào giữa tháng 1/2024 với giá chào sàn 9.900 đồng/cổ phiếu và đã tăng kịch trần trong 4 phiên liên tiếp, lên mức giá 20.800 đồng/cổ phiếu khi đóng cửa phiên 16/1. Sau đó, cổ phiếu <a class='symbol'>AAH</a> đã đảo chiều giảm và hiện đang giao dịch tại mức giá 5.600 đồng/cổ phiếu.</p>\r\n\r\n<p>Được biết, Hợp Nhất là công ty hoạt động dưới mô hình công ty cổ phần duy nhất trong lĩnh vực khai thác, chế biến than hầm lò không có phần vốn góp nhà nước. Hiện công ty có vốn điều lệ 117,9 tỷ đồng.</p>\r\n\r\n<p>Về hoạt động kinh doanh, kết thúc năm 2023 công ty đạt 232,37 tỷ đồng doanh thu, giảm 60,74% so với năm trước đó; lợi nhuận sau thuế đạt 11,64 tỷ đồng, giảm mạnh so với năm trước đạt gần 102 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://taichinhdoanhnghiep.net.vn/ba-lanh-dao-hop-nhat-ban-9-trieu-co-phieu-aah-chi-trong-3-phien-giao-dich-d49599.html\"><strong>Gia Linh-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": 5.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.5,
                        "percentChangeSince": -26.78571428571429
                    }
                ]
            },
            {
                "date": "2024-06-18T14:23:00+07:00",
                "title": "AAH: Đồng Khánh Dư - Ủy viên HĐQT, Phó Tổng Giám đốc - đã bán 3.500.000 CP",
                "description": "Đồng Khánh Dư - Ủy viên HĐQT, Phó Tổng Giám đốc - đã bán 3.500.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đồng Khánh Dư<br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT, Phó Tổng Giám đốc<br>- Mã chứng khoán: AAH<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.468.400 CP (tỷ lệ 3,79%)<br>- Số lượng cổ phiếu đăng ký bán: 3.500.000 CP<br>- Số lượng cổ phiếu đã bán: 3.500.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 968.400 CP (tỷ lệ 0,82%)<br>- Ngày bắt đầu giao dịch: 10/06/2024<br>- Ngày kết thúc giao dịch: 11/06/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-06-18T14:24:00+07:00",
                "title": "AAH: Đào Ngọc Thảo - Ủy viên HĐQT, Phó Tổng Giám đốc - đã bán 2.500.000 CP",
                "description": "Đào Ngọc Thảo - Ủy viên HĐQT, Phó Tổng Giám đốc - đã bán 2.500.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đào Ngọc Thảo<br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT, Phó Tổng Giám đốc<br>- Mã chứng khoán: AAH<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.371.900 CP (tỷ lệ 2,86%)<br>- Số lượng cổ phiếu đăng ký bán: 2.500.000 CP<br>- Số lượng cổ phiếu đã bán: 2.500.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 871.900 CP (tỷ lệ 0,74%)<br>- Ngày bắt đầu giao dịch: 12/06/2024<br>- Ngày kết thúc giao dịch: 12/06/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-06-18T14:20:00+07:00",
                "title": "AAH: Phạm Hữu Bão - Ủy viên HĐQT, Tổng Giám đốc - đã bán 3.000.000 CP",
                "description": "Phạm Hữu Bão - Ủy viên HĐQT, Tổng Giám đốc - đã bán 3.000.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phạm Hữu Bão<br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT, Tổng Giám đốc<br>- Mã chứng khoán: AAH<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.961.500 CP (tỷ lệ 3,36%)<br>- Số lượng cổ phiếu đăng ký bán: 3.000.000 CP<br>- Số lượng cổ phiếu đã bán: 3.000.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 961.500 CP (tỷ lệ 0,82%)<br>- Ngày bắt đầu giao dịch: 11/06/2024<br>- Ngày kết thúc giao dịch: 12/06/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-06": [
            {
                "date": "2024-06-06T09:52:00+07:00",
                "title": "AAH: Đặng Quốc Lịch - Chủ tịch HĐQT - đăng ký mua 2.500.000 CP",
                "description": "Đặng Quốc Lịch - Chủ tịch HĐQT - đăng ký mua 2.500.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đặng Quốc Lịch <br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: AAH<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 35.131.500 CP (tỷ lệ 29,8%) <br>- Số lượng cổ phiếu đăng ký mua: 2.500.000 CP <br>- Mục đích thực hiện giao dịch: Gia tăng tỷ lệ sở hữu <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 10/06/2024<br>- Ngày dự kiến kết thúc giao dịch: 05/07/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-05": [
            {
                "date": "2024-06-05T22:31:00+07:00",
                "title": "Upcom tháng 5, phiên giao dịch có giá trị cao nhất đạt hơn 3.000 tỷ đồng",
                "description": "Thị trường UPCoM tháng 5/2024 có diễn biến sôi động với thanh khoản tăng mạnh so với tháng trước. Khối lượng giao dịch (KLGD) bình quân đạt xấp xỉ 82,09 triệu cổ phiếu/phiên, giá trị giao dịch (GTGD) bình quân đạt hơn 1.327 tỷ đồng/phiên, tăng 67,84% về KLGD và tăng 93,43% về GTGD so với tháng 4/2024.",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240605/images/1951226.png\" style=\"height:450px; width:600px\"></p>\r\n\r\n<p><strong>Thị trường UPCoM tháng 5/2024 có diễn biến sôi động với thanh khoản tăng mạnh so với tháng trước. Khối lượng giao dịch (KLGD) bình quân đạt xấp xỉ 82,09 triệu cổ phiếu/phiên, giá trị giao dịch (GTGD) bình quân đạt hơn 1.327 tỷ đồng/phiên, tăng 67,84% về KLGD và tăng 93,43% về GTGD so với tháng 4/2024.</strong></p>\r\n\r\n<p>Sở Giao dịch Chứng khoán Hà Nội (HNX) cho biết, tháng 5 vừa qua, phiên giao dịch trên thị trường Upcom có KLGD cao nhất đạt 205,5 triệu cổ phiếu tại ngày 22/5/2024, phiên có GTGD cao nhất tháng với hơn 3.051 tỷ đồng thuộc về phiên giao dịch ngày 30/5/2024. Chỉ số UPCoM Index đóng cửa tháng 5/2024 đạt 95,88 điểm, tăng 8,02% so với cuối tháng 4/2024.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240605/images/upcom_aeyj.png\" style=\"height:332px; width:600px\"></p>\r\n\r\n<p><em>Biểu đồ điểm chỉ số trên sàn UpCoM trong tháng 5</em></p>\r\n\r\n<p>Về biến động giá cổ phiếu, tăng giá mạnh nhất trong tháng 5 là mã chứng khoán ALV của CTCP Xây dựng ALVICO với giá đóng cửa cuối kỳ đạt 10.900 đồng, tăng 122,45% so với cuối tháng trước. Tiếp theo là VLP của CTCP Công trình Công cộng Vĩnh Long với giá đóng cửa đạt 200 đồng, tăng 100% so với cuối tháng trước.</p>\r\n\r\n<p>Ngoài ra, trong nhóm tăng giá mạnh nhất còn có cổ phiếu BSD của CTCP Bia, Rượu Sài Gòn, SAC của CTCP Xếp dỡ và Dịch vụ Sài Gòn, <a class='symbol'>AAH</a> của CTCP Hợp nhất.</p>\r\n\r\n<p>Về khối lượng giao dịch, 5 cổ phiếu được giao dịch nhiều nhất trong tháng là ABB, <a class='symbol'>BSR</a>, <a class='symbol'>MSR</a>, <a class='symbol'>AAH</a>, <a class='symbol'>VGT</a> với khối lượng giao dịch lần lượt là 223 triệu, 206 triệu, 132 triệu, 118 triệu, và 72 triệu cổ phiếu.</p>\r\n\r\n<p>HNX nhận định, giao dịch của nhà đầu tư nước ngoài cũng tăng mạnh so với tháng 4/2024, với tổng GTGD đạt hơn 5.569 tỷ đồng, tăng xấp xỉ 567,75% so với tháng trước. Trong đó, giá trị mua vào đạt 937 tỷ đồng và bán ra 4.632 tỷ đồng, tính chung trong tháng 5/2024, nhà đầu tư nước ngoài đã bán ròng xấp xỉ 3.694 tỷ đồng.</p>\r\n\r\n<p>Các cổ phiếu được nhà đầu tư nước ngoài mua nhiều nhất là <a class='symbol'>ACV</a>, <a class='symbol'>QNS</a>, <a class='symbol'>DDV</a>, <a class='symbol'>MCH</a>, <a class='symbol'>VEA</a>. Các cổ phiếu nhà đầu tư nước ngoài bán nhiều nhất là <a class='symbol'>MSR</a>, ABB, <a class='symbol'>VEA</a>, <a class='symbol'>BSR</a>, <a class='symbol'>ACV</a>. Giao dịch của khối tự doanh các CTCK đạt 40 tỷ đồng, giảm hơn 36,8% so với tháng 4/2024, trong đó giá trị mua vào đạt 27,91 tỷ đồng, bán ra đạt 12,08 tỷ đồng.</p>\r\n\r\n<p>Trong tháng 5, thị trường UPCoM đón nhận thêm 8 doanh nghiệp đăng ký giao dịch mới và có 1 doanh nghiệp hủy đăng ký giao dịch do hủy tư cách công ty đại chúng. Tổng số doanh nghiệp đăng ký giao dịch trên thị trường này là 878 doanh nghiệp vào cuối tháng 5 với giá trị đăng ký giao dịch đạt hơn 438 nghìn tỷ đồng.</p>\r\n\r\n<p>Tính đến hết tháng 5/2024, giá trị vốn hóa thị trường này đạt 1.477,3 nghìn tỷ đồng, tăng 18,35% so với cuối tháng 4/2024.</p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": 5.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.800000000000001,
                        "percentChangeSince": -30.50847457627119
                    },
                    {
                        "symbol": "ACV",
                        "price": 113.0,
                        "change": -0.1,
                        "percentChange": -0.0998003992015968,
                        "changeSince": -12.90000000000001,
                        "percentChangeSince": -11.41592920353983
                    },
                    {
                        "symbol": "BSR",
                        "price": 23.3,
                        "change": -0.35,
                        "percentChange": -1.790281329923274,
                        "changeSince": -4.100000000000001,
                        "percentChangeSince": -17.59656652360516
                    },
                    {
                        "symbol": "DDV",
                        "price": 19.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.3000000000000007,
                        "percentChangeSince": 1.538461538461542
                    },
                    {
                        "symbol": "MCH",
                        "price": 206.9,
                        "change": 0.6,
                        "percentChange": 0.4175365344467641,
                        "changeSince": -62.59999999999999,
                        "percentChangeSince": -30.25616239729337
                    },
                    {
                        "symbol": "MSR",
                        "price": 17.8,
                        "change": -0.4,
                        "percentChange": -2.030456852791878,
                        "changeSince": 1.5,
                        "percentChangeSince": 8.42696629213483
                    },
                    {
                        "symbol": "QNS",
                        "price": 50.1,
                        "change": -0.1,
                        "percentChange": -0.208768267223382,
                        "changeSince": -2.300000000000004,
                        "percentChangeSince": -4.590818363273462
                    },
                    {
                        "symbol": "UPINDEX",
                        "price": 97.46,
                        "change": -0.3399999999999892,
                        "percentChange": -0.3435731608730692,
                        "changeSince": 1.160000000000011,
                        "percentChangeSince": 1.190231890006168
                    },
                    {
                        "symbol": "VEA",
                        "price": 45.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -6.400000000000006,
                        "percentChangeSince": -14.00437636761489
                    },
                    {
                        "symbol": "VGT",
                        "price": 17.0,
                        "change": -0.1,
                        "percentChange": -0.7518796992481203,
                        "changeSince": -3.800000000000001,
                        "percentChangeSince": -22.35294117647059
                    }
                ]
            }
        ],
        "2024-06-04": [
            {
                "date": "2024-06-04T11:02:00+07:00",
                "title": "AAH: Đồng Khánh Dư - Ủy viên HĐQT, Phó Tổng Giám đốc - đăng ký bán 3.500.000 CP",
                "description": "Đồng Khánh Dư - Ủy viên HĐQT, Phó Tổng Giám đốc - đăng ký bán 3.500.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đồng Khánh Dư <br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT, Phó Tổng Giám đốc<br>- Mã chứng khoán: AAH<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.468.400 CP (tỷ lệ 3,79%) <br>- Số lượng cổ phiếu đăng ký bán: 3.500.000 CP<br>- Mục đích thực hiện giao dịch: Cơ cấu lại danh mục đầu tư <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 06/06/2024<br>- Ngày dự kiến kết thúc giao dịch: 01/07/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-06-04T11:04:00+07:00",
                "title": "AAH: Đào Ngọc Thảo - Ủy viên HĐQT, Phó Tổng Giám đốc - đăng ký bán 2.500.000 CP",
                "description": "Đào Ngọc Thảo - Ủy viên HĐQT, Phó Tổng Giám đốc - đăng ký bán 2.500.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Đào Ngọc Thảo <br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT, Phó Tổng Giám đốc<br>- Mã chứng khoán: AAH<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.371.900 CP (tỷ lệ 2,86%) <br>- Số lượng cổ phiếu đăng ký bán: 2.500.000 CP<br>- Mục đích thực hiện giao dịch: Giải quyết nhu cầu tài chính cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 06/06/2024<br>- Ngày dự kiến kết thúc giao dịch: 01/07/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-06-04T11:05:00+07:00",
                "title": "AAH: Phạm Hữu Bão - Ủy viên HĐQT, Tổng Giám đốc - đăng ký bán 3.000.000 CP",
                "description": "Phạm Hữu Bão - Ủy viên HĐQT, Tổng Giám đốc - đăng ký bán 3.000.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phạm Hữu Bão <br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT, Tổng Giám đốc<br>- Mã chứng khoán: AAH<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.961.500 CP (tỷ lệ 3,36%) <br>- Số lượng cổ phiếu đăng ký bán: 3.000.000 CP<br>- Mục đích thực hiện giao dịch: Giải quyết nhu cầu tài chính cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 06/06/2024<br>- Ngày dự kiến kết thúc giao dịch: 01/07/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-16": [
            {
                "date": "2024-05-16T12:17:00+07:00",
                "title": "AAH: Cổ phiếu AAH đứt nhịp 'sóng hồi' - Giảm sàn, trắng bên mua sau 6 phiên tăng trần",
                "description": "Niềm vui 'ngắn chẳng tày gang', sau 6 phiên trần cứng, cổ phiếu AAH của Công ty cổ phần Hợp Nhất bất ngờ giảm sàn trong tình trạng trắng bên mua, dấy lên lo ngại đứt 'sóng' hồi phục.",
                "content": "<p><strong>Niềm vui 'ngắn chẳng tày gang', sau 6 phiên trần cứng, cổ phiếu <a class='symbol'>AAH</a> của Công ty cổ phần Hợp Nhất bất ngờ giảm sàn trong tình trạng trắng bên mua, dấy lên lo ngại đứt 'sóng' hồi phục.</strong></p>\r\n\r\n<p>Đóng cửa phiên giao dịch ngày 15/5/2024, cổ phiếu <a class='symbol'>AAH</a> duy trì sắc tím với mức tăng 14,75%, đạt 7.000 đồng/cp. Với việc xác lập chuỗi 6 phiên tím trần liên tiếp, thị giá cổ phiếu đã cải thiện 75%. Còn nếu so với mức đáy 3.300 đồng/cp ghi nhận trong phiên ‘lau sàn’ ngày 23/4, mã này đã phục hồi 112%.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240516/images/image(46).png\" style=\"height:295px; width:600px\"><br>\r\n<em>Cổ phiếu <a class='symbol'>AAH</a> vừa có 6 phiên tăng trần l</em></p>\r\n\r\n<p>Không chỉ giá tăng, thanh khoản cổ phiếu <a class='symbol'>AAH</a> cũng cao đột biến, cho thấy sự ‘nhập cuộc’ của dòng tiền lớn. Ngoại trừ phiên giao dịch ngày 13/5/2024 khớp lệnh 3 triệu đơn vị, các phiên đều ghi nhận 7-9 triệu cổ phiếu được ‘sang tay’. Kết thúc phiên giao dịch ngày 15/5/2024, vẫn còn hơn 800.000 cổ phiếu tiếp tục được kê trần.</p>\r\n\r\n<p>Trong quá khứ, mã này đã từng có một ‘cú phi nước đại’ ấn tượng. Ngày 11/1/2024, 117,9 triệu cổ phiếu <a class='symbol'>AAH</a> chào sàn UPCoM với giá tham chiếu 9.900 đồng. Ngay trong phiên giao dịch đầu tiên, mã này đã tăng hết biên độ tới 39,39%, đạt 13.800 đồng/cp. Cổ phiếu <a class='symbol'>AAH</a> tiếp tục trần cứng trong 3 phiên sau đó, lên mức 20.800 đồng/cp.</p>\r\n\r\n<p>Tuy nhiên, niềm vui ngắn chẳng tày gang, cổ phiếu <a class='symbol'>AAH</a> không thể ‘neo lại’ mốc 20.000 đồng mà điều chỉnh giảm. Sau gần 1 tháng ‘dập dềnh’ ở vùng giá 16.000 - 20.000 đồng/cp, đến ngày 18/3, mã này chứng kiến một pha ‘rút đỉnh’ chấn động. Từ phiên giao dịch ngày 18/3 đến ngày 17/4, cổ phiếu <a class='symbol'>AAH</a> ghi nhận chuỗi 23 phiên giảm điểm liên tục, thị giá “bốc hơi” gần 78%. Trong đó, phiên 12/4 có khối lượng giao dịch kỷ lục, lên đến hơn 24 triệu đơn vị, tương ứng 20% vốn.</p>\r\n\r\n<p>Theo đó, mặc dù tạo ra đà tăng 75% qua 6 phiên trần tím liên tiếp, cổ phiếu <a class='symbol'>AAH</a> hiện vẫn nằm trong sóng hồi của 1 xu hướng giảm. Để quay trở lại vùng giá đỉnh 20.800 đồng/cp, <a class='symbol'>AAH</a> còn phải tăng thêm 297% tính từ vùng 7.000 đồng. Tuy nhiên, để các nhà đầu tư ‘đu đỉnh’ có thể ‘về bờ’, cổ phiếu <a class='symbol'>AAH</a> sẽ cần thêm lực để vượt qua các vùng cản Fibonacci 0,5 và Fibonacci 0,68, tương ứng vùng giá 10.200 đồng và 11.900 đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240516/images/image(45).png\" style=\"height:290px; width:600px\"></p>\r\n\r\n<p>Đáng tiếc, khi còn chưa kịp bước vào các vùng cản nói trên, trong phiên giao dịch hôm nay ngày 16/5, cổ phiếu <a class='symbol'>AAH</a> đã quay đầu giảm sàn trong tình trạng trắng bên mua. Tính đến 11h00, mã này đã mất 14,49% giá trị, dư bán gần 6,4 triệu đơn vị. Dường như các nhà đầu tư 'bắt đáy' đã bắt đầu 'chốt lời'.</p>\r\n\r\n<p><strong>Động lực nào cho 'sóng hồi' vừa qua?</strong></p>\r\n\r\n<p>Cần biết, theo quy định của UBCKNN, các doanh nghiệp trong thời hạn 24 giờ kể từ khi giá cổ phiếu tăng trần hoặc giảm sàn từ 5 phiên liên tiếp trở lên phải báo cáo, công bố thông tin liên quan đến công ty có ảnh hưởng đến biến động giá cổ phiếu… Theo đó, hạn chót để Hợp Nhất thực hiện nghĩa vụ này là vào ngày 15/5/2024. Tuy nhiên, tính đến 9h ngày 16/5, phần công bố thông tin của Sở Giao dịch Chứng khoán Hà Nội (HNX) hay website của Hợp Nhất vẫn chưa cập nhật nội dung giải trình.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240516/images/image(44).png\" style=\"height:426px; width:600px\"><br>\r\n<em>Nội dung giải trình biến động cổ phiếu của Hợp Nhất vẫn chưa được cập nhật</em></p>\r\n\r\n<p>Theo quan sát, đà lao dốc của cổ phiếu <a class='symbol'>AAH</a> có xu hướng chững lại chỉ vài ngày sau khi Hợp Nhất công bố báo cáo tài chính hợp nhất quý I/2024 với những tín hiệu khởi sắc. Cụ thể, doanh thu 3 tháng đầu năm của doanh nghiệp đạt 104,5 tỷ đồng, tăng gần 10 lần so với cùng kỳ. Trong khi đó, giá vốn hàng bán tăng 9,8 lần, chậm hơn mức tăng của doanh thu, ghi nhận ở mức 87,9 tỷ đồng. Theo đó, Hợp Nhất báo lãi gộp 16,6 tỷ đồng, tăng 23 lần so với khoản lãi 709 triệu ít ỏi đạt được vào cùng kỳ năm ngoái.</p>\r\n\r\n<p>Đáng chú ý, kỳ này, doanh thu từ hoạt động tài chính cũng đột biến 95 lần, từ mức 1,3 triệu đồng lên 1,2 tỷ đồng, trong khi chi phí tài chính được tiết giảm xuống mức thấp 508 triệu đồng.</p>\r\n\r\n<p>Khấu trừ chi phí, Hợp Nhất lãi trước thuế 2,6 tỷ đồng. Lợi nhuận sau thuế tương ứng đạt 778 triệu đồng, cải thiện hoàn toàn so với khoản lỗ 5 tỷ đồng ghi nhận vào cùng kỳ năm ngoái.</p>\r\n\r\n<p>Điểm qua về tình hình tài chính, trên bảng cân đối kế toán, tại thời điểm ngày 31/3/2024, tổng tài sản của Hợp Nhất đạt 1.297 tỷ đồng, chủ yếu là tài sản dài hạn. Khoản mục này chiếm 75% cơ cấu tài sản của doanh nghiệp, ghi nhận ở mức 968,7 tỷ đồng. Trong khi đó, tài sản ngắn hạn ghi nhận ở mức 328,8 tỷ đồng, tập trung chủ yếu tại các khoản trả trước cho người bán ngắn hạn (105 tỷ đồng) và hàng tồn kho (120 tỷ đồng).</p>\r\n\r\n<p>Phía bên kia bảng cân đối kế toán, nợ phải trả ghi nhận ở ở mức 117,4 tỷ đồng, giảm 19% so với cùng kỳ. Trong đó, tổng nợ vay đạt khoảng 56 tỷ đồng, chủ yếu là nợ vay ngắn hạn (55,3 tỷ đồng). Vốn chủ sở hữu đạt 1.180 tỷ đồng, gấp 10 lần nợ phải trả. Tổng nợ vay đạt 56 tỷ đồng, chủ yếu là vay nợ ngắn hạn. Toàn bộ khoản nợ này là vay ngân hàng, tập trung tại Ngân hàng TMCP Công thương Việt Nam – Chi nhánh Đông Dương và Công ty CTTC TNHH MTV Ngân hàng TMCP Công thương Việt Nam.</p>\r\n\r\n<p><strong>Mục tiêu doanh thu ngàn tỷ liệu có khả thi?</strong></p>\r\n\r\n<p>Không lâu sau khi công bố báo cáo tài chính hợp nhất quý I, ngày 29/4/2024, tại ĐHĐCĐ thường niên, Hợp Nhất đã thông qua kế hoạch kinh doanh với doanh thu đạt 1.100 tỷ đồng và lãi trước thuế 55 tỷ đồng. Như vậy, kết thúc 3 tháng đầu năm, mặc dù kết quả kinh doanh có nhiều điểm sáng song doanh nghiệp mới thực hiện được 9,5% chỉ tiêu doanh thu và 4,7% chỉ tiêu lợi nhuận.</p>\r\n\r\n<p>Kế hoạch kinh doanh nói trên của Hợp Nhất cũng được đánh giá là tham vọng khi bức tranh kinh doanh của doanh nghiệp 5 năm trở lại đây có phần ảm đạm. Cụ thể, doanh nghiệp này đã lỗ liên tiếp 3 năm 2019-2021. Trong đó, năm 2020, Hợp Nhất thua lỗ kỷ lục 53 tỷ đồng. Năm 2022, Hợp Nhất có cú ‘lột xác’ ngoạn mục khi ghi nhận doanh thu 592 tỷ đồng và lãi ròng 102 tỷ đồng. Tuy nhiên, trong năm vừa qua, do ảnh hưởng chung của thị trường, kết quả kinh doanh của doanh nghiệp đã sa sút nghiêm trọng so với mức nền cao của năm 2022. Cụ thể, doanh thu thuần giảm 2,5 lần, xuống còn 232,4 tỷ đồng, mức thấp nhất trong vòng 5 năm. Trong khi đó, lợi nhuận sau thuế chỉ đạt vỏn vẹn 11,6 tỷ đồng, giảm 11 lần so với năm 2022.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240516/images/image(43).png\" style=\"height:331px; width:600px\"></p>\r\n\r\n<p><em>Tình hình kinh doanh 5 năm trở lại đây của Hợp Nhất khá ảm đạm</em></p>\r\n\r\n<p>Trước những nghi ngờ đặt ra về tính khả thi của kế hoạch kinh doanh trong điều kiện hiện nay, tại ĐHĐCĐ thường niên, ban lãnh đạo Hợp Nhất cho hay, trong năm nay, doanh nghiệp sẽ tập trung vốn đầu tư xây lắp công trình phục vụ sản xuất than. Cụ thể, Hợp Nhất sẽ xây dựng các đường lò chuẩn bị khai thác than và các hạng mục phục vụ phụ trợ; triển khai kế hoạch đầu tư điều chỉnh dự án khai thác hầm lò khu IV mỏ than Nước Vàng, thi công hạng mục xây dựng mặt bằng sân công nghiệp với tổng dự toán khoảng 250 tỷ đồng.</p>\r\n\r\n<p>Nói thêm về triển vọng ngành than, theo Hợp Nhất, đến năm 2030, nhu cầu than của Việt Nam được dự báo tương đương khoảng 80.4 triệu TOE (tấn dầu tiêu chuẩn), bình quân đầu người khoảng 0.77 TOE/người (tương đương dân số dự báo 104 triệu người). Nhu cầu đầu tư, hiện đại hóa trong ngành than là rất lớn để bảo đảm sản lượng tiêu thụ than tăng. Theo đó, doanh nghiệp này tự tin có đầy đủ cơ sở thuận lợi để phát triển đột biến về doanh thu và lợi cho đến hết năm 2030.</p>\r\n\r\n<p><em>Thành lập từ năm 2007 với mức vốn điều lệ khiêm tốn 15 tỷ đồng, sau 4 lần tăng vốn, Hợp Nhất hiện đã nâng vốn điều lệ lên mức 1.179 tỷ đồng, gấp gần 79 lần so với ngày đầu. Doanh nghiệp đăng ký ngành nghề kinh doanh chính là khai thác và thu gom than cứng, kinh doanh than.</em></p>\r\n\r\n<p><em>Tuy nhiên, khác với các doanh nghiệp ngành than trên sàn chứng khoán Việt Nam, Hợp Nhất thuộc sở hữu tư nhân, không do Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam (TKV) quản lý. Đây là công ty cổ phần duy nhất trong lĩnh vực khai thác, chế biến than hầm lò không có phần vốn góp Nhà nước. Doanh nghiệp hiện đang sở hữu, khai thác 3 mỏ than, đều nằm tại mỏ than Nước Vàng, tỉnh Bắc Giang, với sản lượng than hàng năm đạt khoảng 180.000 tấn than thương phẩm, trữ lượng than địa chất được cấp phép là hơn 4,17 triệu tấn.</em></p>\r\n\r\n<p><a href=\"https://vietnamfinance.vn/co-phieu-aah-dut-nhip-song-hoi-giam-san-trang-ben-mua-sau-6-phien-tang-tran-d110780.html\"><strong>Hà Lê-Link gốc</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": 5.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.800000000000001,
                        "percentChangeSince": -30.50847457627119
                    }
                ]
            }
        ],
        "2024-05-12": [
            {
                "date": "2024-05-12T14:34:00+07:00",
                "title": "Top 10 cổ phiếu tăng/giảm mạnh nhất tuần: Dòng tiền phân hoá mạnh, một cổ phiếu công nghệ trỗi dậy \"chiếm sóng\" trên HOSE",
                "description": "Dù phe mua áp đảo trong tuần này, song top 10 cổ phiếu tăng có sự phân hoá mạnh giữa các nhóm ngành.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240512/images/top-10-co-phieu-tang-giam-tuan-1564938247849217885790-crop-1564938455657344160440.jpg\" style=\"height:338px; width:600px\"></p>\r\n\r\n<p><strong>Dù phe mua áp đảo trong tuần này, song top 10 cổ phiếu tăng có sự phân hoá mạnh giữa các nhóm ngành.</strong></p>\r\n\r\n<p>Sau giai đoạn bị bán mạnh, VN-Index tiếp tục ghi nhận những diễn biến hồi phục tích cực. Chỉ số tăng tốt trong ba phiên đầu tuần để tiệm cận mốc 1.250 điểm trước khi gặp áp lực trong hai phiên cuối tuần. Kết thúc tuần giao dịch 6-10/5, tổng cộng VN-Index tăng 1,94% lên mức 1.244,7 điểm. Dòng tiền có sự cải thiện đáng kể khi giá trị khớp lệnh trên HOSE duy trì quanh mức 18.000 tỷ đồng mỗi phiên.</p>\r\n\r\n<p>Dù phe mua áp đảo trong tuần này, song vẫn có sự phân hoá mạnh giữa các nhóm ngành. Trong khi nhóm vốn hoá lớn hụt hơi trong những phiên cuối tuần, dòng tiền chủ yếu xoay vòng tại một số cổ phiếu nhỏ có tính đầu cơ ngắn hạn.</p>\r\n\r\n<p><strong>Trên HOSE, cổ phiếu tăng điểm áp đảo, cao nhất 30%</strong></p>\r\n\r\n<p>Cổ phiếu công nghệ <a class='symbol'>CMG</a> bất ngờ dẫn đầu danh sách cổ phiếu tăng mạnh nhất khi tăng giá cả tuần, trong đó có 2 phiên tăng kịch trần để lập đỉnh lịch sử tại mốc 58.900 đồng/cp. Sau thời gian dài lặng sóng, cổ phiếu <a class='symbol'>CMG</a> đã trỗi dậy mạnh mẽ với mức tăng 42% giá trị chỉ trong 1 tháng trở lại đây. Vốn hóa thị trường cũng theo đó lập kỷ lục gần 11.000 tỷ đồng, tăng 82% so với thời điểm một năm trước. </p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>CMG</a> bứt phá mạnh có một phần hiệu ứng từ cái bắt tay với \"gã khổng lồ\" công nghệ của thế giới. Đầu tháng 5 vừa qua, ông Nguyễn Trung Chính, Chủ tịch CMC Corp đã có cuộc gặp với lãnh đạo của NVIDIA nhằm tăng cường hợp tác chiến lược toàn diện của hai doanh nghiệp, đặc biệt trong lĩnh vực trí tuệ nhân tạo (AI).</p>\r\n\r\n<p><a class='symbol'>PSH</a> cũng có một tuần giao dịch khởi sắc khi nhuộm sắc tím trong 3 phiên liên tiếp sau chuỗi giảm sâu trước đó. Theo tài liệu ĐHĐCĐ thường niên 2024 của CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (HoSE: <a class='symbol'>PSH</a>), năm nay, doanh nghiệp lên kế hoạch doanh thu thuần đạt 14.556 tỷ đồng, lợi nhuận sau thuế đạt 328 tỷ đồng, tăng lần lượt 238% và 692% so với thực hiện năm 2023.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240512/images/photo-1715414851753-17154148523891615709282.png\" style=\"height:379px; width:600px\"></p>\r\n\r\n<p>Ngược chiều, cổ phiếu <a class='symbol'>NVL</a> chịu áp lực chốt lời khi điều chỉnh giảm 7% trong tuần vừa qua.</p>\r\n\r\n<p>Trên HNX, cổ phiếu tăng điểm cũng chiếm sóng, tâm điểm là <a class='symbol'>PHN</a> khi bứt phá đến 35% với thanh khoản cải thiện gấp nhiều lần so với bình quân trước đó. Chỉ riêng nửa tháng qua, <a class='symbol'>PHN</a> đã bứt phá 49% lên 77.400 đồng/cp - mức đỉnh lịch sử của cổ phiếu từ khi lên sàn.</p>\r\n\r\n<p>Mới nhất, doanh nghiệp đã công bố BCTC quý 1/2024 với doanh thu 129 tỷ đồng, tăng 13% so với cùng kỳ năm ngoái. Khấu trừ chi phí, lợi nhuận trước thuế đạt 27 tỷ đồng, tăng 73% so với quý 1/2023. Ngày 23/5, <a class='symbol'>PHN</a> cũng sẽ chốt danh sách cổ đông chi trả cổ tức bằng tiền đợt 2/2023 (với tỷ lệ 20%, 1 cổ phiếu nhận được 2.000 đồng) và tạm ứng cổ tức đợt 1/2024 với tỷ lệ 30% (1 cổ phiếu nhận được 3.000 đồng). Ngoài ra, ngày thanh toán dự kiến sẽ là 3/6.Ảnh chụp Màn hình 2024-05-11 lúc 15.02.11.png</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240512/images/photo-1715414893231-17154148935131894029365.png\" style=\"height:379px; width:600px\"></p>\r\n\r\n<p>Trên UPCOM, sau chuỗi ngày nằm im tại tham chiếu, cổ phiếu <a class='symbol'>XDH</a> bất ngờ nổi sóng với mức tăng mạnh 47% sau 3 phiên tăng mạnh. Tuy vậy, thanh khoản của mã này chỉ có 100 mã khớp lệnh mỗi phiên.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>AAH</a> cũng bật tăng mạnh 47% với thanh khoản nhiều phiên cao nhất UpCoM. Trong ba phiên gần nhất, cổ phiếu này đều tăng trần và khớp từ hơn 7,4 triệu đến hơn 9 triệu đơn vị.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240512/images/photo-1715414901459-1715414901655609813993.png\" style=\"height:388px; width:600px\"></p>\r\n\r\n<p><em>Ngược lại, trong tuần qua nhiều mã trên UPCOM cũng ghi nhận mức giảm từ 20% - 40%.</em></p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/top-10-co-phieu-tanggiam-manh-nhat-tuan-dong-tien-phan-hoa-manh-mot-co-phieu-cong-nghe-troi-day-chiem-song-tren-hose-14324.html/\"><strong>Mai Chi-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": 5.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.9000000000000004,
                        "percentChangeSince": -18.00000000000001
                    },
                    {
                        "symbol": "CMG",
                        "price": 58.9,
                        "change": -0.65,
                        "percentChange": -1.6270337922403,
                        "changeSince": -19.6,
                        "percentChangeSince": -33.27674023769101
                    },
                    {
                        "symbol": "NVL",
                        "price": 13.55,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.300000000000001,
                        "percentChangeSince": -24.35424354243543
                    },
                    {
                        "symbol": "PHN",
                        "price": 77.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -4.200000000000003,
                        "percentChangeSince": -5.42635658914729
                    },
                    {
                        "symbol": "PSH",
                        "price": 5.68,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.91,
                        "percentChangeSince": -68.83802816901408
                    },
                    {
                        "symbol": "XDH",
                        "price": 24.0,
                        "change": -1.7,
                        "percentChange": -14.52991452991453,
                        "changeSince": -14.0,
                        "percentChangeSince": -58.33333333333334
                    }
                ]
            }
        ],
        "2024-05-04": [
            {
                "date": "2024-05-04T00:03:00+07:00",
                "title": "AAH: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-22": [
            {
                "date": "2024-04-22T23:13:00+07:00",
                "title": "AAH: Báo cáo tài chính quý 1/2024",
                "description": "Báo cáo tài chính quý 1/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-21": [
            {
                "date": "2024-04-21T20:49:00+07:00",
                "title": "AAH: Báo cáo thường niên 2023",
                "description": "Báo cáo thường niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-08": [
            {
                "date": "2024-04-08T18:12:00+07:00",
                "title": "AAH: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-02": [
            {
                "date": "2024-04-02T17:06:00+07:00",
                "title": "AAH: Báo cáo tài chính năm 2023",
                "description": "Báo cáo tài chính năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-27": [
            {
                "date": "2024-03-27T17:46:00+07:00",
                "title": "AAH: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-27T12:09:00+07:00",
                "title": "AAH: Nghị quyết Hội đồng quản trị về việc đầu tư góp vốn vào CTCP Thiên Lâm Đạt",
                "description": "Nghị quyết Hội đồng quản trị về việc đầu tư góp vốn vào CTCP Thiên Lâm Đạt",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-19": [
            {
                "date": "2024-03-19T09:39:00+07:00",
                "title": "AAH: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu AAH của Công ty Cổ phần Hợp Nhất như sau:<br>1. Ngày đăng ký cuối cùng: 29/03/2024<br>2. Ngày giao dịch không hưởng quyền: 28/03/2024<br>3. Lý do và mục đích: <br>      * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Nội dung họp: Thông qua các vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông<br>          - Địa điểm tổ chức họp: Địa điểm cụ thể Công ty cổ phần Hợp Nhất sẽ thông báo tại Thư mời họp Đại hội đồng cổ đông thường niên năm 2024<br>          - Thời gian họp: Dự kiến ngày 24/04/2024",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-13": [
            {
                "date": "2024-03-13T10:41:00+07:00",
                "title": "AAH: Đính chính thông tin tại Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền tham dự ĐHĐCĐ thường niên 2024",
                "description": "Đính chính thông tin tại Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền tham dự ĐHĐCĐ thường niên 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-11": [
            {
                "date": "2024-03-11T16:28:00+07:00",
                "title": "AAH: Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên 2024",
                "description": "Thông báo ngày đăng ký cuối cùng dự kiến để thực hiện quyền tham dự Đại hội đồng cổ đông thường niên 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-11T09:22:00+07:00",
                "title": "AAH: Nghị quyết Hội đồng quản trị về ngày đăng ký cuối cùng để lập danh sách cổ đông có quyền tham dự họp Đại hội đồng cổ đông thường niên 2024",
                "description": "Nghị quyết Hội đồng quản trị về ngày đăng ký cuối cùng để lập danh sách cổ đông có quyền tham dự họp Đại hội đồng cổ đông thường niên 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-30": [
            {
                "date": "2024-01-30T16:04:00+07:00",
                "title": "AAH: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": "<p>\r\n\t.</p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-22": [
            {
                "date": "2024-01-22T22:46:00+07:00",
                "title": "AAH: Báo cáo tài chính quý 4/2023",
                "description": "Báo cáo tài chính quý 4/2023",
                "content": "<p>\r\n\t.</p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-16": [
            {
                "date": "2024-01-16T07:19:00+07:00",
                "title": "Nhiều chục doanh nghiệp chính thức lên sàn chứng khoán đầu năm 2024",
                "description": "Đầu năm 2024, nhiều doanh nghiệp \"đổ bộ\" lên sàn chứng khoán Việt. Trong đó có 2 công ty sắp niêm yết trên HoSE, 7 doanh nghiệp sắp được giao dịch trên UPCoM, 3 doanh nghiệp chờ ngày chuyển từ UPCoM sang HoSE...\r\n",
                "content": "<p><strong>Đầu năm 2024, nhiều doanh nghiệp \"đổ bộ\" lên sàn chứng khoán Việt. Trong đó có 2 công ty sắp niêm yết trên HoSE, 7 doanh nghiệp sắp được giao dịch trên UPCoM, 3 doanh nghiệp chờ ngày chuyển từ UPCoM sang HoSE...</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240116/images/hang-chuc-co-phieu-chinh-thuc-len-san-chung-khoan-dau-nam-2024-1705309131.jpg\" style=\"height:366px; width:550px\"></p>\r\n\r\n<p>Các doanh nghiệp sắp lên sàn này phân bổ ở nhiều lĩnh vực kinh doanh khác nhau, bao gồm các doanh nghiệp ngành nước, phát điện, khai thác đá, vận tải, bưu chính hay thậm chí là ngân hàng.</p>\r\n\r\n<p>Cụ thể, ngày 12/1 vừa qua, hơn 235,2 triệu cổ phiếu <a class='symbol'>HNA</a> của CTCP Thủy điện Hủa Na đã chào sàn HoSE với giá tham chiếu 18.350 đồng/cổ phiếu và biên độ 20%. Ước tính chủ đầu tư dự án nhà máy thủy điện Hủa Na được định giá hơn 4.300 tỷ đồng.</p>\r\n\r\n<p>Đây là doanh nghiệp vận hành nhà máy Thủy điện Hủa Na hoạt động từ năm 2013, công suất thiết kế 180 MW, gồm hai tổ máy với tổng mức đầu tư gần 7,1 nghìn tỷ đồng, sản lượng điện trung bình năm là 712,7 triệu kWh.</p>\r\n\r\n<p>Theo BCTC quý III/2023, công ty mẹ của <a class='symbol'>HNA</a> là Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP (PV Power, MCK: <a class='symbol'>POW</a>) sở hữu đến 80,72% vốn điều lệ. Hai ngân hàng là Bac A Bank và MB Bank sở hữu lần lượt 4,91 và 4,46%; Tổng Công ty Lắp máy Việt Nam - CTCP (Lilama, MCK: <a class='symbol'>LLM</a>) nắm 3,71% và các cổ đông khác 6,2%.</p>\r\n\r\n<p>Năm 2023, <a class='symbol'>HNA</a> đặt kế hoạch tổng doanh thu 733,5 tỷ đồng và lợi nhuận sau thuế 153,3 tỷ đồng. Sau 9 tháng đầu năm, Công ty thực hiện 99,4% kế hoạch lợi nhuận.</p>\r\n\r\n<p>Tiếp đến ngày 18/1, sàn HoSE tiếp tục chào đón tân binh là hơn 40,4 triệu cổ phiếu QNP của CTCP Cảng Quy Nhơn với giá tham chiếu 19.100 đồng/cổ phiếu, tương ứng mức định giá gần 772 tỷ đồng.</p>\r\n\r\n<p>QNP đã trải qua quá trình đăng ký niêm yết vô cùng gian nan, kéo dài 7 năm với nhiều lần nộp, chỉnh sửa, bổ sung hồ sơ từ tháng 12/2016 đến tháng 12/2023 mới được chấp thuận niêm yết trên HoSE.</p>\r\n\r\n<p>Cảng Quy Nhơn ra đời năm 1976, do Cục Đường biển trực tiếp quản lý. Năm 1993, Bộ Giao thông vận tải thành lập Doanh nghiệp Nhà nước Cảng Quy Nhơn; năm 2009 chuyển về làm thành viên của Tổng công ty Hàng hải Việt Nam và sau đó trở thành đơn vị hạch toán độc lập.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm 2023, Cảng Quy Nhơn đạt doanh thu 697 tỷ đồng, giảm 18.5% so với cùng kỳ năm trước. Tuy nhiên, lãi ròng lại tăng 19% lên 89,2 tỷ đồng.</p>\r\n\r\n<p>Còn trên sàn UPCoM, ngày 9/1 vừa qua là ngày giao dịch đầu tiên của 297 triệu cổ phiếu <a class='symbol'>TAL</a> của CTCP Đầu tư Bất động sản Taseco (Taseco Land) với giá tham chiếu 21.000 đồng/cổ phiếu. Tại ngày đầu tiên ra mắt, <a class='symbol'>TAL</a> được định giá hơn 6.200 tỷ đồng.</p>\r\n\r\n<p>Teseco Land thành lập ngày 27/9/2009 với vốn điều lệ 6 tỷ đồng với tên gọi CTCP Đầu tư Bất động sản An Bình. Taseco Land hiện là một trong 21 thành viên thuộc CTCP Tập đoàn Taseco nắm 72,49% vốn.</p>\r\n\r\n<p>Vốn điều lệ Taseco Land đã tăng thêm 270 tỷ đồng kể từ khi được chấp thuận trở thành công ty đại chúng vào ngày 20/09/2023, khi đó Công ty đăng ký 2.700 tỷ đồng.</p>\r\n\r\n<p><a class='symbol'>TAL</a> là chủ đầu tư của nhiều dự án bất động sản như An Bình Complex, Phú Mỹ Complex và Trung Đô Complex tại Hà Nội; Alacarte Hạ Long và Green Park Móng Cái tại Quảng Ninh.</p>\r\n\r\n<p>Mới đây, <a class='symbol'>TAL</a> được nhận hơn 35.000 m2 đất để xây dựng khu đô thị tại Thanh Hóa, ngoài ra Công ty cũng thuộc liên danh duy nhất tham gia đăng ký làm dự án khu đô thị hơn 1.000 tỷ đồng tại Quảng Bình. Tuy nhiên, trong quý III/2023, <a class='symbol'>TAL</a> đã thoái lui khỏi một số dự án thành phần tại khu đô thị Tây Hồ Tây.</p>\r\n\r\n<p>Bên cạnh đó, còn một số doanh nghiệp khác cũng đã chính thức giao dịch trên sàn UPCoM. Cụ thể, cổ phiếu NEM của CTCP Thiết bị Điện Miền Bắc đã giao dịch trên UPCoM từ 5/1/2024, giá tham chiếu 10.200 đồng/cp. Hơn 8,3 triệu cổ phiếu <a class='symbol'>KTW</a> của CTCP Cấp nước KonTum giao dịch với giá tham chiếu 10.900 đồng/cổ phiếu và gần 5,3 triệu cổ phiếu <a class='symbol'>D17</a> của CTCP Đồng Tân giao dịch với mức tham chiếu 22.000 đồng/cổ phiếu cùng ngày 08/01/2024.</p>\r\n\r\n<p>Sau đó, lần lượt vào các ngày 9, 11 và 12/1, sàn UPCoM lần lượt tiếp đón 9,85 triệu cp <a class='symbol'>TBW</a> của CTCP Nước sạch Thái Bình với giá tham chiếu 15.200 đồng/cp, 117,9 triệu cp <a class='symbol'>AAH</a> của CTCP Hợp Nhất với giá tham chiếu 9.900 đồng/cp và gần 3.9 triệu cp VMK của CTCP Vimarko với giá tham chiếu 10.500 đồng/cp.</p>\r\n\r\n<p>Ngoài ra, cổ phiếu <a class='symbol'>VTP</a> của Viettel Post đã được HoSE chấp thuận niêm yết hiện đang chờ ngày chính thức chuyển sàn. Hơn 1 tỷ cổ phiếu <a class='symbol'>NAB</a> của NamABank cũng đang trong diện chờ chuyển sàn từ UPCoM sang HoSE.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/hang-chuc-doanh-nghiep-chinh-thuc-len-san-chung-khoan-dau-nam-2024-8277.html\"><strong>Hà Ly (t/h)</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": 18.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -14.0,
                        "percentChangeSince": -77.34806629834254
                    },
                    {
                        "symbol": "D17",
                        "price": 22.0,
                        "change": null,
                        "percentChange": null,
                        "changeSince": null,
                        "percentChangeSince": null
                    },
                    {
                        "symbol": "HNA",
                        "price": 19.75,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 4.649999999999999,
                        "percentChangeSince": 23.54430379746835
                    },
                    {
                        "symbol": "KTW",
                        "price": 10.9,
                        "change": null,
                        "percentChange": null,
                        "changeSince": null,
                        "percentChangeSince": null
                    },
                    {
                        "symbol": "LLM",
                        "price": 10.0,
                        "change": 1.5,
                        "percentChange": 8.287292817679559,
                        "changeSince": 9.600000000000001,
                        "percentChangeSince": 96.00000000000001
                    },
                    {
                        "symbol": "NAB",
                        "price": 15.7,
                        "change": -0.15,
                        "percentChange": -0.8849557522123894,
                        "changeSince": 1.100000000000001,
                        "percentChangeSince": 7.006369426751602
                    },
                    {
                        "symbol": "POW",
                        "price": 11.4,
                        "change": -0.05,
                        "percentChange": -0.3891050583657588,
                        "changeSince": 1.4,
                        "percentChangeSince": 12.28070175438597
                    },
                    {
                        "symbol": "TAL",
                        "price": 23.8,
                        "change": 0.4,
                        "percentChange": 1.454545454545455,
                        "changeSince": 4.099999999999998,
                        "percentChangeSince": 17.22689075630251
                    },
                    {
                        "symbol": "TBW",
                        "price": 15.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.399999999999999,
                        "percentChangeSince": -9.210526315789465
                    },
                    {
                        "symbol": "VTP",
                        "price": 55.6,
                        "change": -2.1,
                        "percentChange": -1.49041873669269,
                        "changeSince": 83.20000000000002,
                        "percentChangeSince": 149.6402877697842
                    }
                ]
            }
        ]
    }
}