{
    "symbol": "LGC",
    "news": {
        "2025-03-28": [
            {
                "date": "2025-03-28T15:41:00+07:00",
                "title": "LGC: Thông báo thời gian, địa điểm và tài liệu họp ĐHĐCĐ thường niên 2025",
                "description": "LGC: Thông báo thời gian, địa điểm và tài liệu họp ĐHĐCĐ thường niên 2025",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo thời gian, địa điểm và tài liệu họp ĐHĐCĐ thường niên 2025 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-27": [
            {
                "date": "2025-03-27T17:05:00+07:00",
                "title": "LGC: Báo cáo thường niên năm 2024",
                "description": "LGC: Báo cáo thường niên năm 2024",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố báo cáo thường niên năm 2024 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-10": [
            {
                "date": "2025-03-10T17:16:00+07:00",
                "title": "LGC: Giải trình chênh lệch BCTC HN đã được kiểm toán năm 2024 so với cùng kỳ năm trước",
                "description": "LGC: Giải trình chênh lệch BCTC HN đã được kiểm toán năm 2024 so với cùng kỳ năm trước",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII giải trình chênh lệch BCTC HN đã được kiểm toán năm 2024 so với cùng kỳ năm trước như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-04": [
            {
                "date": "2025-03-04T11:20:00+07:00",
                "title": "LGC: Thông báo về ngày đăng ký cuối cùng tổ chức ĐHĐCĐ thường niên năm tài chính 2024",
                "description": "LGC: Thông báo về ngày đăng ký cuối cùng tổ chức ĐHĐCĐ thường niên năm tài chính 2024",
                "content": "<p><span>Sở Giao dịch Chứng khoán TP.HCM t</span>hông báo về ngày đăng ký cuối cùng tổ chức ĐHĐCĐ thường niên năm tài chính 2024 của Công ty Cổ phần Đầu tư Cầu Đường CII như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-26": [
            {
                "date": "2025-02-26T15:26:00+07:00",
                "title": "LGC: CBTT ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm 2025",
                "description": "LGC: CBTT ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm 2025",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm 2025 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-24": [
            {
                "date": "2025-01-24T20:19:00+07:00",
                "title": "LGC: Báo cáo tình hình quản trị Công ty năm 2024",
                "description": "LGC: Báo cáo tình hình quản trị Công ty năm 2024",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố báo cáo tình hình quản trị Công ty năm 2024 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-22": [
            {
                "date": "2025-01-22T17:28:00+07:00",
                "title": "LGC: Thông báo thay đổi nhân sự (kèm Nghị quyết HĐQT bổ nhiệm Phó TGĐ và Người phụ trách QTCT)",
                "description": "LGC: Thông báo thay đổi nhân sự (kèm Nghị quyết HĐQT bổ nhiệm Phó TGĐ và Người phụ trách QTCT)",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo thay đổi nhân sự (kèm Nghị quyết HĐQT bổ nhiệm Phó TGĐ và Người phụ trách QTCT) như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-22T17:01:00+07:00",
                "title": "LGC: Giải trình chênh lệch LNST BCTC HN quý 4/2024 và Lũy kế năm 2024 so với cùng kỳ năm trước",
                "description": "LGC: Giải trình chênh lệch LNST BCTC HN quý 4/2024 và Lũy kế năm 2024 so với cùng kỳ năm trước",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII giải trình chênh lệch LNST BCTC HN quý 4/2024 và Lũy kế năm 2024 so với cùng kỳ năm trước như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-17": [
            {
                "date": "2025-01-17T13:49:00+07:00",
                "title": "LGC: Báo cáo kết quả giao dịch cổ phiếu tổ chức có liên quan của Người nội bộ Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM, Công ty TNHH MTV Thương mại và Đầu tư CII",
                "description": "LGC: Báo cáo kết quả giao dịch cổ phiếu tổ chức có liên quan của Người nội bộ Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM, Công ty TNHH MTV Thương mại và Đầu tư CII",
                "content": "<p>Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM, Công ty TNHH MTV Thương mại và Đầu tư CII báo cáo kết quả giao dịch cổ phiếu tổ chức có liên quan của Người nội bộ Công ty Cổ phần Đầu tư Cầu Đường CII như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-12": [
            {
                "date": "2024-12-12T14:48:00+07:00",
                "title": "CII: Ván bài tài chính mới của CII",
                "description": "CII chuyển các khoản đầu tư tại CII Service, CII Bridge & Road và Năm Bảy Bảy về CII Invest. Doanh nghiệp cho biết tái cấu trúc này để chuẩn bị tham gia đấu thầu một số dự án PPP trong năm 2025.\r\n",
                "content": "<p><strong><a class='symbol'>CII</a> chuyển các khoản đầu tư tại <a class='symbol'>CII</a> Service, <a class='symbol'>CII</a> Bridge & Road và Năm Bảy Bảy về <a class='symbol'>CII</a> Invest. Doanh nghiệp cho biết tái cấu trúc này để chuẩn bị tham gia đấu thầu một số dự án PPP trong năm 2025.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241212/images/6-CII%20(2).jpg\" style=\"height:402px; width:600px\"></p>\r\n\r\n<p><em><a class='symbol'>CII</a> đang nghiên cứu danh mục dự án cầu đường lên đến hơn 100.000 tỷ đồng. Nguồn: <a class='symbol'>CII</a></em></p>\r\n\r\n<p><strong>Chuyển tài sản về <a class='symbol'>CII</a> Invest</strong></p>\r\n\r\n<p>Công ty cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM (mã: <a class='symbol'>CII</a>) công bố việc chuyển nhượng 9,2 triệu cổ phiếu <a class='symbol'>LGC</a> của Công ty cổ phần Đầu tư cầu đường <a class='symbol'>CII</a> (mã: <a class='symbol'>LGC</a>). Phương thức giao dịch là thỏa thuận cho Công ty TNHH MTV Thương mại và Đầu tư <a class='symbol'>CII</a> (<a class='symbol'>CII</a> Invest). Thời gian thực hiện từ 16/12/2024 đến 14/1/2025. Nếu giao dịch thành công, <a class='symbol'>CII</a> sẽ giảm sở hữu trực tiếp <a class='symbol'>LGC</a> xuống 96,6 triệu cổ phiếu, tương đương 50,07%.</p>\r\n\r\n<p>Trước đó, <a class='symbol'>CII</a> tiến hành chuyển nhượng 100% vốn góp tại Công ty TNHH MTV Dịch vụ Hạ tầng <a class='symbol'>CII</a> (<a class='symbol'>CII</a> Service) cho <a class='symbol'>CII</a> Invest.</p>\r\n\r\n<p>Ngoài ra, ĐHĐCĐ bất thường năm 2024 diễn ra ngày 11/12 của Công ty cổ phần Đầu tư Nam Bảy Bảy (mã: <a class='symbol'>NBB</a>) đã thông qua việc cho phép <a class='symbol'>CII</a> Invest mua cổ phiếu <a class='symbol'>NBB</a> từ <a class='symbol'>CII</a> mà không cần thực hiện thủ tục chào mua công khai. Số lượng chuyển nhượng là 59,6 triệu đơn vị, tương đương 59,5% vốn Năm Bảy Bảy.</p>\r\n\r\n<p><a class='symbol'>CII</a> Invest chính là Công ty TNHH MTV Đầu tư Kinh doanh Địa ốc Lữ Gia – công ty con do <a class='symbol'>CII</a> sở hữu 100% mới đổi tên. Vào ngày 25/10, HĐQT <a class='symbol'>CII</a> công bố chuyển đổi công ty con này. Đồng thời, doanh nghiệp cũng tiến hành tái cấu trúc danh mục giữa công ty mẹ <a class='symbol'>CII</a> và công ty con <a class='symbol'>CII</a> Invest.</p>\r\n\r\n<p>Đây là lần tái cấu trúc khoản đầu tư lớn lần thứ 2 của <a class='symbol'>CII</a>. Vào hơn 10 năm trước, công ty tiến hành tái cấu trúc mô hình hoạt động, phân chia 5 lĩnh vực gồm cầu và đường (<a class='symbol'>CII</a> Bridge & Road), nước (<a class='symbol'>CII</a> Water), thi công xây dựng (<a class='symbol'>CII</a> E&C), bất động sản (<a class='symbol'>CII</a> Land) và dịch vụ (<a class='symbol'>CII</a> Services). Trong đó, công ty mẹ <a class='symbol'>CII</a> chịu trách nhiệm điều phối chung, nghiên cứu phát triển dự án, thu xếp vốn; các công ty con quản lý khai thác dự án, sử dụng nguồn vốn huy động.</p>\r\n\r\n<p><strong>Chuẩn bị cho cuộc chơi mới</strong></p>\r\n\r\n<p>Như vậy, ngoại trừ mảng nước đã thoái vốn trong năm 2023, <a class='symbol'>CII</a> dường như đang muốn gom tất cả các mảng kinh doanh về <a class='symbol'>CII</a> Invest. Lãnh đạo <a class='symbol'>CII</a> cho biết mục tiêu của đợt tái cấu trúc này là để chuẩn bị tham gia đấu thầu một số dự án đầu tư theo phương thức đối tác công tư (PPP) trong năm 2025.</p>\r\n\r\n<p>Cụ thể, vào tháng 8/2023, Nghị quyết 98/2023/QH15 về thí điểm một số cơ chế, chính sách đặc thu phát triển TP. HCM được ban hành. Lãnh đạo <a class='symbol'>CII</a> đánh giá Nghị quyết mở ra cơ hội đầu tư mới khi cho phép thực hiện dự án BOT trên các tuyến đường hiện hữu tại TP.HCM (Nghị quyết 437/NĐ-UBTVQH14 ban hành năm 2017 quy định chỉ áp dụng đầu tư theo hình thức BOT cho các tuyến đường mới).</p>\r\n\r\n<p><a class='symbol'>CII</a> có thể tận dụng kinh nghiệm phát triển hạ tầng giao thông trong hơn 20 năm để chủ động nghiên cứu, đề xuất các dự án BOT có vị trí chiến lược, hiệu quả kinh tế cao. Việc đầu tư BOT trên tuyết đường hiện hữu cũng giúp công ty hạn chế rủi ro bởi có lưu lượng xe tương đối chắc chắn. Đồng thời, dự án BOT trên đường hiện hữu với mật độ giao thông lớn còn giúp rút ngắn thời gian thẩm tra phương án tài chính của cơ quan Nhà nước và hấp dẫn tổ chức tín dụng hơn trong việc đánh giá, chấp nhận cấp tín dụng.</p>\r\n\r\n<p>Do vậy, định hướng phát triển giai đoạn 2024 – 2030, <a class='symbol'>CII</a> đẩy mạnh nghiên cứu danh mục dự án BOT tổng đầu tư lên đến 113.000 tỷ đồng. Bao gồm những dự án lớn quy mô chục nghìn tỷ đồng như đường trên cao Bắc – Nam (38.000 tỷ đồng), dự án cao tốc TP.HCM – Trung Lương – Mỹ Thuận giai đoạn 2 (22.000 tỷ đồng), dự án nâng cao năng lực thông hành tại khu vực Tây Bắc TP.HCM (19.059 tỷ đồng)…</p>\r\n\r\n<p>Ngoài ra, đánh giá Việt Nam có tốc độ già hóa dân số nhanh nhất thế giới, <a class='symbol'>CII</a> nhắm tới phát triển mô hình bất động sản hưu trí kết hợp chăm sóc y tế. Loại hình sản phẩm này sẽ hướng đến tệp khách hàng trung niên, sắp về hưu, các gia đình có người cao tuổi, cũng như Việt kiều và người nước ngoài có mong muốn lựa chọn Việt Nam làm nơi nghỉ hưu, an dưỡng điền viên cùng con cháu. Doanh nghiệp dự định lựa chọn những vị trí có khả năng kết nối với các tuyến cao tốc đã và đang hình thành để phát triển loại hình bất động sản này nhằm rút ngắn thời gian di chuyển tới TP.HCM.</p>\r\n\r\n<p>Để thực hiện tham vọng này, <a class='symbol'>CII</a> phải có sự chuẩn bị về nguồn vốn. Bởi, tại cuối quý III, doanh nghiệp có quy mô tổng tài sản 35.218 tỷ đồng, được tài trợ bởi nợ phải trả đến 25.815 tỷ đồng trong khi vốn chủ sở hữu chỉ 9.403 tỷ đồng. Trong đó, nợ vay là 19.260 tỷ đồng, gấp đôi vốn chủ sở hữu và gấp 6 lần vốn điều lệ.</p>\r\n\r\n<p><a href=\"https://nhadautu.vn/van-bai-tai-chinh-moi-cua-cii-d91790.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CII",
                        "price": 14.35,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -0.5499999999999989,
                        "percentChangeSince": -3.832752613240411
                    },
                    {
                        "symbol": "LGC",
                        "price": 64.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 5.5,
                        "percentChangeSince": 8.59375
                    },
                    {
                        "symbol": "NBB",
                        "price": 21.6,
                        "change": 0.3,
                        "percentChange": 1.36986301369863,
                        "changeSince": 0.5999999999999979,
                        "percentChangeSince": 2.777777777777768
                    }
                ]
            }
        ],
        "2024-12-11": [
            {
                "date": "2024-12-11T17:09:00+07:00",
                "title": "LGC: Thông báo giao dịch cổ phiếu của tổ chức có liên quan của Người nội bộ Công ty TNHH MTV Thương mại và Đầu tư CII, Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM",
                "description": "LGC: Thông báo giao dịch cổ phiếu của tổ chức có liên quan của Người nội bộ Công ty TNHH MTV Thương mại và Đầu tư CII, Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM",
                "content": "<p>Công ty TNHH MTV Thương mại và Đầu tư CII, Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM thông báo giao dịch cổ phiếu của tổ chức có liên quan của Người nội bộ Công ty Cổ phần Đầu tư Cầu Đường CII như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-29": [
            {
                "date": "2024-11-29T14:16:00+07:00",
                "title": "Những doanh nghiệp xây dựng dẫn đầu lợi nhuận 9 tháng đầu năm 2024",
                "description": "Top 5 doanh nghiệp ngành xây dựng có lợi nhuận lớn nhất ngành trong 9 tháng đầu năm 2024 đạt mức trên 300 tỷ đồng đến dưới 900 tỷ đồng. Nổi bật nhất là một \"ông lớn\" đảo chiều từ lỗ đậm sang lãi khủng.\r\n",
                "content": "<p><strong>Top 5 doanh nghiệp ngành xây dựng có lợi nhuận lớn nhất ngành trong 9 tháng đầu năm 2024 đạt mức trên 300 tỷ đồng đến dưới 900 tỷ đồng. Nổi bật nhất là một \"ông lớn\" đảo chiều từ lỗ đậm sang lãi khủng.</strong></p>\r\n\r\n<p>Bộ Xây dựng cho biết, 9 tháng đầu năm 2024, tốc độ tăng trưởng của ngành tăng hơn 7% so với cùng kỳ. Tỷ lệ đô thị hóa toàn quốc đạt trên 43%, tỷ lệ lập quy hoạch chung đô thị đạt 100%.</p>\r\n\r\n<p>Diện tích bình quân nhà ở toàn quốc ước đạt 26,5m2 sàn/người, tăng 0.9m2 so với năm 2023. Cùng với đó, chỉ số ngành xây dựng cũng tăng hơn 6% (tính tới ngày 15/11) so với đầu năm, trong khi VN-Index tăng gần 8%.</p>\r\n\r\n<p><strong>Những \"ông lớn\" báo lãi đậm nhất 9 tháng đầu năm</strong></p>\r\n\r\n<p>Thống kê từ báo cáo tài chính của khoảng 99 doanh nghiệp xây dựng đang niêm yết trên sàn chứng khoán cho thấy, phần lớn trong số đó đều ghi nhận doanh thu và lợi nhuận tăng trưởng trong 9 tháng đầu năm 2024.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241129/images/nhung-doanh-nghiep-xay-dung-dan-dau-loi-nhuan-9-thang-dau-nam-2024-17327847171071858776060.jpeg\" style=\"height:350px; width:600px\"></p>\r\n\r\n<p><em>Xây dựng Hòa Bình kinh doanh khởi sắc trong 9 tháng đầu năm 2024</em></p>\r\n\r\n<p>Có kết quả đảo chiều ấn tượng nhất là CTCP Tập đoàn Xây dựng Hòa Bình (mã: <a class='symbol'>HBC</a>, sàn UPCoM) chuyển từ lỗ 880 tỷ đồng ở cùng kỳ năm trước đã chuyển thành lãi gần 837 tỷ đồng. Đây cũng là mức lợi nhuận cao nhất ngành trong 9 tháng đầu năm 2024, đồng thời bỏ xa nhóm phía sau.</p>\r\n\r\n<p>Kết quả này gấp hơn 3 lần mục tiêu lãi ròng 269 tỷ đồng đề ra cho cả năm của <a class='symbol'>HBC</a>. Tuy nhiên, doanh thu thuần trong kỳ của <a class='symbol'>HBC</a> lại giảm 11% so với cùng kỳ, đạt 4.787 tỷ đồng.</p>\r\n\r\n<p>Xếp thứ hai là CTCP Đầu tư Cầu đường <a class='symbol'>CII</a> (<a class='symbol'>CII</a> B&R, mã <a class='symbol'>LGC</a>, sàn HoSE) với lợi nhuận sau thuế hơn 441 tỷ đồng, tăng gấp đôi so với cùng kỳ. Công ty con của <a class='symbol'>CII</a> cũng ghi nhận doanh thu tăng 86% đạt 1.888 tỷ đồng.</p>\r\n\r\n<p>Xếp thứ ba là CTCP Tập đoàn <a class='symbol'>PC1</a> (mã <a class='symbol'>PC1</a>, sàn HoSE) với lợi nhuận 399 tỷ đồng, tăng vọt so với mức 65,7 tỷ đồng của cùng kỳ. Tuy nhiên, nếu xét riêng doanh thu thì <a class='symbol'>PC1</a> dẫn đầu ngành với 7.538 tỷ đồng, tăng 45% so với cùng kỳ.</p>\r\n\r\n<p>Xếp thứ tư về lợi nhuận trong ngành với hơn 367 tỷ đồng là Tổng Công ty Sông Đà - CTCP (mã SJG, sàn UPCoM), giảm nhẹ 8% so với cùng kỳ. Cùng chiều, SJG ghi nhận doanh thu 4.063 tỷ đồng, giảm 2% so với 9 tháng đầu năm 2023 và xếp thứ ba toàn ngành.</p>\r\n\r\n<p>Tiếp đến là CTCP Đầu tư Hạ tầng Giao thông Đèo Cả (mã <a class='symbol'>HHV</a>, sàn HoSE) với lợi nhuận 309,5 tỷ đồng, doanh thu hơn 2.298 tỷ đồng, tăng lần lượt 15% và 26% so với cùng kỳ.</p>\r\n\r\n<p>CTCP Tập đoàn Bamboo Capital (mã <a class='symbol'>BCG</a>, sàn HoSE) với lợi nhuận 277 tỷ đồng và doanh thu 3.238 tỷ đồng, tăng lần lượt 99% và 14% so với 9 tháng đầu năm 2023.</p>\r\n\r\n<p>Cũng ghi nhận lợi nhuận tăng đột biến là CTCP Đầu tư Hạ tầng Kỹ thuật TP.HCM (mã <a class='symbol'>CII</a>, sàn HoSE) đạt lợi nhuận 271 tỷ đồng, tăng 319% so với cùng kỳ. Tuy nhiên, doanh thu của <a class='symbol'>CII</a> giảm nhẹ 2% còn 2.284 tỷ đồng.</p>\r\n\r\n<p>Ba doanh nghiệp cuối trong top 10 lợi nhuận lớn nhất ngành xây dựng kỳ này đều có mức lợi nhuận dưới 200 tỷ đồng. Đó là CTCP Tập đoàn Cienco4 (mã <a class='symbol'>C4G</a>, sàn UPCoM) đạt 156 tỷ đồng (tăng 51%), CTCP Đầu tư và Phát triển Điện miền Bắc (mã <a class='symbol'>ND2</a>, sàn UPCoM) đạt 138 tỷ đồng (tăng 53%) và CTCP Đầu tư Xây dựng Dầu khí Idico (mã ICN, sàn UPCoM) đạt gần 132 tỷ đồng (tăng đột biến so với hơn 23 tỷ đồng cùng kỳ).</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20241129/images/image(58).png\" style=\"height:319px; width:600px\"></p>\r\n\r\n<p><strong>Quý III/2024 báo lãi tăng bằng lần</strong></p>\r\n\r\n<p>Nếu chỉ tính riêng quý III/2024, không ít doanh nghiệp ghi nhận lãi ròng tăng bằng lần. Có thể kể đến, <a class='symbol'>BCG</a> với lãi ròng quý III gần 132 tỷ đồng, gấp hơn 23 lần so với cùng kỳ. Theo giải trình của công ty, lợi nhuận tăng cao do chi phí lãi vay giảm mạnh và mảng bất động sản phục hồi doanh thu.</p>\r\n\r\n<p>Tương tự, lợi nhuận ròng của ICN trong quý III/2024 đạt gần 48 tỷ đồng, gấp 16,5 lần cùng kỳ. Nguyên nhân cũng nhờ phát sinh doanh thu kinh doanh bất động sản của dự án đầu tư xây dựng khu trung tâm thương mại, dịch vụ kết hợp nhà ở thuộc khu đô thị Bắc Châu Giang (tỉnh Hà Nam).</p>\r\n\r\n<p>Hay như CTCP Đầu tư và Xây dựng Số 18 (mã: <a class='symbol'>L18</a>) đạt lãi ròng hơn 92 tỷ đồng, gấp 10 lần cùng kỳ và là quý có lợi nhuận cao nhất từ khi niêm yết trên HNX năm 2008.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/nhung-doanh-nghiep-xay-dung-dan-dau-loi-nhuan-9-thang-dau-nam-2024-205241128160532329.htm\"><strong>Hà Ly-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BCG",
                        "price": 6.35,
                        "change": -0.01,
                        "percentChange": -0.2551020408163265,
                        "changeSince": -2.44,
                        "percentChangeSince": -38.4251968503937
                    },
                    {
                        "symbol": "C4G",
                        "price": 7.6,
                        "change": -0.1,
                        "percentChange": -1.190476190476191,
                        "changeSince": 0.7000000000000011,
                        "percentChangeSince": 9.210526315789489
                    },
                    {
                        "symbol": "CII",
                        "price": 14.1,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -0.2999999999999989,
                        "percentChangeSince": -2.127659574468078
                    },
                    {
                        "symbol": "HBC",
                        "price": 5.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.5,
                        "percentChangeSince": 29.41176470588236
                    },
                    {
                        "symbol": "HHV",
                        "price": 10.95,
                        "change": -0.25,
                        "percentChange": -2.024291497975709,
                        "changeSince": 1.15,
                        "percentChangeSince": 10.50228310502284
                    },
                    {
                        "symbol": "L18",
                        "price": 38.6,
                        "change": -0.3,
                        "percentChange": -0.6928406466512702,
                        "changeSince": 4.399999999999999,
                        "percentChangeSince": 11.39896373056994
                    },
                    {
                        "symbol": "LGC",
                        "price": 61.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 7.600000000000001,
                        "percentChangeSince": 12.27786752827141
                    },
                    {
                        "symbol": "ND2",
                        "price": 37.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 3.0,
                        "percentChangeSince": 8.0
                    },
                    {
                        "symbol": "PC1",
                        "price": 23.3,
                        "change": -0.15,
                        "percentChange": -0.6479481641468683,
                        "changeSince": -0.3000000000000007,
                        "percentChangeSince": -1.287553648068673
                    },
                    {
                        "symbol": "VNINDEX",
                        "price": 1248.39,
                        "change": -6.349999999999909,
                        "percentChange": -0.4796760864474441,
                        "changeSince": 69.06999999999994,
                        "percentChangeSince": 5.532726151282847
                    }
                ]
            }
        ],
        "2024-11-22": [
            {
                "date": "2024-11-22T20:00:00+07:00",
                "title": "CII đem 3,7 triệu cổ phần LGC thế chấp phát hành 108 tỷ đồng trái phiếu",
                "description": "CII vừa hoàn tất phát hành lô trái phiếu CIIH2427004 với giá trị 108 tỷ đồng, kỳ hạn 3 năm, được đảm bảo phát hành bằng 3,7 triệu cổ phần LGC.\r\n",
                "content": "<p><strong><a class='symbol'>CII</a> vừa hoàn tất phát hành lô trái phiếu CIIH2427004 với giá trị 108 tỷ đồng, kỳ hạn 3 năm, được đảm bảo phát hành bằng 3,7 triệu cổ phần <a class='symbol'>LGC</a>.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241122/images/01-792-1-2-min20241122105204.png\" style=\"height:370px; width:600px\"></p>\r\n\r\n<p>Thông tin trên Sở Giao dịch Chứng khoán Hà Nội (HNX), Công ty CP Đầu tư Hạ tầng Kỹ thuật TP.HCM (<a class='symbol'>CII</a>; HoSE: <a class='symbol'>CII</a>) thông báo vừa hoàn tất phát hành lô trái phiếu CIIH2427004 với giá trị 108 tỷ đồng, kỳ hạn 3 năm.</p>\r\n\r\n<p>Cụ thể, lô trái phiếu CIIH2427004 được phát hành tại thị trường trong nước, với khối lượng 1.080 trái phiếu, mệnh giá 100 triệu đồng/trái phiếu, giá trị phát hành tương ứng 108 tỷ đồng.</p>\r\n\r\n<p>Lô trái phiếu trên phát hành và hoàn tất luôn trong ngày 15/11/2024. Như vậy, ngày đáo hạn sẽ là ngày 15/11/2027.</p>\r\n\r\n<p>Đây là lô trái phiếu có tài sản đảm bảo là 3,7 triệu cổ phần phổ thông Công ty CP Đầu tư Cầu đường <a class='symbol'>CII</a> (HoSE: <a class='symbol'>LGC</a>). Đây là công ty con của <a class='symbol'>CII</a> với tỷ lệ sở hữu trực tiếp và tỷ lệ biểu quyết nắm giữ là 54,84%.</p>\r\n\r\n<p>Lô trái phiếu CIIH2427004 có lãi suất kết hợp, giữa lãi suất cố định và lãi suất thả nổi, cụ thể như sau: Đối với 04 Kỳ Tính Lãi đầu tiên: lãi suất Trái Phiếu được áp dụng cố định là 10%/năm.</p>\r\n\r\n<p>Đối với mỗi Kỳ Tính Lãi tiếp theo: lãi suất Trái phiếu bằng tổng của 4,3% và Lãi Suất Tham Chiếu, nhưng không thấp hơn 10%/năm. Trong đó, “Lãi Suất Tham Chiếu” có nghĩa là trung bình cộng của lãi suất tiền gửi có kỳ hạn/tiền gửi tiết kiệm áp dụng cho khách hàng cá nhân bằng Đồng Việt Nam kỳ hạn 12 thán do Vietcombank, BIDV, Vietinbank, Agribank công bố vào hoặc vào 11:00 giờ sáng (giờ Việt Nam) của ngày xác định lãi suất có liên quan.</p>\r\n\r\n<p>Về tình hình kinh doanh, luỹ kế trong 9 tháng năm 2024, doanh thu của <a class='symbol'>CII</a> đạt 2.283,91 tỷ đồng, giảm nhẹ 1,7% so với cùng kỳ. Tuy nhiên, lợi nhuận sau thuế công ty lại đạt 539 tỷ đồng, tăng 151,7% so với cùng kỳ năm 2023.</p>\r\n\r\n<p>Đáng chú ý, tính đến ngày 30/9/2024, dư nợ phải trả của <a class='symbol'>CII</a> “phình to” 4,6% so với đầu năm lên 25.815 tỷ đồng, tương ứng tăng hơn 1.136 tỷ đồng. Trong đó, Vay và nợ thuê tài chính (cả ngắn và dài hạn) là 19.260 tỷ đồng, tăng gần 2% so với đầu năm.</p>\r\n\r\n<p>Ở một diễn biến liên quan, vừa qua, <a class='symbol'>CII</a> vừa phát hành thêm 974.300 cổ phiếu để chuyển đổi 9.734 trái phiếu mã CII42014 tại đợt 8. Qua đó, tăng số lượng cổ phiếu đã phát hành từ 318,7 triệu cổ phiếu lên 319,7 triệu cổ phiếu. Như vậy, <a class='symbol'>CII</a> đã nâng vốn điều lệ từ 3.188 tỷ đồng lên hơn 3.197,5 tỷ đồng.</p>\r\n\r\n<p>Trên thị trường chứng khoán, kết phiên 22/11, giá cổ phiếu <a class='symbol'>CII</a> ở mức 14.150 đồng/cổ phiếu, giảm 0,7% so với phiên trước, khối lượng cổ phiếu giao dịch khớp lệnh đạt hơn 1,9 triệu đơn vị.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241122/images/co-phieu-cii.png\" style=\"height:416px; width:600px\"></p>\r\n\r\n<p><em>Thị giá cổ phiếu <a class='symbol'>CII</a> liên tục sụt giảm mạnh trong thời gian gần đây. (Nguồn: Cafef)</em></p>\r\n\r\n<p>Giá cổ phiếu <a class='symbol'>CII</a> đạt đỉnh cao nhất vào hồi giữa tháng 3/2024 ở mức 19.000 đồng/cổ phiếu. Tuy nhiên, thời gian gần đây giá cổ phiếu <a class='symbol'>CII</a> liên tục sụt giảm mạnh, thị giá đã “bốc hơi” khoảng 25% so với đỉnh giá giữa tháng 3 này, tương ứng giảm gần 5.000 đồng/cổ phiếu.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/cii-dem-3-7-trieu-co-phan-lgc-the-chap-phat-hanh-108-ty-dong-trai-phieu-69969.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CII",
                        "price": 14.15,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -0.3499999999999996,
                        "percentChangeSince": -2.473498233215545
                    },
                    {
                        "symbol": "LGC",
                        "price": 62.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 7.5,
                        "percentChangeSince": 12.09677419354839
                    }
                ]
            }
        ],
        "2024-11-10": [
            {
                "date": "2024-11-10T09:29:00+07:00",
                "title": "Doanh nghiệp ngành Xây dựng “trở lại” kênh huy động vốn từ trái phiếu chỉ với 200 tỷ đồng",
                "description": "Tháng 10/2024 ghi nhận có 21 đợt phát hành trái phiếu doanh nghiệp riêng lẻ trị giá 19.678 tỷ đồng và 4 đợt phát hành ra công chúng trị giá 1.800 tỷ đồng. Tuy nhiên, chỉ có 1 đợt phát hành với giá trị vỏn vẹn 200 tỷ đồng đến từ doanh nghiệp ngành Xây dựng.",
                "content": "<p><strong>Tháng 10/2024 ghi nhận có 21 đợt phát hành trái phiếu doanh nghiệp riêng lẻ trị giá 19.678 tỷ đồng và 4 đợt phát hành ra công chúng trị giá 1.800 tỷ đồng. Tuy nhiên, chỉ có 1 đợt phát hành với giá trị vỏn vẹn 200 tỷ đồng đến từ doanh nghiệp ngành Xây dựng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241110/images/image00120241109225106.jpg\" style=\"height:360px; width:600px\"></p>\r\n\r\n<p><em>Sau 3 tháng liên tục “vắng bóng”, doanh nghiệp ngành Xây dựng “trở lại” kênh huy động vốn bằng trái phiếu với chỉ vỏn vẹn 1 đợt phát hành trị giá 200 tỷ đồng.</em></p>\r\n\r\n<p>Theo dữ liệu Hiệp hội Thị trường Trái phiếu Việt Nam, tính đến ngày 31/10, ghi nhận có 21 đợt phát hành trái phiếu doanh nghiệp riêng lẻ trị giá 19.678 tỷ đồng và 4 đợt phát hành ra công chúng trị giá 1.800 tỷ đồng trong tháng 10/2024. Lũy kế từ đầu năm đến nay, có 316 đợt phát hành riêng lẻ trị giá 304.000 tỷ đồng và 19 đợt phát hành ra công chúng trị giá 28.854 tỷ đồng.</p>\r\n\r\n<p>So với tháng trước đó, tháng 10/2024 ghi nhận tổng số đợt phát hành tương đương với 25 đợt phát hành, tuy nhiên giá trị phát hành trong tháng 10 giảm hơn 2.300 tỷ đồng. Đồng thời, đây là tháng thứ 2 ghi nhận giá trị phát hành của các doanh nghiệp giảm (Trong tháng 8/2024 có 43 đợt phát hành trái phiếu doanh nghiệp riêng lẻ trị giá 37.995 tỷ đồng và 2 đợt phát hành ra công chúng trị giá 11.000 tỷ đồng; Tháng 9/2024 có 24 đợt phát hành trái phiếu doanh nghiệp riêng lẻ trị giá 22.333 tỷ đồng và 1 đợt phát hành ra công chúng trị giá 1.467 tỷ đồng).</p>\r\n\r\n<p>Đáng chú ý, sau 3 tháng liên tục “vắng bóng” (ghi nhận các phát hành gần nhất là trong tháng 7/2024), các doanh nghiệp ngành Xây dựng “trở lại” kênh huy động vốn này với chỉ vỏn vẹn 1 đợt phát hành trị giá 200 tỷ đồng.</p>\r\n\r\n<p>Cụ thể, đây là đợt phát hành thuộc về Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh với lô trái phiếu mã CIIH2427002. Lô trái phiếu này có kỳ hạn 3 năm, được phát hành và hoàn tất vào ngày 17/10/2024 và sẽ đáo hạn vào 17/10/2027. Giá trị phát hành 200 tỷ đồng, gồm 2.000 trái phiếu có mệnh giá 100 triệu đồng/trái phiếu.</p>\r\n\r\n<p>Lô trái phiếu được áp dụng lãi suất kết hợp giữa cố định và thả nổi. Cụ thể, đối với kỳ tính lãi đầu tiên được áp dụng cố định là 11%/năm. Các kỳ tiếp theo lãi suất thả nổi và được xác định bằng tổng của 4,5%/năm và lãi suất tham chiếu của kỳ tính lãi đó nhưng không thấp hơn 10%/năm.</p>\r\n\r\n<p>Đây là lô trái phiếu không chuyển đổi, không kèm chứng quyền và có tài sản đảm bảo. Trong đó, tài sản bảo đảm là 6,8 triệu cổ phần phổ thông của Công ty Cổ phần Đầu tư Cầu đường <a class='symbol'>CII</a> (<a class='symbol'>LGC</a>).</p>\r\n\r\n<p>Về <a class='symbol'>LGC</a>, trên thị trường, Công ty này đang tập trung vào 3 mảng hoạt động: Cầu đường giao thông, hạ tầng nước và hạ tầng bất động sản. Trong đó, một số dự án gắn liền với tên tuổi phải nhắc đến như: Dự án mở rộng Xa lộ Hà Nội giai đoạn 2 với tổng mức đầu tư 4.906 tỷ đồng; Dự án mở rộng tuyến tránh Quốc lộ 1 đoạn qua thành phố Phan Rang – Tháp Chàm, Ninh Thuận, có tổng mức đầu tư (dự toán) 2.111 tỷ đồng; Dự án đầu tư hạ tầng trong khu dân cư phía Bắc và hoàn thiện trục Bắc – Nam trong Khu đô thị mới Thủ Thiêm, tổng mức đầu tư 2.641 tỷ đồng…</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241110/images/image00320241109225107.png\" style=\"height:181px; width:600px\"></p>\r\n\r\n<p><em>10 tháng năm 2024, ngành Ngân hàng chiếm đến 72% tổng giá trị phát hành trái phiếu, tương đương khảng 239.655 tỷ đồng.</em></p>\r\n\r\n<p>Ở chiều ngược lại, trong tháng 10, các doanh nghiệp đã mua lại 12.772 tỷ đồng trái phiếu trước hạn, giảm 28% so với cùng kỳ năm 2023. Trong 2 tháng cuối của năm 2024, ước tính sẽ có khoảng 65.685 tỷ đồng trái phiếu đáo hạn, trong đó phần lớn là trái phiếu bất động sản với 26.255 tỷ đồng, tương đương 40%.</p>\r\n\r\n<p>Về tình hình công bố thông tin bất thường, có 1 mã trái phiếu chậm trả gốc và lãi mới với tổng giá trị 2.658 tỷ đồng. Trên thị trường thứ cấp, tổng giá trị giao dịch trái phiếu doanh nghiệp riêng lẻ trong tháng 10 đạt 121.223 tỷ đồng, bình quân đạt 5.271 tỷ đồng/phiên, tăng 14% so với bình quân tháng 9.</p>\r\n\r\n<p>Về kế hoạch phát hành sắp tới, Hiệp hội Thị trường Trái phiếu Việt Nam mới chỉ ghi nhận 2 kế hoạch phát hành đều thuộc ngành Ngân hàng. Đó là Ngân hàng TMCP Xuất nhập khẩu Việt Nam (<a class='symbol'>EIB</a>). Cụ thể, HĐQT ngân hàng này đã thông qua phương án phát hành trái phiếu riêng lẻ trong quý IV/2024 với tổng giá trị tối đa 3.000 tỷ đồng. Đây là trái phiếu không chuyển đổi, không kèm chứng quyền, không có tài sản bảo đảm, mệnh giá 100 triệu đồng/trái phiếu. Trái phiếu có kỳ hạn 3 năm với lãi suất cố định tối đa 5,5%/năm.</p>\r\n\r\n<p>Kế hoạch còn lại thuộc về Ngân hàng TMCP Ngoại thương Việt Nam (<a class='symbol'>VCB</a>). Theo đó, HĐQT ngân hàng này đã thông qua phương án phát hành riêng lẻ trái phiếu xanh trong năm 2024 với tổng giá trị tối đa 2.000 tỷ đồng. Đây là trái phiếu không chuyển đổi, không kèm chứng quyền và không có tài sản bảo đảm với mệnh giá 1 tỷ đồng/trái phiếu và kỳ hạn 2 năm.</p>\r\n\r\n<p><a href=\"https://baoxaydung.com.vn/doanh-nghie-p-nga-nh-xay-du-ng-tro-la-i-kenh-huy-do-ng-vo-n-tu-tra-i-phie-u-chi-vo-i-200-ty-do-ng-388066.html\"><strong>Công Danh-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CII",
                        "price": 14.9,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -1.1,
                        "percentChangeSince": -7.382550335570468
                    },
                    {
                        "symbol": "EIB",
                        "price": 19.0,
                        "change": 0.05,
                        "percentChange": 0.2570694087403599,
                        "changeSince": 0.5,
                        "percentChangeSince": 2.631578947368421
                    },
                    {
                        "symbol": "LGC",
                        "price": 60.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 9.5,
                        "percentChangeSince": 15.83333333333333
                    },
                    {
                        "symbol": "VCB",
                        "price": 92.2,
                        "change": -0.7,
                        "percentChange": -1.068702290076336,
                        "changeSince": -27.40000000000001,
                        "percentChangeSince": -29.7180043383948
                    }
                ]
            }
        ],
        "2024-10-30": [
            {
                "date": "2024-10-30T11:03:00+07:00",
                "title": "LGC: Giải trình chênh lệch BCTC HN quý 3/2024 và lũy kế 9 tháng đầu năm 2024 so với cùng kỳ năm trước",
                "description": "LGC: Giải trình chênh lệch BCTC HN quý 3/2024 và lũy kế 9 tháng đầu năm 2024 so với cùng kỳ năm trước",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo giải trình chênh lệch BCTC HN quý 3/2024 và lũy kế 9 tháng đầu năm 2024 so với cùng kỳ năm trước như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-27": [
            {
                "date": "2024-09-27T18:17:00+07:00",
                "title": "LGC: Thông báo điều chỉnh nội dung Thông báo số 1176/TB-SGDHCM ngày 19/06/2024",
                "description": "LGC: Thông báo điều chỉnh nội dung Thông báo số 1176/TB-SGDHCM ngày 19/06/2024",
                "content": "<p>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh thông báo điều chỉnh nội dung Thông báo số 1176/TB-SGDHCM ngày 19/06/2024 của Công ty Cổ phần Đầu tư Cầu Đường CII như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-26": [
            {
                "date": "2024-09-26T17:01:00+07:00",
                "title": "LGC: Nghị quyết HĐQT về việc điều chỉnh ngày thanh toán cổ tức năm 2023",
                "description": "LGC: Nghị quyết HĐQT về việc điều chỉnh ngày thanh toán cổ tức năm 2023",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Nghị quyết HĐQT về việc điều chỉnh ngày thanh toán cổ tức năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-27": [
            {
                "date": "2024-08-27T17:17:00+07:00",
                "title": "Vừa huy động 1.200 tỷ trái phiếu, BOT Ninh Thuận lãi đột biến",
                "description": "Việc BOT tỉnh Ninh Thuận bất ngờ báo lãi lớn trong bối cảnh vừa huy động thành công lô trái phiếu BNTCH2433001 có giá trị 1.200 tỷ đồng vào đầu năm 2024. \r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240827/images/BOT-ninh-thuan-mo-rong-QL1A-1.jpg\" style=\"height:290px; width:600px\"></p>\r\n\r\n<p><strong>Việc BOT tỉnh Ninh Thuận bất ngờ báo lãi lớn trong bối cảnh vừa huy động thành công lô trái phiếu BNTCH2433001 có giá trị 1.200 tỷ đồng vào đầu năm 2024. </strong></p>\r\n\r\n<p>Công ty TNHH MTV BOT tỉnh Ninh Thuận công bố tình hình kinh doanh 6 tháng đầu năm 2024 với lợi nhuận sau thuế đột biến lên tới gần 208 tỷ đồng, gấp 41 lần mức 4,9 tỷ của cùng kỳ.<br>\r\nKết quả kinh doanh lãi lớn nên tại thời điểm cuối tháng 6/2024, vốn chủ sở hữu của BOT tỉnh Ninh Thuận cũng tăng thêm 144 tỷ lên 774 tỷ đồng. Tuy nhiên, tỷ suất lợi nhuận sau thuế trên vốn chủ sở hữu (ROE) lại chỉ ở mức 0,27%.<br>\r\nHệ số nợ phải trả trên vốn chủ sở hữu cũng ở mức cao với 2,52 lần, tương ứng nợ phải trả 1.951 tỷ đồng. Trong đó dư nợ trái phiếu chiếm 1.184 tỷ đồng, trong khi kỳ trước chưa phát sinh.  </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240827/images/vua-huy-dong-1200-ty-trai-phieu-bot-ninh-thuan-lai-dot-bien.png\" style=\"height:224px; width:600px\"><em> </em></p>\r\n\r\n<p><em>Một số chỉ tiêu tài chính của BOT tỉnh Ninh Thuận</em></p>\r\n\r\n<p>Việc BOT tỉnh Ninh Thuận bất ngờ báo lãi lớn trong bối cảnh vừa huy động thành công lô trái phiếu BNTCH2433001 có giá trị 1.200 tỷ đồng vào đầu năm 2024. Nhà đầu tư mua là <a class='symbol'>CII</a>, công ty mẹ của BOT Ninh Thuận.</p>\r\n\r\n<p>Phần gốc sẽ được thanh toán một lần khi đến hạn, còn lãi suất được thanh toán định 3 tháng/lần vào mỗi cuối kỳ, theo mức 10,5%/năm.<br>\r\nĐây là lô trái phiếu không bảo đảm, không chuyển đổi và không kèm chứng quyền có kỳ hạn 117 tháng đến ngày 29/1/2033. <br>\r\nĐược biết, BOT Ninh Thuận có hoạt động chính là đầu tư dự án BOT mở rộng Quốc lộ 1 đoạn qua tỉnh Ninh Thuận. BOT Ninh Thuận là công ty con do CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: <a class='symbol'>CII</a>) sở hữu gián tiếp thông qua CTCP Đầu tư Cầu đường <a class='symbol'>CII</a> (<a class='symbol'>CII</a> B&R, HOSE: <a class='symbol'>LGC</a>).<br>\r\nBOT tỉnh Ninh Thuận thành lập ngày 25/7/2014, nhằm thực hiện và quản lý dự án Phan Rang – Tháp Chàm giai đoạn 2 – mở rộng Quốc lộ 1A, đoạn qua tỉnh Ninh Thuận. Công ty có vốn điều lệ ban đầu là 422 tỷ đồng. Đến tháng 07/2020, Công ty tăng vốn lên 599 tỷ đồng và duy trì mức này cho đến hiện tại, hiện chức vụ Giám đốc kiêm đại diện pháp luật do ông Huỳnh Thái Hoàng đảm nhiệm.<br>\r\nDự án mở rộng Quốc lộ 1A đoạn qua tỉnh Ninh Thuận có tổng chiều dài mở rộng là 36,75 km, tổng mức đầu tư theo dự toán 2.111 tỷ đồng, chủ đầu tư là <a class='symbol'>CII</a> B&R. Hiện tại, dự án đang hoạt động thu phí hoàn vốn theo lộ trình ước tính từ 2017 – 2034. Tính đến cuối năm 2022, dự án có doanh thu thu phí bình quân 740 triệu đồng/ngày.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/doanh-nghiep/vua-huy-dong-1200-ty-trai-phieu-bot-ninh-thuan-lai-dot-bien-220925.html\"><strong>Minh An-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CII",
                        "price": 15.55,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -1.75,
                        "percentChangeSince": -11.2540192926045
                    },
                    {
                        "symbol": "LGC",
                        "price": 59.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 10.0,
                        "percentChangeSince": 16.80672268907563
                    }
                ]
            }
        ],
        "2024-08-04": [
            {
                "date": "2024-08-04T07:59:00+07:00",
                "title": "Báo cáo lợi nhuận quí 2: Những doanh nghiệp vượt trội",
                "description": "Mùa báo cáo tài chính quí 2-2024 đã đi vào giai đoạn cuối cùng. Mẫu số chung cho thấy phần lớn doanh nghiệp ghi nhận kết quả kinh doanh có sự cải thiện vượt trội, trong bối cảnh nền kinh tế đang phục hồi và các doanh nghiệp cũng dần thoát khỏi khó khăn.",
                "content": "<p><strong>Mùa báo cáo tài chính quí 2-2024 đã đi vào giai đoạn cuối cùng. Mẫu số chung cho thấy phần lớn doanh nghiệp ghi nhận kết quả kinh doanh có sự cải thiện vượt trội, trong bối cảnh nền kinh tế đang phục hồi và các doanh nghiệp cũng dần thoát khỏi khó khăn.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240804/images/8-4.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><em>Mặt bằng lãi suất huy động vốn dù có tăng trở lại trong quí 2 năm nay nhưng vẫn thấp hơn nhiều so với cùng giai đoạn năm trước, do đó vẫn giúp kéo được lãi suất cho vay giảm mạnh so với cùng kỳ. Ảnh: T.L</em></p>\r\n\r\n<p><strong>Bức tranh sơ bộ</strong></p>\r\n\r\n<p>Tính đến sáng ngày 30-7-2024, tức hạn cuối công bố báo cáo tài chính quí 2-2024 của các doanh nghiệp niêm yết, đã có 410 doanh nghiệp trên sàn HOSE và HNX báo cáo kết quả kinh doanh. Trong số này, có 372 doanh nghiệp báo lãi, chiếm tỷ trọng hơn 90%, tăng so với mức 86% của cùng kỳ năm 2023. Điều này cho thấy hoạt động của các doanh nghiệp đã có sự tăng trưởng tốt hơn so với giai đoạn trước.</p>\r\n\r\n<p>Bối cảnh nền kinh tế đang tăng trưởng tích cực, môi trường kinh doanh cải thiện, các hoạt động sản xuất dần phục hồi và mở rộng, đơn hàng được nối lại sau giai đoạn bị đứt gãy, thiếu hụt… đã góp phần thúc đẩy kết quả kinh doanh của nhiều doanh nghiệp trong những tháng gần đây. Không ít doanh nghiệp đã thoát lỗ và chứng kiến hoạt động có lãi trở lại.</p>\r\n\r\n<p>Dữ liệu từ Tổng cục Thống kê mới đây cho thấy chỉ số sản xuất công nghiệp bảy tháng đầu năm 2024 tăng 8,5% so với cùng kỳ năm trước, đảo chiều so với mức giảm 0,8% của kỳ bảy tháng đầu năm 2023. Ở phía cầu, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tăng 8,7% so với cùng kỳ năm trước. Về hoạt động thương mại, tổng kim ngạch xuất, nhập khẩu hàng hóa đạt 439,88 tỉ đô la Mỹ, tăng 17,1% so với cùng kỳ năm trước, trong đó xuất khẩu tăng 15,7% còn nhập khẩu tăng 18,5%.</p>\r\n\r\n<p>Bên cạnh đó, mặt bằng lãi suất huy động vốn dù có tăng trở lại trong quí 2 năm nay nhưng vẫn thấp hơn nhiều so với cùng giai đoạn năm trước, do đó vẫn giúp kéo được lãi suất cho vay giảm mạnh so với cùng kỳ. Diễn biến này đã giúp nhiều doanh nghiệp tiết giảm được chi phí lãi vay, đóng góp đáng kể cho sự tăng trưởng lợi nhuận. Trong khi đó, tỷ giá sau giai đoạn bất ổn trong tháng 4 cũng đã hạ nhiệt hơn trong tháng 5 và tháng 6, phần nào giúp các doanh nghiệp hạn chế bớt thiệt hại từ rủi ro tỷ giá.</p>\r\n\r\n<p><em><strong>\"Có 240 doanh nghiệp tăng lợi nhuận so với quí 1-2024, trong đó có đến 85 doanh nghiệp tăng từ 100% trở lên. Còn nếu so với quí 2-2023, số doanh nghiệp duy trì được sự tăng trưởng là 185 doanh nghiệp, với 60 doanh nghiệp ghi nhận mức tăng lợi nhuận gấp đôi. Ngược lại, cũng có xấp xỉ 50 doanh nghiệp chứng kiến lợi nhuận giảm từ 50% trở lên.\"</strong></em></p>\r\n\r\n<p>Theo đó, tổng lợi nhuận ròng mà 372 doanh nghiệp này mang lại trong quí 2 là gần 44.900 tỉ đồng, nâng mức lợi nhuận lũy kế sáu tháng đầu năm lên hơn 74.600 tỉ đồng. Riêng 10 doanh nghiệp lãi lớn nhất đã mang lại lợi nhuận hơn 31.000 tỉ đồng trong quí 2 và gần 51.000 tỉ đồng trong sáu tháng đầu năm. Điều này cũng cho thấy dù có lãi nhưng sự phân hóa trong mức lợi nhuận của các doanh nghiệp trên sàn là rất lớn, chỉ một vài doanh nghiệp đã đóng góp đáng kể vào tổng lợi nhuận của thị trường. Đáng lưu ý là vẫn còn 38 doanh nghiệp báo lỗ trong quí 2, với tổng mức lỗ gần 4.000 tỉ đồng.</p>\r\n\r\n<p>Xét trên góc độ tăng trưởng, có 240 doanh nghiệp tăng lợi nhuận so với quí 1-2024, trong đó có đến 85 doanh nghiệp tăng từ 100% trở lên. Còn nếu so với quí 2-2023, số doanh nghiệp duy trì được sự tăng trưởng là 185 doanh nghiệp, với 60 doanh nghiệp ghi nhận mức tăng lợi nhuận gấp đôi. Ngược lại, cũng có xấp xỉ 50 doanh nghiệp chứng kiến lợi nhuận giảm từ 50% trở lên.</p>\r\n\r\n<p><strong>Những doanh nghiệp tăng trưởng vượt trội</strong></p>\r\n\r\n<p>Trong số các doanh nghiệp tăng trưởng lợi nhuận mạnh mẽ nhất, đầu tiên phải kể đến Công ty cổ phần (CTCP) Vận tải Biển Việt Nam (HOSE: <a class='symbol'>VOS</a>), với lợi nhuận quí 2-2024 đạt gần 284 tỉ đồng, trong khi cùng kỳ chỉ lãi vỏn vẹn hơn 1 tỉ đồng. Nguyên nhân chính là nhờ vào việc bán tàu Đại Minh giúp doanh thu có thêm 400 tỉ đồng trong quí 2, từ đó đưa lợi nhuận lũy kế sáu tháng đầu năm nay đạt hơn 358 tỉ đồng, sớm về đích lợi nhuận kế hoạch cả năm chỉ sau sáu tháng. Cổ phiếu <a class='symbol'>VOS</a> đã tăng hơn 120% kể từ cuối tháng 4 đến đầu tháng 7, sau đó điều chỉnh giảm hơn 25% nhưng đang có dấu hiệu phục hồi lại từ ngày 23-7 đến nay.</p>\r\n\r\n<p>Dù thị trường bất động sản vẫn còn khó khăn, nhưng một doanh nghiệp bất động sản là Tổng công ty Đầu tư Phát triển Nhà và Đô thị Nam Hà Nội (HOSE: NHA) bất ngờ báo lãi ròng quí 2-2024 ấn tượng nhất từ khi niêm yết vào năm 2021, với con số đạt hơn 29 tỉ đồng, gấp 225 lần cùng kỳ và tương ứng 82% kế hoạch năm. Trong đó, 90% doanh thu đến từ hoạt động kinh doanh bất động sản là các thành phẩm đã bán, với khoảng 55 tỉ đồng, trong khi cùng kỳ không ghi nhận doanh thu từ mảng này. Cổ phiếu NHA cũng đã tăng đến 80% từ cuối tháng 5 đến cuối tháng 6, sau đó cũng có nhịp điều chỉnh trước khi bật tăng lại trong những phiên gần đây.</p>\r\n\r\n<p>CTCP Cao su Sao Vàng (HOSE: <a class='symbol'>SRC</a>) dù kinh doanh săm lốp nhưng báo lãi tăng mạnh nhờ… bất động sản. Cụ thể lãi ròng quí 2-2024 của công ty này đạt mức cao kỷ lục gần 114 tỉ đồng, gấp 18,5 lần so với cùng kỳ và đã vượt kế hoạch 182% dù mới qua nửa năm. Nguyên nhân chủ yếu là do trong kỳ thực hiện chuyển nhượng quyền thuê lại đất với cơ sở hạ tầng và tài sản gắn liền với đất, ghi nhận 306 tỉ đồng vào thu nhập khác. Đáng lưu ý là cổ phiếu <a class='symbol'>SRC</a> lại giảm trong những phiên gần đây, với thanh khoản rất thấp, bình quân chỉ vài ngàn cổ phiếu được giao dịch trong phiên.</p>\r\n\r\n<p>Một doanh nghiệp bất động sản khác cũng chứng kiến lợi nhuận quí 2-2024 tăng trưởng rất mạnh là Tổng CTCP Đầu tư Phát triển Xây dựng (HOSE: <a class='symbol'>DIG</a>), khi báo lãi ròng hơn 125 tỉ đồng, gấp gần 14 lần so với cùng kỳ. Đặc biệt, trong quí 1 năm nay công ty này ghi nhận lỗ hơn 121 tỉ đồng. Theo giải trình từ phía công ty, doanh thu tăng mạnh cũng đến từ mảng kinh doanh bất động sản nhờ các hoạt động chuyển nhượng dự án. Dù vậy, giá cổ phiếu <a class='symbol'>DIG</a> vẫn chưa có màn bứt phá đáng kể nào, tuy đang có dấu hiệu thiết lập đà tăng trở lại.</p>\r\n\r\n<p>CTCP Hợp tác Kinh tế và Xuất nhập khẩu Savimex (HOSE: SAV) chỉ lãi hơn 32,6 tỉ đồng trong quí 2-2024, nhưng so với cùng kỳ năm 2023 thì tăng gần 9 lần. Sự tăng trưởng này không đến từ hoạt động kinh doanh cốt lõi, mà lại nhờ vào việc được hoàn nhập dự phòng khoản đầu tư tài chính ở cổ phiếu <a class='symbol'>TCM</a> mà công ty đang nắm giữ. Cụ thể, giá cổ phiếu <a class='symbol'>TCM</a> đã tăng 40% từ cuối tháng 4 đến cuối tháng 6, kéo theo giá cổ phiếu SAV cũng tăng hơn 90% từ cuối tháng 5 đến giữa tháng 7, trước khi điều chỉnh giảm trong một tuần và đang bật mạnh lại từ ngày 24-7 đến nay, hiện đã leo lên lại gần vùng đỉnh cao 24.000 đồng/cổ phiếu.</p>\r\n\r\n<p>Ngoài ra, còn phải kể đến hàng loạt doanh nghiệp khác cũng có kết quả lợi nhuận tăng trưởng ấn tượng, như CTCP Phát triển Khu công nghiệp Tín Nghĩa (HOSE: <a class='symbol'>TIP</a>) báo lãi tăng hơn 390% so với cùng kỳ năm 2023; CTCP Tập đoàn Masan (HOSE: MSN) tăng 377%; CTCP Đầu tư Cầu đường <a class='symbol'>CII</a> (HOSE: <a class='symbol'>LGC</a>) tăng 324%; Ngân hàng LPBank (HOSE: <a class='symbol'>LPB</a>) tăng 242%; CTCP Phân bón Bình Điền (HOSE: <a class='symbol'>BFC</a>) tăng 216%; CTCP Đầu tư Hạ tầng kỹ thuật TPHCM (HOSE: <a class='symbol'>CII</a>) tăng 215%; CTCP Long Hậu (HOSE: <a class='symbol'>LHG</a>) tăng 178%…</p>\r\n\r\n<p><a href=\"https://thesaigontimes.vn/bao-cao-loi-nhuan-qui-2-nhung-doanh-nghiep-vuot-troi/\"><strong>Triêu Dương-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BFC",
                        "price": 46.7,
                        "change": 0.1,
                        "percentChange": 0.2447980416156671,
                        "changeSince": -5.75,
                        "percentChangeSince": -12.31263383297645
                    },
                    {
                        "symbol": "CII",
                        "price": 14.6,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -0.7999999999999989,
                        "percentChangeSince": -5.479452054794513
                    },
                    {
                        "symbol": "DIG",
                        "price": 23.9,
                        "change": 0.05,
                        "percentChange": 0.2531645569620253,
                        "changeSince": -4.099999999999998,
                        "percentChangeSince": -17.15481171548116
                    },
                    {
                        "symbol": "LGC",
                        "price": 60.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 9.5,
                        "percentChangeSince": 15.83333333333333
                    },
                    {
                        "symbol": "LHG",
                        "price": 38.85,
                        "change": -0.05,
                        "percentChange": -0.1440922190201729,
                        "changeSince": -4.200000000000003,
                        "percentChangeSince": -10.81081081081082
                    },
                    {
                        "symbol": "LPB",
                        "price": 28.5,
                        "change": 0.45,
                        "percentChange": 1.363636363636364,
                        "changeSince": 4.950000000000003,
                        "percentChangeSince": 17.36842105263159
                    },
                    {
                        "symbol": "SRC",
                        "price": 31.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -4.550000000000001,
                        "percentChangeSince": -14.67741935483871
                    },
                    {
                        "symbol": "TCM",
                        "price": 48.85,
                        "change": -0.95,
                        "percentChange": -2.426564495530013,
                        "changeSince": -10.65,
                        "percentChangeSince": -21.8014329580348
                    },
                    {
                        "symbol": "TIP",
                        "price": 23.8,
                        "change": -0.05,
                        "percentChange": -0.228310502283105,
                        "changeSince": -1.949999999999999,
                        "percentChangeSince": -8.193277310924367
                    },
                    {
                        "symbol": "VOS",
                        "price": 16.3,
                        "change": -0.45,
                        "percentChange": -2.857142857142857,
                        "changeSince": -1.0,
                        "percentChangeSince": -6.134969325153374
                    }
                ]
            }
        ],
        "2024-07-24": [
            {
                "date": "2024-07-24T17:41:00+07:00",
                "title": "LGC: Báo cáo tình hình quản trị Công ty 06 tháng đầu năm 2024",
                "description": "LGC: Báo cáo tình hình quản trị Công ty 06 tháng đầu năm 2024",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII báo cáo tình hình quản trị Công ty 06 tháng đầu năm 2024 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-23": [
            {
                "date": "2024-07-23T20:58:00+07:00",
                "title": "CII phát hành lô trái phiếu 300 tỷ, dùng cổ phiếu NBB và LGC làm tài sản đảm bảo",
                "description": " Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (CII) vừa phát hành thêm lô trái phiếu 300 tỷ đồng mã CIIB2427001. Tài sản đảm bảo là cổ phiếu NBB và LGC.",
                "content": "<p><strong> Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (<a class='symbol'>CII</a>) vừa phát hành thêm lô trái phiếu 300 tỷ đồng mã CIIB2427001. Tài sản đảm bảo là cổ phiếu <a class='symbol'>NBB</a> và <a class='symbol'>LGC</a>.</strong></p>\r\n\r\n<p>CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (Mã HoSE: <a class='symbol'>CII</a>) vừa phát hành thành công lô trái phiếu trị giá 300 tỷ đồng mã CIIB2427001. </p>\r\n\r\n<p>Cụ thể, có 3.000 trái phiếu được phát hành trong lần này, tương đương trị giá 100 triệu đồng/trái phiếu. Lãi suất được tính bằng lãi suất tham chiếu + 4.85%. Trái phiếu có kỳ hạn 36 tháng, đáo hạn vào ngày 22/7/2027.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240723/images/cii-phat-hanh-lo-trai-phieu-300-ty-dung-co-phieu-nbb-va-lgc-lam-tai-san-dam-bao-170739746.jpeg\" style=\"height:450px; width:600px\"></p>\r\n\r\n<p><em><a class='symbol'>CII</a> phát hành thêm lô trái phiếu 300 tỷ, dùng cổ phiếu <a class='symbol'>NBB</a> và <a class='symbol'>LGC</a> làm tài sản đảm bảo (Ảnh TL)</em></p>\r\n\r\n<p>Đây là lô trái phiếu có tài sản đảm bảo là 10 triệu cổ phiếu của CTCP Đầu tư Năm Bảy Bảy (<a class='symbol'>NBB</a>) và 5,3 triệu cổ phiếu của CTCP Đầu tư Cầu đường <a class='symbol'>CII</a> (<a class='symbol'>LGC</a>).</p>\r\n\r\n<p>Nếu tính cả lần phát hành trái phiếu này thì có thể thấy <a class='symbol'>CII</a> đang đi ngược lại so với dự định tái cơ cấu nguồn vốn, giảm tỷ trọng nợ vay được đặt ra từ đầu năm 2024.</p>\r\n\r\n<p>Nhìn qua về tình trạng vay nợ của <a class='symbol'>CII</a>, dễ thấy rằng tỷ trọng nợ vay vẫn đang chiếm chủ đạo trong nguồn vốn doanh nghiệp. </p>\r\n\r\n<p>Tại cuối Quý 2/2024, tổng nợ phải trả của doanh nghiệp đang chiếm 26.332,4 tỷ đồng, cao gần gấp 3 lần so với vốn chủ sở hữu.</p>\r\n\r\n<p>Trong đó, nợ vay ngắn hạn chiếm 4.730,5 tỷ đồng, nợ vay dài hạn chiếm 14.868,8 tỷ đồng. Tổng lượng nợ vay tính đến hết Quý 2 đã chiếm 19.599,3 tỷ đồng, cao gấp 2 lần so với vốn chủ sở hữu. </p>\r\n\r\n<p>Cũng trên BCTC Quý 2/2024, <a class='symbol'>CII</a> hiện đang còn 2 lô trái phiếu với tổng trị giá 1.650 tỷ đồng. Trong đó, lô trái phiếu mã CIIB2124002 với trị giá 500 tỷ đồng sẽ đáo hạn vào 21/10/2024 tới đây. Một lô trái phiếu khác có mã CII012029, trị giá 1.150 tỷ đồng, sẽ đáo hạn vào ngày 31/01/2029.</p>\r\n\r\n<p><a href=\"https://www.congluan.vn/cii-phat-hanh-lo-trai-phieu-300-ty-dung-co-phieu-nbb-va-lgc-lam-tai-san-dam-bao-post304573.html\"><strong>Bích Diễm-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CII",
                        "price": 15.25,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -1.449999999999999,
                        "percentChangeSince": -9.50819672131147
                    },
                    {
                        "symbol": "LGC",
                        "price": 60.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 9.5,
                        "percentChangeSince": 15.83333333333333
                    },
                    {
                        "symbol": "NBB",
                        "price": 24.65,
                        "change": 0.3,
                        "percentChange": 1.36986301369863,
                        "changeSince": -2.449999999999999,
                        "percentChangeSince": -9.939148073022311
                    }
                ]
            },
            {
                "date": "2024-07-23T16:03:00+07:00",
                "title": "Khối nợ của “ông trùm” thu phí BOT phía Nam tiếp tục “phình to”",
                "description": "Khối nợ của “ông trùm” thu phí BOT phía Nam – CII tiếp tục “phình to” lên gần 27.000 tỷ đồng, sau khi doanh nghiệp này hút thành công thêm 300 tỷ đồng trái phiếu.\r\n",
                "content": "<p><strong>Khối nợ của “ông trùm” thu phí BOT phía Nam – <a class='symbol'>CII</a> tiếp tục “phình to” lên gần 27.000 tỷ đồng, sau khi doanh nghiệp này hút thành công thêm 300 tỷ đồng trái phiếu.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240723/images/tram-thu-phi-xlhn-huong-ve-quan-1.jpg\" style=\"height:195px; width:600px\"></p>\r\n\r\n<p><em>Trạm thu phí BOT Xa lộ Hà Nội tại TP.Thủ Đức (TP.HCM). Nguồn: <a class='symbol'>CII</a></em></p>\r\n\r\n<p>Theo thông tin trên Sở Giao dịch Chứng khoán Hà Nội (HNX), Công ty CP Đầu tư Hạ tầng Kỹ Thuật TP.HCM (HoSE: <a class='symbol'>CII</a>) vừa có thông báo về việc phát hành thành công lô trái phiếu CIIB2427001, với giá trị 300 tỷ đồng, kỳ hạn 36 tháng, vào ngày 22/7/2024.</p>\r\n\r\n<p>Cụ thể, lô trái phiếu CIIB2427001 được phát hành tại thị trường trong nước, với khối lượng 3.000 trái phiếu, mệnh giá 100 triệu đồng/trái phiếu, giá trị phát hành 300 tỷ đồng.</p>\r\n\r\n<p>Lô trái phiếu này được <a class='symbol'>CII</a> phát hành và hoàn tất luôn trong ngày 22/07/2024. Như vậy, ngày đáo hạn sẽ là ngày 22/07/2027.</p>\r\n\r\n<p>Đây là lô trái phiếu không chuyển đổi, không kèm chứng quyền và có tài sản đảm bảo. Với tài sản đảm bảo là 10 triệu cổ phần Công ty CP Đầu tư Năm Bảy Bảy (HoSE: <a class='symbol'>NBB</a>) và 5.255.842 Cổ phần Công ty CP Đầu Tư Cầu Đường <a class='symbol'>CII</a> (HoSE: <a class='symbol'>LGC</a>).</p>\r\n\r\n<p>Về lãi suất, lô trái phiếu CIIB2427001 có lãi suất thả nổi trong suốt kỳ hạn trái phiếu. Cụ thể: bằng tổng của 4,85% và lãi suất tham chiếu. “lãi suất tham chiếu” có nghĩa là trung bình cộng của lãi suất tiền gửi có kỳ hạn/tiền gửi tiết kiệm áp dụng cho khách hàng cá nhân bằng đồng Việt Nam kỳ hạn 12 tháng (hoặc tương đương) do Ngân hàng TMCP Quân Đội – MBBank, Ngân hàng TMCP Việt Nam Thịnh Vượng - VPBank, Ngân hàng TMCP Á Châu - ACB và Ngân hàng TMCP Kỹ Thương Việt Nam - Techcombank công bố vào hoặc vào khoảng 11:00 giờ sáng (giờ Việt Nam) của ngày xác định lãi suất của kỳ tính lãi có liên quan.</p>\r\n\r\n<p>Về tình hình kinh doanh, quý 2/2024, <a class='symbol'>CII</a> đạt doanh thu 744 tỷ đồng, giảm 14% so với cùng kỳ năm trước. Lợi nhuận sau thuế đạt hơn 129 tỷ đồng, tăng 55% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Theo giải trình của doanh nghiệp, lợi nhuận tăng chủ yếu do tăng lợi nhuận ròng từ hoạt động BOT Trung Lương - Mỹ Thuận (đơn vị vận hành là Công ty cổ phần BOT Trung Lương - Mỹ Thuận đã trở thành công ty con của <a class='symbol'>CII</a> từ quý 4/2023). Tiết lộ từ <a class='symbol'>CII</a> cho biết doanh thu thu phí trung bình/ngày (tại cuối năm 2022) ở cao tốc này là 2,3 tỷ đồng.</p>\r\n\r\n<p>Ngoài ra, so với cùng kỳ năm trước, doanh thu hoạt động tài chính ghi nhận tăng các khoản lợi ích tài chính lũy kế từ dự án Trạm thu phí Cà Ná - Km 1584+100, QL.1A, Ninh Thuận thuộc Công ty TNHH MTV BOT tỉnh Ninh Thuận và ghi nhận chi phí tài chính từ khoản dự phòng đầu tư tài chính.</p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm 2024, doanh thu thuần đem về cho <a class='symbol'>CII</a> hơn 1.648 tỷ đồng, tăng nhẹ so với cùng kỳ. Trong đó, doanh thu phí giao thông đem về hơn 1.309 tỷ đồng, chiếm 79% cơ cấu và tăng tới 84% so với cùng kỳ năm trước. Ngược lại, hoạt động kinh doanh bất động sản giảm mạnh 70%, chỉ còn 211 tỷ đồng.</p>\r\n\r\n<p>Kết quả, <a class='symbol'>CII</a> báo lãi sau thuế hơn 452 tỷ đồng, gấp gần 4 lần cùng kỳ năm trước.</p>\r\n\r\n<p>Tính đến thời điểm 30/6/2024, tổng tài sản của <a class='symbol'>CII</a> là 35.673 tỷ đồng, tăng 7,5% so với hồi đầu năm. Trong đó, tài sản ngắn hạn là 8.894 tỷ đồng, tăng 28,7%. Tiền và các khoản tương đương tiền là 1.274 tỷ đồng, tăng nhẹ so với hồi đầu năm.</p>\r\n\r\n<p>Ở bên kia bảng cân đối kế toán, tính đến thời điểm cuối tháng 6/2024, dư nợ phải trả của <a class='symbol'>CII</a> là 26.332 tỷ đồng – tương ứng hơn 1 tỷ USD, tăng 6,7% so với hồi đầu năm. Trong đó, nợ ngắn hạn là 8.382 tỷ đồng, tăng 2,9%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240723/images/no-tai-chinh-ngan-han-cii.png\" style=\"height:245px; width:600px\"><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240723/images/no-tai-chinh-dai-han-cii.png\" style=\"height:283px; width:600px\"></p>\r\n\r\n<p><em>Nợ tài chính của <a class='symbol'>CII</a> tiếp tục \"phình to\" lên mức gần 20.000 tỷ đồng. </em></p>\r\n\r\n<p>Đáng chú ý, dư nợ vay tài chính của doanh nghiệp “phình to” lên hơn 19.599 tỷ đồng (gồm cả nợ vay tài chính ngắn hạn và dài hạn), tăng 3,8%, chiếm gần 75% nợ phải trả của doanh nghiệp.</p>\r\n\r\n<p>Trên thị trường chứng khoán, kết phiên sáng 23/7, giá cổ phiếu <a class='symbol'>CII</a> ở mức 15.700 đồng/cổ phiếu, tăng 0,64% so với phiên trước. Dù tình hình kinh doanh ghi nhận kết quả kinh doanh tăng trưởng tích cực, tuy nhiên trên thị trường chứng khoán, giá cổ phiếu <a class='symbol'>CII</a> đang ở vùng giá thấp nhất kể từ đầu năm tới nay.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/khoi-no-cua-ong-trum-thu-phi-bot-phia-nam-tiep-tuc-phinh-to-59555.html\"><strong>Mạnh Đại-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CII",
                        "price": 15.25,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -1.449999999999999,
                        "percentChangeSince": -9.50819672131147
                    },
                    {
                        "symbol": "LGC",
                        "price": 60.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 9.5,
                        "percentChangeSince": 15.83333333333333
                    },
                    {
                        "symbol": "NBB",
                        "price": 24.65,
                        "change": 0.3,
                        "percentChange": 1.36986301369863,
                        "changeSince": -2.449999999999999,
                        "percentChangeSince": -9.939148073022311
                    }
                ]
            }
        ],
        "2024-07-11": [
            {
                "date": "2024-07-11T09:20:00+07:00",
                "title": "Thêm nhiều doanh nghiệp công bố lợi nhuận quý 2, vui buồn trái ngược",
                "description": "Một công ty chứng khoán ghi nhận mức lợi nhuận quý kỷ lục, hai công ty trong lĩnh vực cầu đường cũng đạt mức tăng trưởng mạnh. Ngược lại, một doanh nghiệp trong ngành nông nghiệp có quý lỗ thứ 18 liên tiếp.\r\n",
                "content": "<p><strong>Một công ty chứng khoán ghi nhận mức lợi nhuận quý kỷ lục, hai công ty trong lĩnh vực cầu đường cũng đạt mức tăng trưởng mạnh. Ngược lại, một doanh nghiệp trong ngành nông nghiệp có quý lỗ thứ 18 liên tiếp.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240711/images/image(4).png\" style=\"height:399px; width:600px\"></p>\r\n\r\n<p><em>Cao su Phước Hoà là doanh nghiệp cao su đầu tiên công bố báo cáo tài chính quý 2/2024. Ảnh: <a class='symbol'>PHR</a></em></p>\r\n\r\n<p>Là công ty chứng khoán đầu tiên công bố báo cáo tài chính quý 2/2024, Chứng khoán MB (<a class='symbol'>MBS</a>) ghi nhận lãi sau thuế 217 tỷ đồng, tăng 75% so với quý 2/2023 và là mức lợi nhuận cao kỷ lục theo quý trong lịch sử hoạt động.</p>\r\n\r\n<p>Theo giải trình của <a class='symbol'>MBS</a>, kết quả kinh doanh tích cực của quý 2 là nhờ giá trị và khối lượng giao dịch chứng khoán toàn thị trường tăng mạnh so với cùng kỳ, giúp hỗ trợ mảng môi giới và cho vay. Công ty mang về 883 tỷ đồng doanh thu trong 3 tháng, tăng trưởng 120% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p>Trong đó, đóng góp lớn nhất là lãi từ cho vay và phải thu với gần 262 tỷ đồng, tăng 88% so với cùng kỳ. Giá trị cho vay ký quỹ của công ty tiếp tục tăng hơn 500 tỷ đồng trong quý 2, nâng tổng dư nợ lên gần 10.000 tỷ đồng.</p>\r\n\r\n<p>Luỹ kế 6 tháng đầu năm, doanh thu hoạt động của <a class='symbol'>MBS</a> đạt 1.557 tỷ đồng, tăng 111% so với cùng kỳ năm 2023. Lợi nhuận trước thuế 500 tỷ đồng, tăng 63% và hoàn thành gần 54% kế hoạch năm.</p>\r\n\r\n<p>Tiên phong công bố báo cáo tài chính quý 2/2024 trong nhóm xây dựng là CTCP Đầu tư Hạ tầng kỹ thuật TP HCM (mã <a class='symbol'>CII</a>), với lãi sau thuế 129 tỷ đồng, tăng 55% so với cùng kỳ. Đáng chú ý là doanh thu của <a class='symbol'>CII</a> tăng bất chấp doanh thu giảm 17%, ở mức 899 tỷ đồng. Nguyên nhân là do biên lợi nhuận gộp tăng mạnh, từ 24% của quý 2/2023 lên 59%, nhờ giá vốn hàng bán giảm 55%.</p>\r\n\r\n<p>Theo lý giải của <a class='symbol'>CII</a>, việc tăng lợi nhuận ròng từ hoạt động của BOT Trung Lương - Mỹ Thuận đã giúp biên lợi nhuận gộp của công ty cải thiện. CTCP BOT Trung Lương - Mỹ Thuận trở thành công ty con của <a class='symbol'>CII</a> từ quý 4/2023.</p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm, <a class='symbol'>CII</a> ghi nhận doanh thu thuần đạt 1.577 tỷ đồng và lãi sau thuế 452 tỷ đồng, giảm nhẹ ở chỉ tiêu doanh thu nhưng lợi nhuận tăng gấp 3,8 lần. Lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt 274 tỷ đồng, gấp hơn 6 lần cùng kỳ; hoàn thành gần 64% kế hoạch năm.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240711/images/image(3).png\" style=\"height:472px; width:600px\"></p>\r\n\r\n<p>CTCP Đầu tư Cầu đường <a class='symbol'>CII</a> (mã <a class='symbol'>LGC</a>) - công ty con của <a class='symbol'>CII</a> cũng đã công bố báo cáo tài chính quý 2/2024 với những con số khả quan. Công ty ghi nhận doanh thu 614 tỷ đồng, cao gần gấp đôi so với cùng kỳ. Doanh thu tài chính tăng đột biến gấp 12 lần lên mức 176 tỷ đồng. Trừ đi chi phí, <a class='symbol'>LGC</a> mang về lợi nhuận sau thuế 308 tỷ đồng, gấp 2,7 lần so với quý 2/2023; lãi ròng 240 tỷ đồng, gấp hơn 4 lần.</p>\r\n\r\n<p>Luỹ kế 6 tháng đầu năm, doanh nghiệp đạt 1.284 tỷ doanh thu, tăng gấp đôi so với nửa đầu năm ngoái; lợi nhuận sau thuế 498 tỷ đồng, gấp 2,6 lần. Lãi ròng thu về 365 tỷ đồng, gấp 4,4 lần.</p>\r\n\r\n<p><a class='symbol'>LGC</a> là chủ đầu tư các dự án BOT cao tốc Trung Lương - Mỹ Thuận giai đoạn 1, mở rộng Xa lộ Hà Nội, mở rộng 4 đoạn tuyến Quốc lộ 60 nối liền tỉnh Bến Tre và Trà Vinh, mở rộng Quốc lộ 1A đoạn qua tỉnh Ninh Thuận...</p>\r\n\r\n<p>Mùa công bố kết quả kinh doanh quý 2/2024 đang đến gần. Một số doanh nghiệp hé lộ sớm cho thấy tình hình đã khởi sắc hơn.</p>\r\n\r\n<p>CTCP Hóa chất cơ bản miền Nam (mã <a class='symbol'>CSV</a>) - doanh nghiệp có cổ phiếu “gây sốt” trên sàn thời gian qua cũng mới hé lộ kết quả kinh doanh. Trong công văn gửi HoSE ngày 10/7 giải trình việc cổ phiếu tăng trần 5 phiên liên tiếp, <a class='symbol'>CSV</a> cho biết đây là vấn đề nằm ngoài tầm kiểm soát của công ty. Giá cổ phiếu <a class='symbol'>CSV</a> bị ảnh hưởng và chi phối trực tiếp bởi tình hình chung của thị trường chứng khoán và tâm lý nhà đầu tư.</p>\r\n\r\n<p><a class='symbol'>CSV</a> ước tính 6 tháng đầu năm, doanh thu và lợi nhuận trước thuế hợp nhất đạt lần lượt 832 tỷ đồng và 159 tỷ đồng. Tính ra trong quý 2/2024, công ty mang về 481 tỷ đồng doanh thu và 92 tỷ đồng lợi nhuận trước thuế; lần lượt tăng 34% và 30% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p>Năm 2024, <a class='symbol'>CSV</a> đặt kế hoạch doanh thu hợp nhất 1.640 tỷ đồng, lợi nhuận trước thuế 261 tỷ đồng; lần lượt tăng 3% và 13% so với kết quả năm 2023. Như vậy sau 6 tháng, công ty đã hoàn thành 61% kế hoạch lợi nhuận năm.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240711/images/image(2).png\" style=\"height:478px; width:600px\"></p>\r\n\r\n<p>Ở chiều ngược lại, doanh nghiệp ghi nhận lợi nhuận \"đi lùi\" là CTCP Cao su Phước Hòa (mã <a class='symbol'>PHR</a>). Theo báo cáo tài chính riêng quý 2/2024 công bố ngày 10/7, lợi nhuận ròng của <a class='symbol'>PHR</a> đạt hơn 19 tỷ đồng, giảm mạnh 77% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p>Lợi nhuận của <a class='symbol'>PHR</a> sụt giảm mặc dù doanh thu vẫn tăng (đạt 186 tỷ đồng, tăng 10%) là do trong quý 2 năm ngoái, công ty có khoản thu nhập khác gần 70 tỷ đồng. Đây là khoản thu nhập đến từ nhượng bán, thanh lý tài sản cố định, lợi nhuận bán đất Khu công nghiệp VSIP III.</p>\r\n\r\n<p>Nếu chỉ xét hoạt động kinh doanh cốt lõi, lợi nhuận gộp của <a class='symbol'>PHR</a> là 21 tỷ đồng, biên lợi nhuận gộp 11,2%, cải thiện hơn cùng kỳ là 6,9%.</p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm, <a class='symbol'>PHR</a> mang về 455 tỷ đồng doanh thu, tăng 23% so với cùng kỳ; lợi nhuận ròng đạt 29 tỷ đồng, giảm 89%. Biên lợi nhuận gộp đạt 9,6%, tăng 3,1%.</p>\r\n\r\n<p>Một doanh nghiệp ghi nhận thua lỗ là CTCP Nông nghiệp và Thực phẩm Hà Nội - Kinh Bắc (mã <a class='symbol'>HKB</a>), với mức lỗ sau thuế gần 15 tỷ đồng. Đây cũng là quý thứ 18 liên tiếp công ty này báo lỗ.</p>\r\n\r\n<p>Trong quý 2, doanh thu thuần của <a class='symbol'>HKB</a> đạt hơn 1,5 tỷ đồng, tăng gần 5% so với cùng kỳ, tuy nhiên do giá vốn tăng nên lãi gộp chỉ đạt 579 triệu đồng, giảm 46%. Cộng thêm chi phí lãi vay 2,7 tỷ đồng, chi phí quản lý 12,8 tỷ đồng khiến công ty thua lỗ.</p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm, <a class='symbol'>HKB</a> ghi nhận doanh thu thuần đạt gần 3 tỷ đồng và lỗ gần 30 tỷ đồng. Lỗ luỹ kế lên tới hơn 415 tỷ đồng.</p>\r\n\r\n<p>Theo giải trình của <a class='symbol'>HKB</a>, công ty đang trong giai đoạn tái cơ cấu và sắp xếp lại nguồn vốn tín dụng với các ngân hàng nên chưa đáp ứng đủ nguồn vốn ngắn hạn để phục vụ cho hoạt động sản xuất và kinh doanh. Tổng nợ vay của công ty tại thời điểm cuối quý 2/2024 là hơn 100 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://mekongasean.vn/them-nhieu-doanh-nghiep-cong-bo-loi-nhuan-quy-2-vui-buon-trai-nguoc-31060.html\"><strong>Phạm Ngọc-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CII",
                        "price": 16.3,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -2.5,
                        "percentChangeSince": -15.33742331288343
                    },
                    {
                        "symbol": "CSV",
                        "price": 39.3,
                        "change": -0.35,
                        "percentChange": -0.8641975308641975,
                        "changeSince": 0.8500000000000014,
                        "percentChangeSince": 2.162849872773541
                    },
                    {
                        "symbol": "HKB",
                        "price": 0.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.09999999999999998,
                        "percentChangeSince": -14.28571428571429
                    },
                    {
                        "symbol": "LGC",
                        "price": 59.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 9.600000000000001,
                        "percentChangeSince": 16.02671118530885
                    },
                    {
                        "symbol": "MBS",
                        "price": 34.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -4.100000000000001,
                        "percentChangeSince": -12.02346041055719
                    },
                    {
                        "symbol": "PHR",
                        "price": 62.2,
                        "change": 1.0,
                        "percentChange": 1.492537313432836,
                        "changeSince": 5.799999999999997,
                        "percentChangeSince": 9.324758842443726
                    }
                ]
            }
        ],
        "2024-07-10": [
            {
                "date": "2024-07-10T14:28:00+07:00",
                "title": "LGC: Giải trình chênh lệch LNST Q2/2024 và lũy kế 6T/2024 so với cùng kỳ năm trước",
                "description": "LGC: Giải trình chênh lệch LNST Q2/2024 và lũy kế 6T/2024 so với cùng kỳ năm trước",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII giải trình chênh lệch LNST Q2/2024 và lũy kế 6T/2024 so với cùng kỳ năm trước như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-28": [
            {
                "date": "2024-06-28T14:23:00+07:00",
                "title": "LGC: Thông báo ký hợp đồng kiểm toán BCTC 2024",
                "description": "LGC: Thông báo ký hợp đồng kiểm toán BCTC 2024",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo ký hợp đồng kiểm toán BCTC 2024 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-20": [
            {
                "date": "2024-06-20T20:58:00+07:00",
                "title": "LGC: Thông báo ngày đăng ký cuối cùng nhận cổ tức năm 2023",
                "description": "Ngày 28/6 tới là hạn chót để cổ đông đăng ký nhận cổ tức bằng tiền của Công ty Cổ phần Đầu tư Cầu đường CII.\r\n",
                "content": "<p><strong>Ngày 28/6 tới là hạn chót để cổ đông đăng ký nhận cổ tức bằng tiền của Công ty Cổ phần Đầu tư Cầu đường CII.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240620/images/cii-thong-bao-ngay-dang-ky-cuoi-cung-nhan-co-tuc-nam-2023%20(1).png\" style=\"height:398px; width:600px\"></p>\r\n\r\n<p><em>Cuối năm 2023, CII lên kế hoạch trả cổ tức 16%/năm với mức 4% mỗi quý. Ảnh: Quỳnh Danh</em></p>\r\n\r\n<p>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HoSE) vừa thông báo ngày 28/6/2024 là ngày đăng ký cuối cùng để cổ đông Công ty Cổ phần Đầu tư Cầu Đường CII (mã chứng khoán <a class='symbol'>LGC</a>) nhận cổ tức còn lại của năm 2023 bằng tiền.<br>\r\nNgày giao dịch không hưởng quyền nhận cổ tức là 27/6/2024. Mệnh giá cổ phiếu là 10.000 đồng/cổ phiếu. Tỷ lệ thực hiện là 5%, tương đương mỗi cổ phiếu được trả 500 đồng.<br>\r\nCổ đông sở hữu cổ phiếu <a class='symbol'>LGC</a> lưu ký có thể làm thủ tục nhận cổ tức tại các thành viên lưu ký nơi mở tài khoản. Cổ đông sở hữu cổ phiếu <a class='symbol'>LGC</a> chưa lưu ký sẽ làm thủ tục nhận cổ tức tại trụ sở Công ty Cổ phần Đầu tư Cầu Đường CII, bắt đầu từ ngày 30/9/2024. Khi đến nhận cổ tức, cổ đông vui lòng mang theo Chứng minh nhân dân/Căn cước công dân.<br>\r\nVề tình hình kinh doanh, theo báo cáo tài chính hợp nhất năm 2023 đã được kiểm toán, Cầu đường CII ghi nhận doanh thu ấn tượng đạt 1.702,6 tỷ đồng, tăng trưởng 17,6%, lãi sau thuế 927,2 tỷ đồng, tăng gấp đôi so với năm ngoái.<br>\r\nTrong đó, hoạt động thu phí giao thông đóng góp tới 1.687 tỷ đồng, doanh thu từ cung cấp dịch vụ đạt 9,5 tỷ đồng và doanh thu từ hoạt động duy tu, xây lắp công trình đạt hơn 6 tỷ đồng.<br>\r\nNăm 2023, hoạt động thu phí giao thông đã trở thành \"con gà đẻ trứng vàng\" của Công ty Cổ phần Đầu tư Cầu đường CII (<a class='symbol'>LGC</a>), mang về 1.687 tỷ đồng, chiếm hơn 99% tổng doanh thu. Con số này tăng 16,8% so với năm trước đó, cho thấy tiềm năng tăng trưởng mạnh mẽ của lĩnh vực hạ tầng giao thông.<br>\r\nSự tăng trưởng vượt bậc này một phần nhờ vào việc <a class='symbol'>LGC</a> đạt được quyền kiểm soát Công ty Cổ phần BOT Trung Lương - Mỹ Thuận, đơn vị khai thác dự án cao tốc cùng tên. Việc hợp nhất này đã giúp <a class='symbol'>LGC</a> ghi nhận thêm một nguồn doanh thu ổn định và đáng kể từ hoạt động thu phí giao thông.<br>\r\nCao tốc Trung Lương - Mỹ Thuận, với tổng mức đầu tư khoảng 12.668 tỷ đồng, đã bắt đầu thu phí từ tháng 8/2022 và dự kiến sẽ tiếp tục trong 14 năm 8 tháng 12 ngày theo hợp đồng BOT. Đây là một trong những dự án trọng điểm của khu vực phía Nam, góp phần thúc đẩy giao thương và phát triển kinh tế.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/doanh-nghiep/cii-thong-bao-ngay-dang-ky-cuoi-cung-nhan-co-tuc-nam-2023-214247.html\"><strong>Thảo Nhi-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": 58.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 11.5,
                        "percentChangeSince": 19.82758620689655
                    }
                ]
            },
            {
                "date": "2024-06-20T14:51:00+07:00",
                "title": "LGC: Thông báo về ngày ĐKCC chi trả cổ tức còn lại năm 2023 bằng tiền",
                "description": "LGC: Thông báo về ngày ĐKCC chi trả cổ tức còn lại năm 2023 bằng tiền",
                "content": "<p>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh thông báo về ngày ĐKCC chi trả cổ tức còn lại năm 2023 bằng tiền của Công ty Cổ phần Đầu tư Cầu Đường CII như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-18": [
            {
                "date": "2024-06-18T16:20:00+07:00",
                "title": "LGC: Thông báo ngày ĐKCC để thực hiện quyền chi trả cổ tức năm 2023",
                "description": "LGC: Thông báo ngày ĐKCC để thực hiện quyền chi trả cổ tức năm 2023",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo ngày ĐKCC để thực hiện quyền chi trả cổ tức năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-02": [
            {
                "date": "2024-05-02T13:41:00+07:00",
                "title": "LGC: Giải trình chênh lệch lợi nhuận sau thuế HN quý 1/2024 so với quý 1/2023",
                "description": "LGC: Giải trình chênh lệch lợi nhuận sau thuế HN quý 1/2024 so với quý 1/2023",
                "content": "<p> Công ty Cổ phần Đầu tư Cầu Đường CII thông báo giải trình chênh lệch lợi nhuận sau thuế HN quý 1/2024 so với quý 1/2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-24": [
            {
                "date": "2024-04-24T18:10:00+07:00",
                "title": "LGC: Nghị quyết và Biên bản họp ĐHĐCĐ thường niên năm tài chính 2023",
                "description": "LGC: Nghị quyết và Biên bản họp ĐHĐCĐ thường niên năm tài chính 2023",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Nghị quyết và Biên bản họp ĐHĐCĐ thường niên năm tài chính 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-17": [
            {
                "date": "2024-04-17T15:45:00+07:00",
                "title": "LGC: Giải trình chênh lệch KQKD năm 2023 so với năm trước",
                "description": "LGC: Giải trình chênh lệch KQKD năm 2023 so với năm trước",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII giải trình chênh lệch KQKD năm 2023 so với năm trước như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-16": [
            {
                "date": "2024-04-16T10:03:00+07:00",
                "title": "LGC: Nhắc nhở chậm CBTT giải trình chênh lệch số liệu tại BCTC 2023 so với 2022",
                "description": "LGC: Nhắc nhở chậm CBTT giải trình chênh lệch số liệu tại BCTC 2023 so với 2022",
                "content": "<p>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh nhắc nhở Công ty Cổ phần Đầu tư Cầu Đường CII chậm công bố thông tin giải trình chênh lệch số liệu tại BCTC 2023 so với 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-02": [
            {
                "date": "2024-04-02T15:53:00+07:00",
                "title": "LGC: Thư mời và tài liệu họp ĐHĐCĐ thường niên năm 2024",
                "description": "LGC: Thư mời và tài liệu họp ĐHĐCĐ thường niên năm 2024",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố Thư mời và tài liệu họp ĐHĐCĐ thường niên năm 2024 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-28": [
            {
                "date": "2024-03-28T16:36:00+07:00",
                "title": "LGC: Báo cáo thường niên năm 2023",
                "description": "LGC: Báo cáo thường niên năm 2023",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố Báo cáo thường niên năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-28T16:43:00+07:00",
                "title": "LGC: Quyết định của HĐQT về việc tổ chức ĐHĐCĐTN năm tài chính 2023",
                "description": "LGC: Quyết định của HĐQT về việc tổ chức ĐHĐCĐTN năm tài chính 2023",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố Quyết định của HĐQT về việc tổ chức ĐHĐCĐTN năm tài chính 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-17": [
            {
                "date": "2024-03-17T11:34:00+07:00",
                "title": "LGC: Các trạm thu phí BOT của Cầu đường CII đem về bao nhiêu tỷ đồng doanh thu trong năm 2023?",
                "description": "Trong cơ cấu tổng doanh thu năm 2023 của LGC, đóng góp lớn nhất đến từ hoạt động thu phí giao thông với 1.687 tỷ đồng (chiếm hơn 99% doanh thu), tăng 16,8% so với cùng kỳ năm trước.\r\n",
                "content": "<p><strong>Trong cơ cấu tổng doanh thu năm 2023 của <a class='symbol'>LGC</a>, đóng góp lớn nhất đến từ hoạt động thu phí giao thông với 1.687 tỷ đồng (chiếm hơn 99% doanh thu), tăng 16,8% so với cùng kỳ năm trước.</strong><br>\r\n </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240317/images/cac-tram-thu-phi-bot-cua-cau-duong-cii-lgc-dem-ve-bao-nhieu-ty-dong-doanh-thu-trong-nam-2023-antt-1710594417.jpg\" style=\"height:378px; width:600px\"></p>\r\n\r\n<p><em>Cao tốc Trung Lương - Mỹ Thuận. Ảnh: Báo Đại biểu Nhân dân.</em></p>\r\n\r\n<p>CTCP Đầu tư Cầu đường CII (MCK: <a class='symbol'>LGC</a>) vừa công bố báo cáo tài chính hợp nhất năm 2023 đã kiểm toán với doanh thu đạt 1.702,6 tỷ đồng, tăng 17,6% so với năm trước.</p>\r\n\r\n<p>Trong cơ cấu doanh thu, đóng góp lớn nhất đến từ hoạt động thu phí giao thông với 1.687 tỷ đồng (chiếm hơn 99% doanh thu), tăng 16,8% so với cùng kỳ năm trước; ngoài ra, doanh thu cung cấp dịch vụ thu về 9,5 tỷ đồng; doanh thu hoạt động duy tu, xây lắp công trình thu về hơn 6 tỷ đồng.</p>\r\n\r\n<p>Trong năm 2023, Cầu đường CII đã đạt được quyền kiểm soát tại CTCP BOT Trung Lương - Mỹ Thuận và chuyển đơn vị này từ công ty liên doanh thành công ty con. Nhờ thương vụ này, doanh thu tài chính của Cầu đường CII tăng vọt gấp 4,5 lần, đạt mức 418 tỷ đồng.</p>\r\n\r\n<p>Tuy nhiên, các chi phí cũng đều tăng cao; chi phí tài chính tăng 15,5%, lên mức 345,2 tỷ đồng; chi phí bán hàng tăng 6,7%, lên 114,9 tỷ đồng; chi phí quản lý doanh nghiệp tăng 126,8%, lên mức 131,1 tỷ đồng.</p>\r\n\r\n<p>Kết quả, năm 2023, Cầu đường CII báo lãi sau thuế 927,2 tỷ đồng, tăng gấp đôi so với năm ngoái.</p>\r\n\r\n<p>CTCP Đầu tư Cầu đường CII là đơn vị thực hiện nhiều dự án hạ tầng giao thông khu vực phía Nam như Xa lộ Hà Nội, cầu Rạch Miễu (Bến Tre), cao tốc Trung Lương - Mỹ Thuận...theo hình thức BOT.</p>\r\n\r\n<p>Tại thời điểm kết thúc năm 2023, quy mô tài sản của <a class='symbol'>LGC</a> đạt mức 22.913,7 tỷ đồng, tăng 79,7% so với đầu năm. Trong đó chủ yếu là tài sản dài hạn với 21.185,7 tỷ đồng. Các khoản phải thu giảm 22,8%, về còn 2.205,4 tỷ đồng. Tiền gửi ngân hàng đạt 704 tỷ đồng, tăng 7,2 lần so với đầu năm. Bên cạnh tiền gửi ngân hàng, tài sản cố định của doanh nghiệp cũng tăng 2,4 lần, lên mức 16.386,6 tỷ đồng và chiếm 71,5% tổng tài sản doanh nghiệp. Tài sản tăng mạnh nhất là quyền thu phí giao thông, tăng hơn 9.904 tỷ đồng do hợp nhất công ty con. Trong đó, sau khi đạt được quyền kiểm soát CTCP BOT Trung Lương - Mỹ Thuận, giá trị quyền thu phí giao thông dự án cao tốc Trung Lương - Mỹ Thuận giai đoạn 1 được ghi nhận tăng thêm gần 692 tỷ đồng.</p>\r\n\r\n<p>Theo tìm hiểu, CTCP BOT Trung Lương - Mỹ Thuận có vốn điều lệ gần 1.543 tỷ đồng, là đơn vị thực hiện dự án đầu tư xây dựng công trình đường cao tốc Trung Lương - Mỹ Thuận theo hợp đồng BOT. Được biết, dự án này có mức đầu tư khoảng 12.668 tỷ đồng. Cầu đường CII cho biết, trạm thu phí này bắt đầu khai thác từ ngày 9/8/2022. Tổng thời gian thu phí dự kiến theo hợp đồng BOT là 14 năm 8 tháng 12 ngày.</p>\r\n\r\n<p>Tính đến ngày 31/12/2023, tổng nợ phải trả của Cầu đường CII ở mức 17.729,8 tỷ đồng, tăng hơn 9.823 tỷ đồng so với số đầu năm, tương ứng tăng thêm 124,2%. Trong đó, vay nợ tài chính ở mức 13.137 tỷ đồng, gấp 2,5 lần vốn chủ sở hữu. Chủ nợ lớn nhất của Cầu đường CII Là Ngân hàng Vietcombank với dư nợ 9.157,4 tỷ đồng. Theo thuyết minh, đây là khoản vay mới phát sinh trong năm với lãi suất thả nổi, lãi suất trong năm là 8,55% - 9,5%/năm, thời gian vay từ 7 đến 14 năm. Mục đích vay để tài trợ cho dự án BOT Cao tốc Trung Lương – Mỹ Thuận và Đầu tư dự án mở rộng Xa lộ Hà Nội.</p>\r\n\r\n<p>Vốn chủ sở hữu của Cầu đường CII tại thời điểm kết thúc năm 2023 đạt 5.184 tỷ đồng, tăng 7% so với đầu năm. Trong đó, có 1.464,9 tỷ đồng lợi nhuận sau thuế chưa phân phối.</p>\r\n\r\n<p>Cơ cấu cổ đông của <a class='symbol'>LGC</a> khá cô đặc, trong đó CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (MCK: CII) là công ty mẹ với việc sở hữu gần 105,8 triệu cổ phiếu tương ứng 54,84% vốn. Bên cạnh đó, Metro Pacific Tollways Corporation nắm 44,94% vốn (gần 86,7 triệu cổ phiếu).</p>\r\n\r\n<p>Trên thị trường, vì lượng cổ phiếu tự do ngoài thị trường không lớn, thanh khoản cổ phiếu <a class='symbol'>LGC</a> tương đối èo uột. Kết phiên ngày 15/3, thị giá <a class='symbol'>LGC</a> dừng ở mức 59.800 đồng/cổ phiếu.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/cac-tram-thu-phi-bot-cua-cau-duong-cii-lgc-dem-ve-bao-nhieu-ty-dong-doanh-thu-trong-nam-2023-11120.html\"><strong> Hà Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": 59.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 9.700000000000003,
                        "percentChangeSince": 16.22073578595318
                    }
                ]
            }
        ],
        "2024-02-27": [
            {
                "date": "2024-02-27T15:53:00+07:00",
                "title": "LGC: Thông báo ngày ĐKCC tổ chức ĐHĐCĐ thường niên năm tài chính 2023",
                "description": "LGC: Thông báo ngày ĐKCC tổ chức ĐHĐCĐ thường niên năm tài chính 2023",
                "content": "<p><span>Sở Giao dịch Chứng khoán TP.HCM thông báo ngày ĐKCC tổ chức ĐHĐCĐ thường niên năm tài chính 2023 của Công ty Cổ phần Đầu tư Cầu Đường CII(mã CK: LGC) như sau:</span></p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-22": [
            {
                "date": "2024-02-22T16:03:00+07:00",
                "title": "LGC: CBTT ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm tài chính 2023",
                "description": "LGC: CBTT ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm tài chính 2023",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm tài chính 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-30": [
            {
                "date": "2024-01-30T17:53:00+07:00",
                "title": "LGC: Giải trình chênh lệch KQKD Q4/2023 so với cùng kỳ năm trước",
                "description": "LGC: Giải trình chênh lệch KQKD Q4/2023 so với cùng kỳ năm trước",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII giải trình chênh lệch KQKD Q4/2023 so với cùng kỳ năm trước như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-17": [
            {
                "date": "2024-01-17T09:51:00+07:00",
                "title": "LGC: Thông báo điều chỉnh nội dung thông báo ngày ĐKCC tại Thông báo số 1944/TB-SGDHCM ngày 07/12/2023",
                "description": "LGC: Thông báo điều chỉnh nội dung thông báo ngày ĐKCC tại Thông báo số 1944/TB-SGDHCM ngày 07/12/2023",
                "content": "<p>Sở Giao dịch Chứng khoán TP.HCM thông báo điều chỉnh nội dung thông báo ngày ĐKCC tại Thông báo số 1944/TB-SGDHCM ngày 07/12/2023 của Công ty Cổ phần Đầu tư Cầu Đường CII (mã CK: LGC) như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-01-17T08:52:00+07:00",
                "title": "WiGroup dự báo 4 ngành hưởng lợi trong năm 2024",
                "description": "Cổ phiếu của các nhóm ngành được hưởng lợi từ việc đẩy mạnh đầu tư công có thể lan tỏa tích cực cho các doanh nghiệp trong chuỗi cung ứng và các ngành hàng liên quan.",
                "content": "<p><strong>Cổ phiếu của các nhóm ngành được hưởng lợi từ việc đẩy mạnh đầu tư công có thể lan tỏa tích cực cho các doanh nghiệp trong chuỗi cung ứng và các ngành hàng liên quan.</strong></p>\r\n\r\n<p><strong>TTCK được hỗ trợ dòng tiền</strong></p>\r\n\r\n<p>Với dự báo xu hướng thị trường dựa trên 3 yếu tố tăng trưởng, lạm phát, chính sách tiền tệ, các chuyên gia từ WiGroup cho rằng tăng trưởng kinh tế trong năm 2024 sẽ tác động chậm (không tích cực), trong khi đó lạm phát và chính sách tiền tệ sẽ có xu hướng tác động tích cực. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240117/images/det-may-enternews-1705399801.jpg\" style=\"height:305px; width:544px\"></p>\r\n\r\n<p><em>WiGroup cho rằng với chính sách tiền tệ nới lỏng, trong ngắn hạn, dòng tiền trên TTCK sẽ được hỗ trợ. (Ảnh minh họa: Quốc Tuấn)</em></p>\r\n\r\n<p>\"Khi thị trường bất động sản đóng băng, các doanh nghiệp và cá nhân đầu tư bất động sản bị kẹt tăng vốn trong các dự án, dẫn đến một lượng tín dụng chảy vào nhóm ngành này (chiếm ~21,46% tổng dư nợ đối với nền kinh tế) khó thu hồi.</p>\r\n\r\n<p>Xu hướng thắt chặt chi tiêu nội địa và tiêu dùng tại một số thị trường lớn như Châu Âu, Trung Quốc, Nhật Bản… sẽ kìm hãm mức tăng trưởng trong nước, ảnh hưởng tiêu cực đến tình hình kinh doanh của các doanh nghiệp.</p>\r\n\r\n<p>Mặc dù các chính sách nới lỏng tiền tệ và chính sách tài khóa được đẩy mạnh nhưng sức cầu thấp từ thị trường sẽ có thể giúp duy trì mức lạm phát ổn định; Điều kiện trên giúp việc duy trì mức lạm phát mục tiêu được thuận lợi.</p>\r\n\r\n<p>WiGroup nhận định 3 xu hướng tác động chính như trên và cho rằng cổ phiếu của các nhóm ngành được hưởng lợi từ việc đẩy mạnh đầu tư công có thể lan tỏa tích cực cho các doanh nghiệp trong chuỗi cung ứng và các ngành hàng liên quan. Cùng với đó, với mục tiêu tăng trưởng tín dụng năm 2024 lên đến 15%, dự báo thị trường chứng khoán có thể được hỗ trợ bởi dòng tiền trong ngắn hạn.</p>\r\n\r\n<p><strong>4 nhóm ngành hưởng lợi</strong></p>\r\n\r\n<p>Cũng theo dự báo của WiGroup, 5 nhóm ngành được hưởng lợi chính trong năm 2024 gồm có xây dựng, dệt may, công nghệ, năng lượng. </p>\r\n\r\n<p>Thứ nhất, với ngành xây dựng, cơ sở đặt kỳ vọng hưởng lợi sẽ là mức tăng trưởng GDP của ngành xây dựng. Cộng hưởng yếu tố đầu tư công được đẩy mạnh giúp các doanh nghiệp duy trì tăng trưởng trong các năm tới.<img alt=\"\" src=\"https://static.fireant.vn/Upload/20240117/images/Von-dau-tu-cong.jpg\" style=\"height:222px; width:544px\"></p>\r\n\r\n<p><em>Diễn biến trên TTCK trong gần 2 tuần giao dịch đầu năm đến nay cho thấy, nhà đầu tư đang đặt kì vọng vào <a class='symbol'>HHV</a>, tuy nhiên cổ phiếu này không nằm trong danh mục của WiGroup</em></p>\r\n\r\n<p>\"Ngành công nghiệp có sự cải thiện về mức đầu tư qua các quý. Trong nhóm, các doanh nghiệp xây dựng cầu đường cho cho thấy tiềm năng tăng trưởng tốt. Năm 2023 chứng kiến nhiều dự án đầu tư phát triển hạ tầng giao thông đường bộ với mục tiêu hoàn thành 3.000km đường cao tốc đường bộ đến 2025. Mức độ giải ngân đầu tư công 2023 cho thấy cơ sở hạ tầng tiếp tục là trọng điểm giải ngân đầu tư công\", chuyên gia WiGroup đánh giá. </p>\r\n\r\n<p>Tương ứng với tiềm năng tăng trưởng của các doanh nghiệp, các doanh nghiệp hưởng lợi từ đầu tư công gồm nhóm xây dựng hệ thống tiện ích, xây dựng cầu đường dẫn đầu về mức sinh lời đầu tư. </p>\r\n\r\n<p><strong>Các cổ phiếu tiềm năng nhóm ngành này là <a class='symbol'>CII</a>, <a class='symbol'>LGC</a>, <a class='symbol'>LCG</a>.</strong></p>\r\n\r\n<p>Thứ hai, đối với dệt may, xu hướng gia tăng đơn hàng xuất khẩu từ các thị trường nước ngoài cùng tín hiệu phục hồi kinh tế của các thị trường đối tác như Mỹ mang đến cơ hội tốt hơn cho ngành này.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240117/images/Det-may.jpg\" style=\"height:328px; width:544px\"></p>\r\n\r\n<p>\"Xét về chỉ số IIP, dệt may dẫn đầu mức tăng trưởng sản xuất, đạt ~19% trong nửa cuối năm 2023. Những ưu đãi thuế của EVFTA, cũng như xu hướng dịch chuyển chuỗi cung ứng may mặc sang Việt Nam thúc đẩy tăng trưởng sản xuất dệt may\". </p>\r\n\r\n<p>Ngành dệt may có thị trường xuất khẩu lớn là Mỹ, với 60% cơ cấu xuất khẩu hàng may mặc hàng năm được xuất vào thị trường này. WiGroup dự báo đơn hàng dệt may sẽ tăng trở lại do kết thúc chu kỳ cắt giảm hàng tồn kho của Mỹ và người dân Mỹ tiếp tục đẩy mạnh chi tiêu năm 2024.</p>\r\n\r\n<p><strong>Cổ phiếu dệt may tiềm năng là <a class='symbol'>MSH</a>, TNG và STK.</strong></p>\r\n\r\n<p>Thứ ba, ngành công nghệ thông tin ghi nhận hoạt động đầu tư mở rộng trong năm; các hỗ trợ chính sách của Chính phủ và đầu tư quốc tế thúc đẩy công nghệ phát triển; cùng với đó xu hướng số hóa được đẩy mạnh tại các doanh nghiệp sẽ là cơ sở cho lợi thế của ngành công nghệ.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240117/images/Cong-nghe.jpg\" style=\"height:286px; width:544px\"></p>\r\n\r\n<p><em>Ngoài <a class='symbol'>FPT</a> và <a class='symbol'>CMG</a>, một số mã cổ phiếu công nghệ như VGI... cũng được chú ý</em></p>\r\n\r\n<p>Cụ thể, theo International Data Corporation (<a class='symbol'>IDC</a>) quy mô của thị trường phần mềm tại Châu Á Thái Bình Dương còn nhiều dư địa tăng trưởng, mức tăng trưởng kép hàng năm đạt 13,3%. Công nghệ thông tin tại Việt Nam được chú trọng nhằm hoàn thành kế hoạch đến năm 2025 chuyển đổi Việt Nam thành nước đang phát triển có công nghiệp theo hướng hiện đại. </p>\r\n\r\n<p>Chi tiêu cho dịch vụ và phần mềm tiếp tục tăng tại các doanh nghiệp, đặc biệt là các khách hàng lớn như ngân hàng và các tổ chức tài chính, khi tập trung số hóa làm nền tảng chuyển đổi mô hình kinh doanh.</p>\r\n\r\n<p>WiGroup chỉ ra xu hướng mở rộng đầu tư của ngành công nghệ từ 2019 cho thấy ngành có tiềm năng tăng trưởng bền vững trong dài hạn. Từ đầu năm 2023, các doanh nghiệp công nghệ cho thấy mức đầu tư mở rộng mạnh mẽ, tăng 66% so với lũy kế 9 tháng 2022. </p>\r\n\r\n<p>Doanh thu 9 tháng đầu năm của các công ty công nghệ tiếp tục duy trì mức tăng trưởng cao, bất chấp những khó khăn kinh tế trong nước, đặc biệt là với nhiều dự án có quy mô lớn.  Đến tháng 11 năm 2023, vốn FDI đăng ký vào ngành công nghiệp chế biến chế tạo tăng gần 1,5 lần so với 2022, vốn FDI đăng ký trong hoạt động khoa học công nghệ ghi nhận 848 triệu USD.</p>\r\n\r\n<p>Cũng phải nói thêm ngành công nghệ/ bán dẫn đang trở thành một chủ đề lớn hứa hẹn mở rộng con đường tăng trưởng của Việt Nam trong tương lai, đặc biệt sau chuyến thăm của Tổng thống Mỹ đến Việt Nam gần cuối 2023 đã kéo làn song đầu tư công nghệ tăng cao như nêu trên.</p>\r\n\r\n<p><strong>Các cổ phiếu dự báo tiềm năng dẫn đầu của ngành là <a class='symbol'>FPT</a> và <a class='symbol'>CMG</a>.</strong></p>\r\n\r\n<p>Thứ tư, với năng lượng, xu hướng tăng giá dầu trước những bất ổn địa chính trị vẫn có thể tiếp diễn. WiGroup cũng cho xu hướng phục hồi kinh tế dẫn đến tăng nhu cầu xăng dầu.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240117/images/nang-luong.jpg\" style=\"height:215px; width:544px\"><br>\r\nTrong đó, các chuyên gia cho rằng giá dầu toàn cầu được dự báo cao hơn vào năm 2024: Nguồn cung có thể bị gián đoạn do sự lan rộng của những bất ổn địa chính trị ở khu vực Trung Đông cũng như chiến tranh Nga và Ukraina (mở rộng thêm gần nhất là những căng thẳng leo thang tại Biển Đỏ). Dự báo nguồn cung thu hẹp do thông báo cắt giảm sản lượng của OPEC+. </p>\r\n\r\n<p>Đáng chú ý, với nhóm ngành này, xu hướng tích trữ dầu, dự trù cho việc gia tăng giá dầu có thể kéo dài trong những tháng sắp tới, sẽ giúp các doanh nghiệp cải thiện biên lợi nhuận khi giá dầu tăng mà họ vẫn gia tăng hàng tồn kho, không bị động trước các biến động. <a class='symbol'>PVT</a> và <a class='symbol'>PVS</a> sẽ là 2 mã cổ phiếu tiêu biểu có tiềm năng của ngành này.</p>\r\n\r\n<p><a href=\"https://diendandoanhnghiep.vn/wigroup-du-bao-4-nganh-huong-loi-trong-nam-2024-257860.html\"><strong>An Định</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CII",
                        "price": 18.4,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -4.599999999999998,
                        "percentChangeSince": -24.99999999999999
                    },
                    {
                        "symbol": "CMG",
                        "price": 40.5,
                        "change": -0.65,
                        "percentChange": -1.6270337922403,
                        "changeSince": -1.200000000000003,
                        "percentChangeSince": -2.96296296296297
                    },
                    {
                        "symbol": "FPT",
                        "price": 95.7,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 28.3,
                        "percentChangeSince": 29.57157784743991
                    },
                    {
                        "symbol": "HHV",
                        "price": 15.5,
                        "change": -0.25,
                        "percentChange": -2.024291497975709,
                        "changeSince": -3.4,
                        "percentChangeSince": -21.93548387096775
                    },
                    {
                        "symbol": "IDC",
                        "price": 50.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.700000000000003,
                        "percentChangeSince": 5.314960629921266
                    },
                    {
                        "symbol": "LCG",
                        "price": 12.0,
                        "change": -0.05,
                        "percentChange": -0.4830917874396135,
                        "changeSince": -1.699999999999999,
                        "percentChangeSince": -14.16666666666666
                    },
                    {
                        "symbol": "LGC",
                        "price": 65.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 3.799999999999997,
                        "percentChangeSince": 5.783866057838656
                    },
                    {
                        "symbol": "MSH",
                        "price": 36.5,
                        "change": 0.6,
                        "percentChange": 1.022146507666099,
                        "changeSince": 22.8,
                        "percentChangeSince": 62.46575342465752
                    },
                    {
                        "symbol": "PVS",
                        "price": 37.1,
                        "change": -0.5,
                        "percentChange": -1.54320987654321,
                        "changeSince": -5.200000000000003,
                        "percentChangeSince": -14.01617250673855
                    },
                    {
                        "symbol": "PVT",
                        "price": 26.35,
                        "change": -0.15,
                        "percentChange": -0.5928853754940712,
                        "changeSince": -1.200000000000003,
                        "percentChangeSince": -4.554079696394697
                    }
                ]
            }
        ],
        "2024-01-10": [
            {
                "date": "2024-01-10T17:13:00+07:00",
                "title": "LGC: CBTT về việc điều chỉnh ngày thanh toán cổ tức năm 2020, 2022 và tạm ứng cổ tức năm 2023",
                "description": "LGC: CBTT về việc điều chỉnh ngày thanh toán cổ tức năm 2020, 2022 và tạm ứng cổ tức năm 2023",
                "content": "<p> Công ty Cổ phần Đầu tư Cầu Đường CII thông báo về việc điều chỉnh ngày thanh toán cổ tức năm 2020, 2022 và tạm ứng cổ tức năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-26": [
            {
                "date": "2023-12-26T16:06:00+07:00",
                "title": "LGC: CBTT Nghị quyết HĐQT 17 ngày 25/12/2023",
                "description": "LGC: CBTT Nghị quyết HĐQT 17 ngày 25/12/2023",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Nghị quyết HĐQT 17 ngày 25/12/2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-15": [
            {
                "date": "2023-12-15T17:42:00+07:00",
                "title": "LGC: Báo cáo kết quả giao dịch cổ phiếu của tổ chức có liên quan Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM",
                "description": "LGC: Báo cáo kết quả giao dịch cổ phiếu của tổ chức có liên quan Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM",
                "content": "<p>Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM báo cáo kết quả giao dịch cổ phiếu của tổ chức có liên quan Công ty Cổ phần Đầu tư Cầu Đường CII như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-14": [
            {
                "date": "2023-12-14T08:40:00+07:00",
                "title": "‘Ăn chắc mặc bền’ với đầu tư cổ phiếu hưởng cổ tức",
                "description": "Theo các chuyên gia, không thể phủ nhận giá trị mà việc đầu tư dài hạn mang lại khi nắm giữ những cổ phiếu chia cổ tức đều đặn, nhất là khi thị trường vẫn đối diện với những con sóng dữ có thể ập tới cuốn trôi tất cả.\r\n",
                "content": "<p><strong>Theo các chuyên gia, không thể phủ nhận giá trị mà việc đầu tư dài hạn mang lại khi nắm giữ những cổ phiếu chia cổ tức đều đặn, nhất là khi thị trường vẫn đối diện với những con sóng dữ có thể ập tới cuốn trôi tất cả.</strong></p>\r\n\r\n<p>Dù chỉ mới gần giữa tháng 12 nhưng hàng loạt doanh nghiệp đã liên tục thông báo kế hoạch trả cổ tức rầm rộ cả thị trường.</p>\r\n\r\n<p><strong>Nhộn nhịp trả cổ tức</strong></p>\r\n\r\n<p>Mới nhất, CTCP Đầu tư Xây dựng Dầu khí Idico (ICN) vừa công bố nghị quyết chốt quyền tạm ứng cổ tức đợt 2 năm 2023 bằng tiền. Tỷ lệ thực hiện là 15%, tương ứng mỗi cổ đông sở hữu 1 cổ phiếu sẽ nhận về 1.500 đồng.</p>\r\n\r\n<p>Với gần 12 triệu cổ phiếu đang lưu hành, dự kiến Idico sẽ cần chi 18 tỷ đồng cho đợt tạm ứng cổ tức này. Dự kiến, ngày 26/1/2024, cổ đông của doanh nghiệp sẽ nhận được tiền trả vào tài khoản.</p>\r\n\r\n<p>Tính đến cuối tháng 6/2023, Đầu tư Xây dựng Dầu khí Idico vẫn đang là công ty con của Tổng công ty Idico - CTCP (IDC) với tỷ lệ nắm giữ 51%. Với tỷ lệ sở hữu này, ước tính Tổng công ty sẽ nhận khoảng 9,2 tỷ đồng trong đợt tạm ứng. Một cổ đông lớn khác là Công ty TNHH Hayat đang nắm giữ 22,77% cổ phần sẽ nhận được gần 4,1 tỷ đồng.</p>\r\n\r\n<p>Vào cuối tháng 9/2023, Đầu tư Xây dựng Dầu khí Idico đã tạm ứng cổ tức đợt 1 năm 2023 bằng tiền với tỷ lệ 20%, tương ứng mỗi cổ đông sở hữu 1 cổ phiếu sẽ nhận về 2.000 đồng. Ước tính, số tiền doanh nghiệp đã chi là 24 tỷ đồng. Như vậy, tổng tỷ lệ cổ tức mà Idico chi trả năm 2023 là 35%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231214/images/-3202-1702461638_1200x0.png\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><em>Không thể phủ nhận giá trị mà việc đầu tư dài hạn mang lại khi nắm giữ những cổ phiếu chia cổ tức đều đặn. (Hình minh họa)</em></p>\r\n\r\n<p>Tương tự, CTCP Sữa Việt Nam (Vinamilk, mã: <a class='symbol'>VNM</a>) đã công bố nghị quyết về việc tạm ứng 2 đợt cổ tức bằng tiền mặt.</p>\r\n\r\n<p>Cụ thể, ngày 28/12/2023, Vinamilk sẽ chốt danh sách cổ đông nhận cổ tức đợt 2 năm 2023 với tỷ lệ 5% bằng tiền. Điều đó có nghĩa mỗi cổ đông sở hữu 1 cổ phiếu sẽ nhận về 500 đồng. Thời gian thanh toán dự kiến vào ngày 28/2/2024.</p>\r\n\r\n<p>Đến ngày 12/3/2024, Vinamilk tiếp tục chốt danh sách đăng ký cuối cùng nhận cổ tức đợt 3 năm 2023 với tỷ lệ 9% bằng tiền, tương đương sở hữu 1 cổ phiếu được nhận về 900 đồng. Thời gian thanh toán dự kiến là vào ngày 26/4/2024.</p>\r\n\r\n<p>Với 2,09 tỷ cổ phiếu đang lưu hành, ước tính Vinamilk dự kiến chi tổng cộng hơn 2.926 tỷ đồng cho hai trả đợt cổ tức, trong đó bao gồm 1.045 tỷ đồng tạm ứng cho đợt 2 và 1.881 tỷ đồng tạm ứng đợt 3.</p>\r\n\r\n<p>Trước đó, vào ngày 5/10, Vinamilk đã chi 3.135 tỷ đồng tạm ứng cổ tức đợt 1 năm 2023 với tỷ lệ 15% bằng tiền, tương đương sở hữu 1 cổ phiếu nhận về 1.500 đồng.</p>\r\n\r\n<p>Hay như Tổng công ty Cổ phần Dệt may Hoà Thọ (HTG) thông báo tạm ứng cổ tức năm 2023 bằng tiền với tỷ lệ thực hiện 25% mệnh giá cổ phiếu, tương đương 2.500 đồng.</p>\r\n\r\n<p>Với 36 triệu cổ phiếu đang lưu hành, doanh nghiệp này sẽ chi hơn 90 tỷ để trả cổ tức. Trong đó, Tập đoàn Dệt may Việt Nam (Vinatex) là cổ đông lớn nhất với tỷ lệ sở hữu 61,87%, tương đương gần 22,3 triệu cổ phiếu, sẽ thu về gần 56 tỷ đồng từ đợt chi trả tạm ứng cổ tức.</p>\r\n\r\n<p>Cũng trong tháng 12, một số doanh nghiệp khác đã thông báo chi trả cổ tức như: CTCP Pin Ắc quy Miền Nam (Pinaco, mã: PAC) chi tổng cộng 23,2 tỷ đồng cho kế hoạch thanh toán cổ tức bằng tiền đợt 1 năm 2023 với tỷ lệ chi trả cổ tức bằng tiền là 5% (tương đương sở hữu 1 cổ phiếu được nhận 500 đồng); CTCP Đầu tư cầu đường <a class='symbol'>CII</a> (<a class='symbol'>LGC</a>) chi khoảng 386 tỷ đồng để thanh toán cho cổ đông; CTCP Thuỷ điện A Vương (AVC) tiếp tục chi hơn 157 tỷ tạm ứng trả cổ tức đợt 2 năm 2023;…</p>\r\n\r\n<p><strong>Chiến lược dài hạn khó “lỗi thời”</strong></p>\r\n\r\n<p>Nhìn chung, trong bối cảnh hiện nay, lãi suất tiền gửi tiết kiệm xuống thấp kỷ lục, thị trường bất động sản ảm đạm, chứng khoán trở thành kênh đầu tư khả dĩ nhất có thể đem lại mức sinh lời cao. Dù vậy, những biến động thất thường của thị trường vẫn khiến nhiều nhà đầu tư nhận “trái đắng”, nhất là những người còn thiếu kinh nghiệm trước những “phong ba bão táp” của thị trường. Theo đó, đầu tư dài hạn hưởng cổ tức trở thành một lựa chọn sáng suốt, đúng với tiêu chí “ăn chắc mặc bền”.</p>\r\n\r\n<p>Thực tế, chiến lược đầu tư “săn” cổ tức không chỉ hấp dẫn với các nhà đầu tư cá nhân mà còn cả các tổ chức.</p>\r\n\r\n<p>Chẳng hạn, mỗi năm, Công ty Vietnam Beverage (thuộc ThaiBev) đều đặn nhận về hàng nghìn tỷ đồng từ Sabeco (<a class='symbol'>SAB</a>). Lũy kế đến nay, chủ thương hiệu Bia Sài Gòn đã đem về cho cổ đông Thái Lan này khoảng 9.280 tỷ đồng tiền cổ tức.</p>\r\n\r\n<p>Đáng chú ý, Quỹ đầu tư Doanh nghiệp hàng đầu DC (DCBC) thuộc Dragon Capital quản lý mới đây đã thay đổi mục tiêu đầu tư tập trung vào nguồn thu đều đặn từ lãi và cổ tức thay vì các doanh nghiệp hàng đầu niêm yết trên sàn như trước.</p>\r\n\r\n<p>Việc “cá mập” Dragon Capital chuyển hướng nhắm đến \"miếng mồi\" cổ tức hấp dẫn như một lời khẳng định cho vị thế của trường phái đầu tư dài hạn này sẽ không bao giờ lỗi thời trong bất kỳ hoàn cảnh nào.</p>\r\n\r\n<p>Hiện nay, nhìn quanh cả “tam sàn” không thiếu những mã cổ phiếu mang lại mức sinh lời từ cổ tức hấp dẫn, không chỉ \"cá mập\" mà ngay cả những nhà đầu tư nhỏ lẻ đều có thể dễ dàng “ôm” được.</p>\r\n\r\n<p>Một số doanh nghiệp quen thuộc có truyền thống chi trả cổ tức cao hàng năm có thể nhắc đến như Vianmilk (<a class='symbol'>VNM</a>), Sabeco, Nhựa Bình Minh (<a class='symbol'>BMP</a>), PV Gas (<a class='symbol'>GAS</a>), VEAM Corp (<a class='symbol'>VEA</a>), Dược phẩm Trung ương 3 (<a class='symbol'>DP3</a>),… Một số trường hợp như Phốt pho Apatit Việt Nam (<a class='symbol'>PAT</a>), Mía đường Sơn La (<a class='symbol'>SLS</a>), Bia Hạ Long (HLB) còn chia cổ tức năm 2022 với tỷ lệ lên đến hàng trăm %.</p>\r\n\r\n<p>Tỷ lệ cổ tức năm 2022/thị giá của nhóm này nhìn chung khá hấp dẫn, cao hơn lãi suất tiền gửi tiết kiệm ngân hàng 12 tháng, thậm chí còn lên đến 2 chữ số. Đây là tỷ suất sinh lời đáng mơ ước trong bối cảnh thị trường chứng khoán biến động không thuận lợi.</p>\r\n\r\n<p>Việc điều chỉnh giá khi \"lăn chốt\" cổ tức có thể là rào cản trong ngắn hạn nhưng không thể phủ nhận giá trị mà việc đầu tư dài hạn mang lại khi nắm giữ những cổ phiếu này. Bởi thực tế, cổ tức cao đều đặn phần nào cho thấy \"sức khoẻ\" của doanh nghiệp. Chính sách cổ tức được duy trì đều đặn trên nền tảng doanh nghiệp “ăn nên, làm ra”. Lợi nhuận ổn định, thậm chí tăng trưởng qua từng năm cũng sẽ là yếu tố thúc đẩy thị giá cổ phiếu trên thị trường đi lên. Vì thế, nhà đầu tư dài hạn có thể “nhàn nhã” hưởng \"lãi kép\" nhờ nắm giữ những cổ phiếu chia cổ tức cao hàng năm.</p>\r\n\r\n<p><a href=\"https://vnbusiness.vn/goc-nhin/an-chac-mac-ben-voi-dau-tu-co-phieu-huong-co-tuc-1097238.html\"><strong>Hải Giang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BMP",
                        "price": 90.5,
                        "change": 4.4,
                        "percentChange": 3.697478991596639,
                        "changeSince": 32.90000000000001,
                        "percentChangeSince": 36.353591160221
                    },
                    {
                        "symbol": "CII",
                        "price": 17.25,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -3.449999999999999,
                        "percentChangeSince": -20.0
                    },
                    {
                        "symbol": "DP3",
                        "price": 64.8,
                        "change": -0.1,
                        "percentChange": -0.1700680272108844,
                        "changeSince": -6.099999999999994,
                        "percentChangeSince": -9.413580246913572
                    },
                    {
                        "symbol": "GAS",
                        "price": 77.3,
                        "change": -0.4,
                        "percentChange": -0.5952380952380952,
                        "changeSince": -10.5,
                        "percentChangeSince": -13.58344113842173
                    },
                    {
                        "symbol": "LGC",
                        "price": 59.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 10.5,
                        "percentChangeSince": 17.79661016949153
                    },
                    {
                        "symbol": "PAT",
                        "price": 103.1,
                        "change": 0.5,
                        "percentChange": 0.5434782608695652,
                        "changeSince": -10.59999999999999,
                        "percentChangeSince": -10.28128031037827
                    },
                    {
                        "symbol": "SAB",
                        "price": 64.5,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -15.2,
                        "percentChangeSince": -23.56589147286822
                    },
                    {
                        "symbol": "SLS",
                        "price": 142.6,
                        "change": -0.1,
                        "percentChange": -0.04828585224529213,
                        "changeSince": 64.4,
                        "percentChangeSince": 45.16129032258066
                    },
                    {
                        "symbol": "VEA",
                        "price": 32.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 6.399999999999999,
                        "percentChangeSince": 19.45288753799392
                    },
                    {
                        "symbol": "VNM",
                        "price": 68.6,
                        "change": -0.8,
                        "percentChange": -1.309328968903437,
                        "changeSince": -8.299999999999997,
                        "percentChangeSince": -12.09912536443149
                    }
                ]
            }
        ],
        "2023-12-09": [
            {
                "date": "2023-12-09T10:54:00+07:00",
                "title": "LGC: Cầu đường CII chuẩn bị chi hơn 200 tỷ để trả cổ tức 2020, 2022 và đợt 1/2023",
                "description": "Công ty Cổ phần Đầu tư Cầu đường CII (HoSE: LGC) thông báo chốt quyền trả cổ tức năm 2020, 2022 và tạm ứng cổ tức đợt 1/2023 bằng tiền.\r\n",
                "content": "<p><strong>Công ty Cổ phần Đầu tư Cầu đường CII (HoSE: <a class='symbol'>LGC</a>) thông báo chốt quyền trả cổ tức năm 2020, 2022 và tạm ứng cổ tức đợt 1/2023 bằng tiền.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231209/images/image(26).png\" style=\"height:271px; width:544px\"></p>\r\n\r\n<p>Theo đó, ngày đăng ký cuối cùng để chốt danh sách vào ngày 26/12/2023, tương ứng ngày giao dịch không hưởng quyền sẽ vào ngày 25/12.</p>\r\n\r\n<p>Cầu đường CII sẽ trả cổ tức năm 2020 tỷ lệ là 6%, năm 2022 là 8% và 6% tạm ứng cổ tức đợt 1/2023. Như vậy, tổng tỷ lệ thực hiện là 20%, tương ứng cổ đông sở hữu 1 cổ phiếu được nhận 2.000 đồng.</p>\r\n\r\n<p>Hiện, Cầu đường CII có gần 193 triệu cổ phiếu đang lưu hành. Ước tính, Công ty cần chi khoảng gần 386 tỷ đồng để trả cho cả 3 đợt cổ tức. Ngày thanh toán dự kiến vào 20/3/2024.</p>\r\n\r\n<p>Cơ cấu cổ đông lớn của <a class='symbol'>LGC</a> gồm Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HoSE: CII - công ty mẹ) nắm 54,82% vốn và Metro Pacific Tollways Corporation nắm 44.94% vốn. Như vậy, trong đợt trả và tạm ứng cổ tức này, 2 cổ đông trên sẽ nhận lần lượt hơn 211 tỷ đồng và 173 tỷ đồng từ phía Công ty.</p>\r\n\r\n<p>Đóng cửa phiên giao dịch cuối tuần ngày 8/12, giá cổ phiếu <a class='symbol'>LGC</a> giảm 6,72% so với phiên giao dịch liền kề, hiện đang ở mức 56.900 đồng/cổ phiếu.</p>\r\n\r\n<p><em>Về kết quả kinh doanh quý III/2023, Cầu đường CII ghi nhận doanh thu thuần đạt hơn 356 tỷ đồng, tăng 2% so cùng kỳ. Lợi nhuận sau thuế đạt 187,6 tỷ đồng.</em></p>\r\n\r\n<p><em>Lãnh đạo Công ty cho biết do lợi nhuận từ đầu tư vào công ty liên doanh liên kết tăng từ khi Công ty Cổ phần Trung Lương - Mỹ Thuận bắt đầu đi vào thu phí từ tháng 8/2022. Bên cạnh đó, chi phí quản lý doanh nghiệp giảm dẫn đến lợi nhuận Công ty tăng.</em></p>\r\n\r\n<p><em>Tuy nhiên, sau 9 tháng, Cầu đường CII lại chỉ báo lãi ròng gần 206 tỷ đồng, tăng nhẹ 4% so với cùng kỳ.</em></p>\r\n\r\n<p><a href=\"https://etime.danviet.vn/cau-duong-cii-lgc-chuan-bi-chi-hon-200-ty-de-tra-co-tuc-2020-2022-va-dot-1-2023-20231208213508951.htm\"><strong>Phương Thảo</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": 56.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 12.6,
                        "percentChangeSince": 22.14411247803164
                    }
                ]
            }
        ],
        "2023-12-08": [
            {
                "date": "2023-12-08T10:35:00+07:00",
                "title": "LGC: Thông báo ngày ĐKCC chốt danh sách cổ đông để chi trả cổ tức bằng tiền",
                "description": "LGC: Thông báo ngày ĐKCC chốt danh sách cổ đông để chi trả cổ tức bằng tiền",
                "content": "<p>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh thông báo ngày ĐKCC chốt danh sách cổ đông để chi trả cổ tức bằng tiền của Công ty Cổ phần Đầu tư Cầu Đường CII (mã CK:LGC) như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-30": [
            {
                "date": "2023-11-30T17:10:00+07:00",
                "title": "LGC: Nghị quyết HĐQT số 15 ngày 30/11/2023",
                "description": "LGC: Nghị quyết HĐQT số 15 ngày 30/11/2023",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Nghị quyết HĐQT số 15 ngày 30/11/2023  như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-13": [
            {
                "date": "2023-11-13T10:42:00+07:00",
                "title": "LGC: Thông báo giao dịch cổ phiếu của tổ chức có liên quan đến người nội bộ CTCP Đầu tư Hạ tầng kỹ thuật TP.HCM",
                "description": "LGC: Thông báo giao dịch cổ phiếu của tổ chức có liên quan đến người nội bộ CTCP Đầu tư Hạ tầng kỹ thuật TP.HCM",
                "content": "<p>CTCP Đầu tư Hạ tầng kỹ thuật TP.HCM thông báo giao dịch cổ phiếu của tổ chức có liên quan đến người nội bộ Công ty Cổ phần Đầu tư Cầu Đường CII như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-07": [
            {
                "date": "2023-11-07T17:48:00+07:00",
                "title": "LGC: CBTT Nghị quyết HĐQT 13 ngày 07/11/2023",
                "description": "LGC: CBTT Nghị quyết HĐQT 13 ngày 07/11/2023",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Nghị quyết HĐQT 13 ngày 07/11/2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-27": [
            {
                "date": "2023-10-27T17:09:00+07:00",
                "title": "LGC: Giải trình chênh lệch BCTC HN quý 3/2023 so với cùng kỳ năm trước",
                "description": "LGC: Giải trình chênh lệch BCTC HN quý 3/2023 so với cùng kỳ năm trước",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII giải trình chênh lệch BCTC HN quý 3/2023 so với cùng kỳ năm trước như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-01": [
            {
                "date": "2023-08-01T13:58:00+07:00",
                "title": "LGC: Báo cáo tình hình quản trị công ty 6 tháng đầu năm 2023",
                "description": "LGC: Báo cáo tình hình quản trị công ty 6 tháng đầu năm 2023",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố báo cáo tình hình quản trị công ty 6 tháng đầu năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-31": [
            {
                "date": "2023-07-31T10:45:00+07:00",
                "title": "LGC: Thông báo về ngày đăng ký cuối cùng chi trả cổ tức năm 2017 và cổ tức còn lại năm 2021 bằng tiền",
                "description": "LGC: Thông báo về ngày đăng ký cuối cùng chi trả cổ tức năm 2017 và cổ tức còn lại năm 2021 bằng tiền",
                "content": "<p>Sở Giao dịch Chứng khoán TP.HCM thông báo về ngày đăng ký cuối cùng chi trả cổ tức năm 2017 và cổ tức còn lại năm 2021 bằng tiền của Công ty Cổ phần Đầu tư Cầu Đường CII (mã CK: LGC) như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-28": [
            {
                "date": "2023-07-28T19:42:00+07:00",
                "title": "LGC: Giải trình biến động kết quả kinh doanh riêng quý 2/2023 so với quý 2/2022",
                "description": "LGC: Giải trình biến động kết quả kinh doanh riêng quý 2/2023 so với quý 2/2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo giải trình biến động kết quả kinh doanh riêng quý 2/2023 so với quý 2/2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-19": [
            {
                "date": "2023-07-19T17:24:00+07:00",
                "title": "LGC: Nghị quyết HĐQT về việc chi trả cổ tức ",
                "description": "LGC: Nghị quyết HĐQT về việc chi trả cổ tức ",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Nghị quyết HĐQT về việc chi trả cổ tức như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-07-19T17:06:00+07:00",
                "title": "LGC: CBTT nội dung Nghị quyết HĐQT số 08 ngày 19/07/2023",
                "description": "LGC: CBTT nội dung Nghị quyết HĐQT số 08 ngày 19/07/2023",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII CBTT nội dung Nghị quyết HĐQT số 08 ngày 19/07/2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-15": [
            {
                "date": "2023-06-15T17:53:00+07:00",
                "title": "LGC: Nghị quyết HĐQT số 06 ngày 14/06/2023 và hợp đồng kiểm toán năm 2023",
                "description": "LGC: Nghị quyết HĐQT số 06 ngày 14/06/2023 và hợp đồng kiểm toán năm 2023",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Nghị quyết HĐQT số 06 ngày 14/06/2023 và hợp đồng kiểm toán năm 2023 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-27": [
            {
                "date": "2023-04-27T17:34:00+07:00",
                "title": "LGC: Giải trình chênh lệch lợi nhuận sau thuế quý 1/2023 so với quý 1/2022",
                "description": "LGC: Giải trình chênh lệch lợi nhuận sau thuế quý 1/2023 so với quý 1/2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo giải trình chênh lệch lợi nhuận sau thuế quý 1/2023 so với quý 1/2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-13": [
            {
                "date": "2023-04-13T17:23:00+07:00",
                "title": "LGC: Nghị quyết và Biên bản họp ĐHĐCĐ thường niên năm tài chính 2022",
                "description": "LGC: Nghị quyết và Biên bản họp ĐHĐCĐ thường niên năm tài chính 2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Nghị quyết và Biên bản họp ĐHĐCĐ thường niên năm tài chính 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-30": [
            {
                "date": "2023-03-30T17:44:00+07:00",
                "title": "LGC: Báo cáo thường niên năm 2022",
                "description": "LGC: Báo cáo thường niên năm 2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Báo cáo thường niên năm 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-21": [
            {
                "date": "2023-03-21T19:24:00+07:00",
                "title": "LGC: Cầu Đường CII lên kế hoạch doanh thu nghìn tỷ, chia cổ tức tỉ lệ 16%",
                "description": "Năm 2023, Cầu Đường CII đặt kế hoạch đem về gần 2.082 tỷ đồng doanh thu và 558 tỷ đồng lãi sau thuế, lần lượt tăng 32% và 20% so với kết quả năm 2022.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230321/images/cau-duong-cii.jpeg\" style=\"height:379px; width:544px\"></p>\r\n\r\n<p><strong>Năm 2023, Cầu Đường <a class='symbol'>CII</a> đặt kế hoạch đem về gần 2.082 tỷ đồng doanh thu và 558 tỷ đồng lãi sau thuế, lần lượt tăng 32% và 20% so với kết quả năm 2022.</strong></p>\r\n\r\n<p>Công ty Cổ phần Đầu tư Cầu đường <a class='symbol'>CII</a> (HoSE: <a class='symbol'>LGC</a>) vừa công bố nghị quyết của Hội đồng quản trị thông qua các nội dung trình Đại hội đồng cổ đông thường niên 2023. Đại hội dự kiến diễn ra vào ngày 12/4/2023 tại Tp.Hồ Chí Minh. </p>\r\n\r\n<p>Theo đó, Cầu đường <a class='symbol'>CII</a> đặt kế hoạch kinh doanh năm 2023 đem về gần 2.082 tỷ đồng doanh thu và 558 tỷ đồng lợi nhuận sau thuế. So với năm liền trước, các chỉ tiêu kinh doanh này của công ty tăng lần lượt 32% và 20%. </p>\r\n\r\n<p>Về kế hoạch kinh doanh tại 6 dự án trong năm 2023, hầu hết dự kiến tăng trưởng dương so với năm 2022. Tuy nhiên, tại Dự án Ninh Thuận 1 công ty ước lỗ sau thuế 23,7 tỷ đồng, doanh thu dự kiến giảm 38% còn 115 tỷ đồng.</p>\r\n\r\n<p>Đáng chú ý, Dự án Xa lộ Hà Nội dự kiến đem lại nguồn thu lớn nhất với 701 tỷ đồng, chiếm 34% tổng doanh thu và lãi sau thuế ước đạt 306 tỷ đồng, tăng 25% so với 2022. Đây là dự án được đầu tư theo hình thức BOT và sẽ thu phí hoàn vốn trong 20 năm, kể từ năm 2018. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230321/images/bot-xa-lo-ha-noi.jpeg\" style=\"height:366px; width:544px\"></p>\r\n\r\n<p><em>Trạm thu phí Xa lộ Hà Nội.</em></p>\r\n\r\n<p>Dự án đóng góp doanh thu lớn khác trong năm nay là cầu Rạch Miễu với 260 tỷ đồng, chiếm 13% tổng doanh thu và lãi sau thuế ước đạt gần 97 tỷ đồng.</p>\r\n\r\n<p>Công ty cũng đã lên kế hoạch triển khai, bảo dưỡng, sửa chữa, trung và đại tu các dự án gồm dự án mở rộng tuyến tránh QL1A qua đoạn thành phố Phan Rang - Tháp Chàm, Ninh Thuận; Dự án BOT đầu tư mở rộng quốc lộ 1 các đoạn qua tỉnh Ninh Thuận; Dự án đầu tư xây dựng mở rộng Xa Lộ Hà Nội; Dự án ĐT741; Dự án cầu Rạch Miễu (bao gồm dự án mở rộng QL60 nối cầu Rạch Miễu đến cầu Cổ Chiên).</p>\r\n\r\n<p>Bên cạnh kế hoạch kinh doanh, Cầu Đường <a class='symbol'>CII</a> cũng lên kế hoạch cân đối các nguồn vốn để thanh toán cổ tức năm 2022 với tỉ lệ 8% bằng tiền mặt. Sang năm 2023, công ty dự kiến tăng tỉ lệ chia cổ tức lên 16% bằng tiền mặt.</p>\r\n\r\n<p>Ngoài ra, công ty cũng cần cân đối nguồn vốn nhằm đảm bảo huy động vốn để thực hiện dự án đầu tư bổ sung dự án ĐT741 và các dự án khác (nếu có). Tiếp tục phối hợp với công ty mẹ là CTCP Đầu tư Hạ tầng Kỹ thuật Tp.Hồ Chí Minh (HoSE: <a class='symbol'>CII</a>) làm việc với Vietcombank Tp. Hồ Chí Minh để cơ cấu lại nguồn vốn các dự án Xa lộ Hà Nội, ĐT741 và Trung Lương - Mỹ Thuận. </p>\r\n\r\n<p>Cuối cùng, công ty sẽ phối hợp các bộ phận liên quan nghiên cứu, tìm hiểu thông tin về các dự án BOT đã đầu tư mà đối tác có nhu cầu chuyển nhượng để trình HĐQT xem xét.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230321/images/image(32).png\" style=\"height:440px; width:541px\"></p>\r\n\r\n<p>Trong năm 2022, tình hình dịch COVID-19 cơ bản được kiểm soát, nguồn thu từ các dự án BOT bắt đầu ổn định trở lại giúp Công ty đảm bảo cân đối dòng tiền, duy trì hoạt động ổn định. </p>\r\n\r\n<p>Thế nhưng công ty cũng gặp nhiều khó khăn do các trạm thu phí trực thuộc đều điều chỉnh giảm VAT của giá vé thu phí từ 10% xuống còn 8% từ ngày 01/02-31/12. Các dự án Ninh Thuận, Cổ Chiên, Rạch Miễu đã đến thời điểm tăng giá vé theo quy định của Hợp đồng BOT nhưng chưa được tăng giá vé. </p>\r\n\r\n<p>Trong quý IV/2022, do tác động từ điều chỉnh tăng lãi suất của Ngân hàng Nhà nước dẫn đến chi phí lãi vay tại các dự án biến động tăng cao. Cụ thể, lãi vay đang áp dụng tại các dự án là: ĐT741 lãi suất dao động từ 11,65% - 12,35%/năm; Cổ Chiên là 9,9%/năm; Quốc lộ 60 là 10,4%/năm; Xa lộ Hà Nội và Ninh Thuận 2 là 11%/năm.</p>\r\n\r\n<p>Cả năm 2022, Cầu Đường <a class='symbol'>CII</a> ghi nhận tổng doanh thu đạt 1.577 tỷ đồng, tăng 45,7% so với năm 2021. Cấn trừ đi các chi phí, công ty thu về 462,6 tỷ đồng lãi sau thuế, tăng gần 34%.</p>\r\n\r\n<p>So với kế hoạch ban lãnh đạo đề ra đầu năm, công ty đã hoàn thành 93% kế hoạch doanh thu và vượt 30% chỉ tiêu lợi nhuận.</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/cau-duong-cii-len-ke-hoach-doanh-thu-nghin-ty-chia-co-tuc-ti-le-16-a599006.html\"><strong>Trần Tú Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CII",
                        "price": 14.35,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -0.5499999999999989,
                        "percentChangeSince": -3.832752613240411
                    },
                    {
                        "symbol": "LGC",
                        "price": 60.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 8.700000000000003,
                        "percentChangeSince": 14.3092105263158
                    }
                ]
            }
        ],
        "2023-03-17": [
            {
                "date": "2023-03-17T18:37:00+07:00",
                "title": "LGC: Thông báo thư mời họp và đường dẫn tài liệu họp ĐHĐCĐ thường niên năm tài chính 2022",
                "description": "LGC: Thông báo thư mời họp và đường dẫn tài liệu họp ĐHĐCĐ thường niên năm tài chính 2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo thư mời họp và đường dẫn tài liệu họp ĐHĐCĐ thường niên năm tài chính 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-16": [
            {
                "date": "2023-03-16T17:07:00+07:00",
                "title": "LGC: Thông báo quyết định triệu tập ĐHĐCĐ thường niên năm TC 2022",
                "description": "LGC: Thông báo quyết định triệu tập ĐHĐCĐ thường niên năm TC 2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo quyết định triệu tập ĐHĐCĐ thường niên năm TC 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-28": [
            {
                "date": "2023-02-28T14:03:00+07:00",
                "title": "LGC: Thông báo ngày ĐKCC tổ chức ĐHĐCĐ thường niên năm tài chính 2022",
                "description": "LGC: Thông báo ngày ĐKCC tổ chức ĐHĐCĐ thường niên năm tài chính 2022",
                "content": "<p>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh thông báo ngày ĐKCC tổ chức ĐHĐCĐ thường niên năm tài chính 2022 của Công ty Cổ phần Đầu tư Cầu Đường CII (mã CK: LGC) như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-22": [
            {
                "date": "2023-02-22T17:23:00+07:00",
                "title": "LGC: Thông báo ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm tài chính 2022",
                "description": "LGC: Thông báo ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm tài chính 2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm tài chính 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-30": [
            {
                "date": "2023-01-30T18:09:00+07:00",
                "title": "LGC: Giải trình BCTC HN và riêng quý 4/2022 so với cùng kỳ năm trước",
                "description": "LGC: Giải trình BCTC HN và riêng quý 4/2022 so với cùng kỳ năm trước",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII giải trình BCTC HN và riêng quý 4/2022 so với cùng kỳ năm trước như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-19": [
            {
                "date": "2023-01-19T16:54:00+07:00",
                "title": "LGC: Báo cáo tình hình quản trị công ty năm 2022",
                "description": "LGC: Báo cáo tình hình quản trị công ty năm 2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố Báo cáo tình hình quản trị công ty năm 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-20": [
            {
                "date": "2022-12-20T16:57:00+07:00",
                "title": "LGC: Báo cáo kết quả giao dịch cổ phiếu của tổ chức có liên quan đến Người nội bộ Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM",
                "description": "LGC: Báo cáo kết quả giao dịch cổ phiếu của tổ chức có liên quan đến Người nội bộ Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM",
                "content": "<p>Công ty Cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM báo cáo kết quả giao dịch cổ phiếu của tổ chức có liên quan đến Người nội bộ Công ty Cổ phần Đầu tư Cầu Đường CII như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-11-16": [
            {
                "date": "2022-11-16T12:19:00+07:00",
                "title": "Thêm 6 mã cổ phiếu bị Chứng khoán BSC cắt margin: Có nhiều mã “hot”",
                "description": "Trước đó cổ phiếu HPX, PDR... cũng vừa bị Chứng khoán BSC cắt margin.\r\n",
                "content": "<p><strong>Trước đó cổ phiếu HPX, PDR... cũng vừa bị Chứng khoán BSC cắt margin.</strong></p>\r\n\r\n<p><strong>Thêm 6 mã cổ phiếu bị Chứng khoán BSC cắt margin</strong></p>\r\n\r\n<p>CTCP Chứng khoán Ngân hàng đầu tư và Phát triển Việt Nam (Chứng khoán BSC – mã chứng khoán BSI) ngày 15/11/2022 đã ra thống báo danh sách các mã chứng khoán bị loại khỏi danh mục cho vay ký quỹ tại BSC.</p>\r\n\r\n<p>Danh sách ghi nhận có 6 mã chứng khoán bị cắt margin từ 16/11/2022 bao gồm <a class='symbol'>LGC</a>, <a class='symbol'>NVB</a>, <a class='symbol'>AMV</a>, <a class='symbol'>CRC</a>, <a class='symbol'>SD9</a> và <a class='symbol'>TC6</a>.</p>\r\n\r\n<p><img alt=\"\" src=\"https://nqs.1cdn.vn/2022/11/16/screen-shot-2022-11-16-at-10.27.19.png\" style=\"height:145px; width:544px\"></p>\r\n\r\n<p>Đây là thông báo thứ 2 liên tiếp sau thông báo loại cổ phiếu HPX của CTCP Đầu tư Hải Phát khỏi danh sách chứng khoán được giao dịch ký quỹ tại BSC vào hôm 14/11. Và cổ phiếu PDR cũng bị Chứng khoán BSC cắt margin từ 9/11/2022.</p>\r\n\r\n<p><strong>Điểm qua những cổ phiếu vừa bị Chứng khoán BSC cắt margin</strong></p>\r\n\r\n<p>Làn sóng các công ty chứng khoán loại nhiều mã cổ phiếu “nóng” trên thị trường khỏi danh sách chứng khoán được phép ký quỹ đang lan rộng. Đáng chú ý những thông báo đợt này thường có hiệu lực nhanh chóng khiến các nhà đầu tư khó kịp trở tay.</p>\r\n\r\n<p>Cùng với làn sóng cắt margin là việc bán giải chấp cổ phiếu của nhiều nhà đầu tư, lãnh đạo, cổ đông lớn của các doanh nghiệp – càng khiến nhiều cổ phiếu “đo sàn” liên tiếp.</p>\r\n\r\n<p>Danh sách những cổ phiếu bị cắt margin đợt này có <a class='symbol'>LGC</a> của CTCP Đầu tư cầu đường CII (CII Bridge & Road). Trên thị trường hiện có hơn 192,85 triệu cổ phiếu <a class='symbol'>LGC</a> đang niêm yết trên HoSE. Phiên hôm qua 15/11 <a class='symbol'>LGC</a> thậm chí đi ngược thị trường tăng 6,06% lên mức 409.850 đồng/cổ phiếu. Và <a class='symbol'>LGC</a> mở cửa phiên sáng nay, đến 10h35ph vẫn giữ nguyên giá tham chiếu. Vốn hoá doanh nghiệp đạt hơn 9.500 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://nqs.1cdn.vn/2022/11/16/screen-shot-2022-11-16-at-10.36.23.png\" style=\"height:318px; width:544px\"></p>\r\n\r\n<p>Nhóm cổ phiếu ngân hàng có <a class='symbol'>NVB</a> của Ngân hàng Quốc Dân. <a class='symbol'>NVB</a> đã có 2 phiên giữ nguyên giá tham chiếu từ đầu tuần này – trước khi giảm 100 đồng về mức 13.900 đồng/cổ phiếu phiên sáng nay. Ngân hàng Quốc Dân là một trong số ít ngân hàng ghi nhận lỗ trong quý 3 (lỗ 196 tỷ đồng) – và lỗ luỹ kế 9 tháng đầu năm 2022 lên đến trên 180 tỷ đồng.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>CRC</a> của CTCP Creat Capital Việt Nam đã giảm sàn, xuyên thủng mốc 5.000 đồng/cổ phiếu trong phiên giao dịch sáng nay 16/11, tương ứng giảm 16% từ đầu tháng 11 và giảm đến 58% từ đầu năm 2022 đến nay.</p>\r\n\r\n<p>Kết quả kinh doanh của Creat Capital ghi nhận doanh thu 9 tháng đầu năm 2022 đạt 343 tỷ đồng, tăng 7,8% so với cùng kỳ. Lợi nhuận sau thuế tăng 133% lên gần 23 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://nqs.1cdn.vn/2022/11/16/screen-shot-2022-11-16-at-10.44.02.png\" style=\"height:318px; width:544px\"></p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>AMV</a> của doanh nghiệp Sản xuất kinh doanh Dược và Trang thiết bị y tế phiên giao dịch hôm qua 15/11 đã giảm sàn về mức 2.700 đồng/cổ phiếu – là phiên giảm điểm thứ 8 trong 10 phiên giao dịch gần nhất. tính từ đầu tháng 11 đến nay <a class='symbol'>AMV</a> đã giảm 36%.</p>\r\n\r\n<p><strong>Nói về chứng khoán BSC</strong></p>\r\n\r\n<p>Nói về chứng khoán BSC, bản thân cổ phiếu BSI của công ty cũng mới trải qua chuỗi 7 phiên giảm điểm trong tổng số 10 phiên giao dịch gần đây nhất. BSI đóng cửa phiên giao dịch ngày 15/11 ở mức 12.050 đồng/cổ phiếu và đến 11h sáng nay 16/11 đã tăng 4,56% lên 12.600 đồng/cổ phiếu – giá này vẫn đã giảm 30% kể từ đầu tháng 11 đến nay.</p>\r\n\r\n<p><img alt=\"\" src=\"https://nqs.1cdn.vn/2022/11/16/screen-shot-2022-11-16-at-11.32.37.png\" style=\"height:311px; width:543px\"></p>\r\n\r\n<p>Kết quả kinh doanh, doanh thu 9 tháng đầu năm 2022 đạt 841 tỷ đồng, giảm 8,6% so với cùng kỳ. Do ghi nhận lỗ tăng mạnh từ bán các tài sản tài chính FVTPL nên lợi nhuận sau thuế còn hơn 96 tỷ đồng, giảm 66% so với số lãi 282 tỷ đồng đạt được 9 tháng đầu năm ngoái.</p>\r\n\r\n<p><img alt=\"\" src=\"https://nqs.1cdn.vn/2022/11/16/screen-shot-2022-11-16-at-11.30.03.png\" style=\"height:266px; width:454px\"></p>\r\n\r\n<p>Tổng giá trị cho vay margin và ứng trước tiền bán chứng khoán đến 30/9/2022 đạt gần 2.700 tỷ đồng trong đó riêng dư nợ cho vay margin hơn 2.400 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://nqs.1cdn.vn/2022/11/16/screen-shot-2022-11-16-at-11.13.34.png\" style=\"height:173px; width:544px\"></p>\r\n\r\n<p>Về tình hình tài chính, tiền và tương đương tiền cuối quý 3 tăng mạnh lên trên 2.900 tỷ đồng (tăng 2.350 tỷ đồng so với đầu năm) chủ yếu do tăng khoản tiền gửi tại ngân hàng.</p>\r\n\r\n<p>Tổng dư vay nợ thuê tài chính ngắn hạn đến 30/9/2022 là 2.161 tỷ đồng, chủ yếu là vay từ các ngân hàng, và dư vay trái phiếu gần 440 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://dautu.kinhtechungkhoan.vn/them-6-ma-co-phieu-bi-chung-khoan-bsc-cat-margin-co-nhieu-ma-hot-158385.html\"><strong>Hồ Nga</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AMV",
                        "price": 2.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.7000000000000002,
                        "percentChangeSince": -25.92592592592593
                    },
                    {
                        "symbol": "CRC",
                        "price": 5.1,
                        "change": -0.12,
                        "percentChange": -1.591511936339523,
                        "changeSince": 2.32,
                        "percentChangeSince": 45.49019607843138
                    },
                    {
                        "symbol": "LGC",
                        "price": 49.85,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 19.65,
                        "percentChangeSince": 39.41825476429288
                    },
                    {
                        "symbol": "NVB",
                        "price": 14.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.4,
                        "percentChangeSince": -17.14285714285715
                    },
                    {
                        "symbol": "SD9",
                        "price": 5.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 6.4,
                        "percentChangeSince": 108.4745762711864
                    },
                    {
                        "symbol": "TC6",
                        "price": 3.8,
                        "change": null,
                        "percentChange": null,
                        "changeSince": null,
                        "percentChangeSince": null
                    }
                ]
            }
        ],
        "2022-11-14": [
            {
                "date": "2022-11-14T17:45:00+07:00",
                "title": "LGC: Nghị quyết HĐQT số 09 ngày 11/11/2022",
                "description": "LGC: Nghị quyết HĐQT số 09 ngày 11/11/2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố nghị quyết HĐQT số 09 ngày 11/11/2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-11-14T17:46:00+07:00",
                "title": "LGC: Thông báo giao dịch cổ phiếu của tổ chức có liên quan CTCP Đầu tư hạ tầng kỹ thuật TP.HCM",
                "description": "LGC: Thông báo giao dịch cổ phiếu của tổ chức có liên quan CTCP Đầu tư hạ tầng kỹ thuật TP.HCM",
                "content": "<p>CTCP Đầu tư hạ tầng kỹ thuật TP.HCM thông báo giao dịch cổ phiếu của tổ chức có liên quan Công ty Cổ phần Đầu tư Cầu Đường CII như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-11-03": [
            {
                "date": "2022-11-03T13:25:00+07:00",
                "title": "Điểm tên các doanh nghiệp tăng trưởng khủng quý 3/2022",
                "description": "Kết thúc mùa cáo kết quả kinh doanh quý 3/2022 với nhiều gam màu buồn chủ đạo, nhưng le lói có một số doanh nghiệp phục hồi đáng kể sau đại dịch và ghi nhận lãi tăng trưởng mạnh.\r\n",
                "content": "<p><strong>Kết thúc mùa cáo kết quả kinh doanh quý 3/2022 với nhiều gam màu buồn chủ đạo, nhưng le lói có một số doanh nghiệp phục hồi đáng kể sau đại dịch và ghi nhận lãi tăng trưởng mạnh.</strong></p>\r\n\r\n<p>Theo thống kê các doanh nghiệp vốn hóa trên 1.000 tỷ đồng, \"quán quân\" tăng trưởng lợi nhuận tính đến thời điểm này thuộc về CTCP Kinh doanh và Phát triển Bình Dương (<a class='symbol'>TDC</a>) với lợi nhuận quý 3 đạt gần 119 tỷ đồng, gấp đến 106 lần so cùng kỳ.<br>\r\nMột điểm đáng lưu ý, tính tới 30/9/2022, Công ty không còn ghi nhận tiền đặt cọc chuyển nhượng dự án Uni Galaxy cho Công ty TNHH Gamuda Land Bình Dương. Được biết, thời điểm 30/6/2022, Công ty ghi nhận khoản mục này là 600 tỷ đồng.<br>\r\nĐược biết, ngày 15/9/2022, <a class='symbol'>TDC</a> công bố thông tin bất thường về việc chuyển nhượng toàn bộ dự án Khu nhà ở thương mại Dãy phố Ngân Hà (Uni Galaxy) cho một công ty, với tổng giá trị chuyển nhượng là 1.284,65 tỷ đồng.<br>\r\nNhư vậy, thời điểm Công ty ghi nhận doanh thu đột biến từ bất động sản trong quý 3, trùng với thời điểm khoản mục nhận cọc dự án Uni Galaxy cũng không ghi nhận nữa.<br>\r\nNhiều khả năng lợi nhuận tăng chủ yếu do hoạt động kinh doanh chính, chủ yếu là hoạt động kinh doanh bất động sản với dự án Uni Galaxy.<br>\r\nKết quả đột biến trong quý 3 giúp <a class='symbol'>TDC</a> ghi lãi sau thuế 9 tháng đạt 144 tỷ đồng, tăng 285% so với cùng kỳ năm trước và vượt 3,4% kế hoạch đề ra.</p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-vietnamdaily.epicdn.me/zoom/800/uploaded/nguyenphuong/2022_11_03/diem-ten-cac-doanh-nghiep-tang-truong-khung-quy-32022.png\" style=\"height:160px; width:544px\"></p>\r\n\r\n<p><em>Các doanh nghiệp có lợi nhuận tăng trưởng mạnh trong quý 3/2022.</em></p>\r\n\r\n<p>Đứng sau là CTCP Thực phẩm Bích Chi (<a class='symbol'>BCF</a>) với lợi nhuận sau thuế quý 3 đạt 24 tỷ đồng, tăng gấp 63 lần so với cùng kỳ.<br>\r\nKết quả kinh doanh ấn tượng trong kỳ này giúp <a class='symbol'>BCF</a> báo lãi trước thuế và sau thuế lần lượt đạt 122 tỷ đồng và 98 tỷ đồng trong 9 tháng đầu năm, cao gấp 2,5 lần so với cùng kỳ. Với kế hoạch lợi nhuận trước thuế năm 2022 đạt 100 tỷ đồng, doanh nghiệp đã sớm vượt đích gần 22% chỉ sau 9 tháng.<br>\r\n“Ông lớn” ngành bán lẻ CTCP Vincom Retail (<a class='symbol'>VRE</a>) cũng lọt top tăng trưởng lợi nhuận tích cực trong quý 3. Cụ thể, <a class='symbol'>VRE</a> ghi nhận tổng doanh thu thuần hợp nhất đạt 2.005 tỷ đồng, tăng 155% so với cùng kỳ năm trước.<br>\r\nĐóng góp cho đà bứt tốc ngoạn mục của doanh thu là hoạt động cho thuê bất động sản đầu tư, cụ thể là kinh doanh trung tâm thương mại đóng góp chính với 1.837 tỷ đồng, tăng 152,3% so với cùng kỳ năm 2021.<br>\r\nKhấu trừ chi phí, Vincom Retail ghi nhận 794 tỷ đồng lợi nhuận sau thuế hợp nhất, tăng gấp 33 lần so với cùng kỳ.<br>\r\nĐại diện ngành xây lắp CTCP Đầu tư Cầu đường <a class='symbol'>CII</a> (<a class='symbol'>LGC</a>) cũng báo lãi đậm trong quý 3. Cụ thể, <a class='symbol'>LGC</a> ghi nhận doanh thu thuần đạt 350 tỷ đồng, tăng gấp 4 lần so với cùng kỳ. Khấu trừ chi phí, công ty báo lãi sau thuế đạt gần 110 tỷ đồng, tăng gấp 36 lần so với cùng kỳ.<br>\r\nHoạt động kinh doanh của <a class='symbol'>LGC</a> khởi sắc do doanh thu từ hoạt động thu phí - mảng kinh doanh chủ lực tăng mạnh so với mức nền thấp năm 2021 khi phải thực hiện chỉ thị giãn cách trong dịch Covid-19.<br>\r\nSự phục hồi của ngành hàng không cũng giúp CTCP Dịch vụ Hàng không Sân bay Tân Sơn Nhất (<a class='symbol'>SAS</a>) ghi nhận kết quả tăng vọt trong quý 3. Theo đó, doanh thu thuần của Sasco tăng gấp 7 lần lên mức 414 tỷ đồng. Doanh thu hàng hóa tại cửa hàng miễn thuế đạt 113 tỷ đồng, doanh thu hoạt động phòng chờ đạt 93 tỷ đồng, còn lại là doanh thu từ các hoạt động khác.<br>\r\nLợi nhuận gộp cũng tăng cao 9,3 lần, đạt 216 tỷ đồng. Biên lợi nhuận cải thiện từ 40% lên 52%. Kết quả, Sasco ghi nhận lợi nhuận sau thuế đạt 35 tỷ đồng, tăng đột biến 17,5 lần so với cùng kỳ năm ngoái.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20221103/images/diem-ten-cac-doanh-nghiep-tang-truong-khung-quy-32022-hinh-2.jpg\" style=\"height:336px; width:544px\"></p>\r\n\r\n<p><em> Điểm tên các doanh nghiệp lãi tăng trưởng mạnh quý 3.</em></p>\r\n\r\n<p>Và một doanh nghiệp trong lĩnh vực nông nghiệp dần lấy lại được phong độ của thời hoàng kim khi chuyển hướng đến heo ăn chuối là CTCP Hoàng Anh Gia Lai (HAGL, <a class='symbol'>HAG</a>) của ông bầu Đoàn Nguyên Đức.<br>\r\nTrong quý 3, HAGL báo lãi sau thuế đạt gần 370 tỷ đồng, gấp 17 lần so với cùng kỳ năm trước . Lợi nhuận sau thuế công ty mẹ đạt 361 tỷ đồng, gấp 15 lần so với kết quả quý 3/2021.<br>\r\nCó được kết quả đột biến trên nhờ vào mảng chăn nuôi với doanh thu bán thịt heo tăng 200% lên mức 540 tỷ, thu từ trái cây chiếm tỷ trọng lớn nhất, mang lại 577 tỷ đồng, tăng 162% so với cùng kỳ năm trước; ngoài ra, doanh thu bán sản phẩm, hàng hóa cũng đem lại 241 tỷ đồng, tăng 184% so với quý 3/2021.<br>\r\nLũy kế 9 tháng đầu năm, doanh thu thuần <a class='symbol'>HAG</a> đạt 3.471 tỷ đồng, tăng 154% và lợi nhuận sau thuế đạt 892 tỷ đồng, gấp 30 lần so với cùng kỳ năm trước. Lãi ròng công ty mẹ đạt 890 tỷ đồng. HAGL đã hoàn thành được 72% kế hoạch về doanh thu và gần 80% kế hoạch lợi nhuận trong 9 tháng.<br>\r\nGần đây, sản phẩm thịt heo ăn chuối của bầu Đức đã chính thức được giới thiệu, bày bán tại Hà Nội sau Đà Nẵng và TP. HCM. Theo lộ trình đến năm 2023, Bapi Hoàng Anh Gia Lai sẽ phát triển 1.000 cửa hàng trên toàn quốc và doanh nghiệp đang tập trung mọi nguồn lực để sớm hoàn thành mục tiêu này.<br>\r\nBên cạnh Heo ăn chuối, HAGL còn nuôi thí điểm Gà ăn chuối đi bộ. Dự kiến trong năm nay, HAGL sẽ ra mắt và bổ sung sản phẩm thịt gà ăn chuối tại các cửa hàng BapiFood.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/tai-chinh-ngan-hang/diem-ten-cac-doanh-nghiep-lai-tang-truong-khung-quy-32022-153666.html\"><strong>Anh Nhi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BCF",
                        "price": 37.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 5.5,
                        "percentChangeSince": 14.86486486486487
                    },
                    {
                        "symbol": "CII",
                        "price": 15.95,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -2.149999999999999,
                        "percentChangeSince": -13.4796238244514
                    },
                    {
                        "symbol": "HAG",
                        "price": 8.99,
                        "change": -0.2,
                        "percentChange": -1.587301587301587,
                        "changeSince": 3.41,
                        "percentChangeSince": 37.93103448275862
                    },
                    {
                        "symbol": "LGC",
                        "price": 48.65,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 20.85,
                        "percentChangeSince": 42.85714285714286
                    },
                    {
                        "symbol": "SAS",
                        "price": 23.2,
                        "change": 0.1,
                        "percentChange": 0.2421307506053269,
                        "changeSince": 18.2,
                        "percentChangeSince": 78.44827586206897
                    },
                    {
                        "symbol": "TDC",
                        "price": 13.35,
                        "change": -0.05,
                        "percentChange": -0.423728813559322,
                        "changeSince": -1.6,
                        "percentChangeSince": -11.98501872659176
                    },
                    {
                        "symbol": "VRE",
                        "price": 25.55,
                        "change": -0.15,
                        "percentChange": -0.7633587786259542,
                        "changeSince": -6.050000000000001,
                        "percentChangeSince": -23.67906066536204
                    }
                ]
            }
        ],
        "2022-10-27": [
            {
                "date": "2022-10-27T18:40:00+07:00",
                "title": "LGC: Lãi gần 304 tỷ đồng, hoàn thành hơn 85% kế hoạch lợi nhuận năm",
                "description": "Công ty Cổ phần Đầu tư Cầu đường CII (HoSE: LGC) vừa thông báo về kế hoạch kinh doanh 3 tháng cuối năm 2022. CII dự kiến sẽ đạt khoảng 482 tỷ đồng tổng doanh thu, tăng 31% so với cùng kỳ và lãi sau thuế ước đạt trên 61 tỷ đồng, tăng 17,2%.\r\n",
                "content": "<div><strong>Công ty Cổ phần Đầu tư Cầu đường CII (HoSE: <a class='symbol'>LGC</a>) vừa thông báo về kế hoạch kinh doanh 3 tháng cuối năm 2022. CII dự kiến sẽ đạt khoảng 482 tỷ đồng tổng doanh thu, tăng 31% so với cùng kỳ và lãi sau thuế ước đạt trên 61 tỷ đồng, tăng 17,2%.</strong></div>\r\n\r\n<div> </div>\r\n\r\n<div>Công ty Cổ phần Đầu tư Cầu đường CII (HoSE: <a class='symbol'>LGC</a>) vừa thông báo kết quả sản xuất kinh doanh 9 tháng đầu năm 2022 và kế hoạch hoạt động kinh doanh 3 tháng cuối năm 2022.</div>\r\n\r\n<div> </div>\r\n\r\n<div><img alt=\"\" src=\"https://static.fireant.vn/Upload/20221027/images/bao-cao-hoat-dong-kinh-doanh-quy-iii-2022-cua-cau-duong-cii-lgc-16667734030271355214289.jpg\" style=\"height:452px; width:550px\"></div>\r\n\r\n<div> </div>\r\n\r\n<div>Cụ thể, Cầu đường CII ghi nhận doanh thu thần đạt hơn 350 tỷ đồng (tăng gấp 4 lần so với cùng kỳ). Lợi nhuận trước thuế đạt gần 119 tỷ đồng (tăng 118 tỷ so với năm trước) và Lợi nhuận sau đạt gần 110 tỷ đồng (gấp 36 lần so với cùng kỳ 2021). </div>\r\n\r\n<div> </div>\r\n\r\n<div>Cầu đường CII có giải trình về việc kết quả kinh doanh quý này có tăng trưởng mạnh là do: </div>\r\n\r\n<div> </div>\r\n\r\n<div>Về hoạt động kinh doanh của Công ty, Doanh thu từ hoạt động thu phí tăng mạnh vì so với năm 2021 vào thời điểm này, doanh thu từ khoản này thấp do đang thực hiện chỉ thị giãn cách xã hội trong dịch Covid 19.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Về hoạt động tài chính, do phát sinh chủ yếu từ hoạt động tài chính của Công ty Cổ phần Đầu tư và Xây dựng Xa Lộ Hà Nội (công ty con).</div>\r\n\r\n<div> </div>\r\n\r\n<div>Luỹ kế 9 tháng đầu năm, Cầu đường CII ghi nhận doanh thu thuần đạt 1.012 tỷ đồng (tăng gần 65% so với 9 tháng đầu năm trước). Lợi nhuận sau thuế đạt hơn 303,7 tỷ đồng (tăng 41,6%).</div>\r\n\r\n<div> </div>\r\n\r\n<div>Năm 2022, Cầu đường CII đặt kế hoạch doanh thu dự kiến đạt 1.562 tỷ đồng và lợi nhuận sau thuế tăng đạt 357 tỷ đồng. Như vậy, kết thúc 9 tháng đầu năm, Công ty hoàn thành 64,8% kế hoạch doanh thu và 85% kế hoạch lợi nhuận năm.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trong 3 tháng cuối năm, <a class='symbol'>LGC</a> đặt kế hoạch doanh thu đạt hơn 482 tỷ đồng, tăng gần 31% so với cùng kỳ; lợi nhuận sau thuế ước đạt hơn 61 tỷ đồng, tăng hơn 17%. Sau cùng, <a class='symbol'>LGC</a> dự kiến hoàn thành 100% kế hoạch năm 2022 đã đặt ra.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Bên cạnh kế hoạch kinh doanh, Cầu đường CII cũng thông qua việc chuyển nhượng toàn bộ phần vốn góp của CTCP Đầu tư Cầu đường CII tại CTCP Đầu tư Xây dựng Sài Gòn và CTCP BOT Trung Lương – Mỹ Thuận.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Số liệu cụ thể theo thông báo thì Cầu đường CII muốn chuyển nhượng toàn bộ gần 2,5 triệu cổ phần (chiếm 89,98% vốn điều lệ) tại CTCP Đầu tư Xây dựng Sài Gòn cho CTCP Đầu tư Hạ tầng Kỹ thuật thành phố Hồ Chí Minh.</div>\r\n\r\n<div> </div>\r\n\r\n<div style=\"text-align:right\"><a href=\"https://etime.danviet.vn/cau-duong-cii-lgc-lai-gan-304-ty-dong-hoan-thanh-toi-hon-85-ke-hoach-loi-nhuan-nam-2022102615570841.htm\"><em><strong>Phương Thảo</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": 48.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 20.8,
                        "percentChangeSince": 42.71047227926077
                    }
                ]
            }
        ],
        "2022-10-26": [
            {
                "date": "2022-10-26T13:15:00+07:00",
                "title": "LGC: Giải trình chênh lệch BCTC HN quý 3/2022 và lũy kế 9 tháng đầu năm 2022 so với cùng kỳ năm trước",
                "description": "LGC: Giải trình chênh lệch BCTC HN quý 3/2022 và lũy kế 9 tháng đầu năm 2022 so với cùng kỳ năm trước",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo giải trình chênh lệch BCTC HN quý 3/2022 và lũy kế 9 tháng đầu năm 2022 so với cùng kỳ năm trước như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-10-26T13:14:00+07:00",
                "title": "LGC: Giải trình chênh lệch BCTC riêng lũy kế 9 tháng đầu năm 2022 so với cùng kỳ năm trước",
                "description": "LGC: Giải trình chênh lệch BCTC riêng lũy kế 9 tháng đầu năm 2022 so với cùng kỳ năm trước",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo giải trình chênh lệch BCTC riêng lũy kế 9 tháng đầu năm 2022 so với cùng kỳ năm trước như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-07": [
            {
                "date": "2022-10-07T12:11:00+07:00",
                "title": "LGC: Cầu đường CII ước lợi nhuận 9 tháng đạt hơn 295 tỷ đồng, tăng 38%",
                "description": "Về kế hoạch kinh doanh 3 tháng cuối năm 2022, Cầu đường CII dự kiến sẽ đạt khoảng 482 tỷ đồng tổng doanh thu, tăng 31% so với cùng kỳ và lãi sau thuế ước đạt trên 61 tỷ đồng, tăng 17,2%.\r\n",
                "content": "<p><strong>Về kế hoạch kinh doanh 3 tháng cuối năm 2022, Cầu đường CII dự kiến sẽ đạt khoảng 482 tỷ đồng tổng doanh thu, tăng 31% so với cùng kỳ và lãi sau thuế ước đạt trên 61 tỷ đồng, tăng 17,2%.</strong></p>\r\n\r\n<p>CTCP Đầu tư Cầu đường CII (<a class='symbol'>LGC</a>) thông báo kết quả sản xuất kinh doanh 9 tháng đầu năm 2022 và kế hoạch hoạt động kinh doanh 3 tháng cuối năm 2022.<br>\r\nTheo đó <a class='symbol'>LGC</a> ước tính tổng doanh thu 9 tháng đạt 1.080 tỷ đồng, tăng 40,4% so với cùng kỳ và hoàn thành khoảng 69% kế hoạch năm.<br>\r\nLợi nhuận sau thuế 9 tháng ước đạt hơn 295 tỷ đồng, tăng trưởng 38% so với số lãi 214 tỷ đồng đạt được 9 tháng đầu năm 2021 và hoàn thành được khoảng 66% chỉ tiêu lợi nhuận cả năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20221007/images/cau-duong-cii-uoc-loi-nhuan-9-thang-dat-hon-295-ty-dong-tang-38.jpg\" style=\"height:362px; width:544px\"> </p>\r\n\r\n<p>Về kế hoạch kinh doanh 3 tháng cuối năm 2022, Cầu đường CII dự kiến sẽ đạt khoảng 482 tỷ đồng tổng doanh thu, tăng 31% so với cùng kỳ và lãi sau thuế ước đạt trên 61 tỷ đồng, tăng 17,2%.<br>\r\nBên cạnh kế hoạch kinh doanh, Cầu đường CII cũng thông qua việc chuyển nhượng toàn bộ phần vốn góp của CTCP Đầu tư Cầu đường CII tại CTCP Đầu tư Xây dựng Sài Gòn và CTCP BOT Trung Lương – Mỹ Thuận.<br>\r\nSố liệu cụ thể theo thông báo thì Cầu đường CII muốn chuyển nhượng toàn bộ gần 2,5 triệu cổ phần (chiếm 89,98% vốn điều lệ) tại CTCP Đầu tư Xây dựng Sài Gòn cho CTCP Đầu tư Hạ tầng Kỹ thuật thành phố Hồ Chí Minh.<br>\r\nĐồng thời chấp thuận chuyển nhượng toàn bộ hơn 77,14 triệu cổ phần (chiếm 50% vốn điều lệ) tại BOT Trung Lương Mỹ Thuận sang cho CTCP Đầu tư Hạ tầng kỹ thuật Thành phố Hồ Chí Minh hoặc một đơn vị khác do CII chỉ định.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/doanh-nghiep/cau-duong-cii-uoc-loi-nhuan-9-thang-dat-hon-295-ty-dong-151323.html\"><strong>Anh Nhi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": 48.95,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 20.55,
                        "percentChangeSince": 41.98161389172624
                    }
                ]
            }
        ],
        "2022-10-06": [
            {
                "date": "2022-10-06T17:27:00+07:00",
                "title": "LGC: Nghị quyết HĐQT số 08 ngày 05/10/2022",
                "description": "LGC: Nghị quyết HĐQT số 08 ngày 05/10/2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Nghị quyết HĐQT số 08 ngày 05/10/2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-06": [
            {
                "date": "2022-09-06T13:25:00+07:00",
                "title": "LGC: Thông báo ngày ĐKCC chi trả cổ tức đợt 1 năm 2021 bằng tiền",
                "description": "LGC: Thông báo ngày ĐKCC chi trả cổ tức đợt 1 năm 2021 bằng tiền",
                "content": "<p>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh thông báo ngày ĐKCC chi trả cổ tức đợt 1 năm 2021 bằng tiền của Công ty Cổ phần Đầu tư Cầu Đường CII như sau:</p>\r\n<p>Công ty Cổ phần Đầu tư Cầu Đường CII</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-31": [
            {
                "date": "2022-08-31T16:35:00+07:00",
                "title": "LGC: Nghị quyết HĐQT về việc thông qua phương án chi trả cổ tức đợt 1 năm 2021",
                "description": "LGC: Nghị quyết HĐQT về việc thông qua phương án chi trả cổ tức đợt 1 năm 2021",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Nghị quyết HĐQT về việc thông qua phương án chi trả cổ tức đợt 1 năm 2021 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-01": [
            {
                "date": "2022-08-01T09:43:00+07:00",
                "title": "LGC: Báo cáo tình hình quản trị công ty 6 tháng đầu năm 2022",
                "description": "LGC: Báo cáo tình hình quản trị công ty 6 tháng đầu năm 2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố Báo cáo tình hình quản trị công ty 6 tháng đầu năm 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-29": [
            {
                "date": "2022-07-29T14:16:00+07:00",
                "title": "LGC: Giải trình chênh lệch BCTC riêng lũy kế 6 tháng đầu năm 2022 so với cùng kỳ năm trước",
                "description": "LGC: Giải trình chênh lệch BCTC riêng lũy kế 6 tháng đầu năm 2022 so với cùng kỳ năm trước",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố giải trình chênh lệch BCTC riêng lũy kế 6 tháng đầu năm 2022 so với cùng kỳ năm trước như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-07-29T14:08:00+07:00",
                "title": "LGC: Giải trình biến động kết quả kinh doanh HN quý 2/2022 so với quý 2/2021",
                "description": "LGC: Giải trình biến động kết quả kinh doanh HN quý 2/2022 so với quý 2/2021",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố giải trình biến động kết quả kinh doanh HN quý 2/2022 so với quý 2/2021 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-21": [
            {
                "date": "2022-06-21T16:19:00+07:00",
                "title": "LGC: Quyết định của HĐQT về việc bổ nhiệm người phụ trách Kiểm toán nội bộ và hợp đồng kiểm toán năm 2022",
                "description": "LGC: Quyết định của HĐQT về việc bổ nhiệm người phụ trách Kiểm toán nội bộ và hợp đồng kiểm toán năm 2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Quyết định của HĐQT về việc bổ nhiệm người phụ trách Kiểm toán nội bộ và hợp đồng kiểm toán năm 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-17": [
            {
                "date": "2022-05-17T17:46:00+07:00",
                "title": "LGC: Nghị quyết HĐQT về việc thông qua và ban hành Quy chế kiểm toán nội bộ",
                "description": "LGC: Nghị quyết HĐQT về việc thông qua và ban hành Quy chế kiểm toán nội bộ",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Nghị quyết HĐQT về việc thông qua và ban hành Quy chế kiểm toán nội bộ như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-27": [
            {
                "date": "2022-04-27T18:05:00+07:00",
                "title": "LGC: Giấy chứng nhận đăng ký doanh nghiệp thay đổi lần thứ 22",
                "description": "LGC: Giấy chứng nhận đăng ký doanh nghiệp thay đổi lần thứ 22",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố Giấy chứng nhận đăng ký doanh nghiệp thay đổi lần thứ 22 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-21": [
            {
                "date": "2022-04-21T17:23:00+07:00",
                "title": "LGC: Giải trình chênh lệch BCTC HN và riêng quý 1/2022 so với cùng kỳ năm trước",
                "description": "LGC: Giải trình chênh lệch BCTC HN và riêng quý 1/2022 so với cùng kỳ năm trước",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII giải trình chênh lệch BCTC HN và riêng quý 1/2022 so với cùng kỳ năm trước như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-20": [
            {
                "date": "2022-04-20T17:14:00+07:00",
                "title": "LGC: Điều lệ công ty sửa đổi ",
                "description": "LGC: Điều lệ công ty sửa đổi ",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Điều lệ công ty sửa đổi như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-08": [
            {
                "date": "2022-04-08T17:02:00+07:00",
                "title": "LGC: Nghị quyết và Biên bản họp ĐHĐCĐ thường niên năm tài chính  2021",
                "description": "LGC: Nghị quyết và Biên bản họp ĐHĐCĐ thường niên năm tài chính  2021",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Nghị quyết và Biên bản họp ĐHĐCĐ thường niên năm tài chính  2021 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-06": [
            {
                "date": "2022-04-06T11:01:00+07:00",
                "title": "LGC: Cầu đường CII (LGC) đặt mục tiêu lãi sau thuế năm 2022 tăng 16% lên 357 tỷ đồng",
                "description": "Năm 2021 do ảnh hưởng của dịch bệnh covid-19 nên lợi nhuận sau thuế của Cầu đường CII giảm 39% so với cùng kỳ, còn 308 tỷ đồng.\r\n",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/4/6/photo1649213255131-16492132552511317210940.jpeg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Năm 2021 do ảnh hưởng của dịch bệnh covid-19 nên lợi nhuận sau thuế của Cầu đường CII giảm 39% so với cùng kỳ, còn 308 tỷ đồng.</strong></p>\r\n\r\n<p>Ngày 7/4/2022 CTCP Cầu đường CII (CII B&R - mã chứng khoán <a class='symbol'>LGC</a>) sẽ tổ chức Đại hội cổ đông thường niên năm 2022. Danh sách cổ đông tham dự đã được chốt vào ngày 15/3/2022.</p>\r\n\r\n<p>Về kết quả kinh doanh, năm 2021 tổng doanh thu công ty đạt 1.082 tỷ đồng doanh thu, giảm 3,8% so với năm 2020 và chỉ mới hoàn thành khoảng 69% kế hoạch năm. Lợi nhuận sau thuế đạt gần 308 tỷ đồng, giảm 39% so với lợi nhuận đạt được năm 2020 và hoàn thành gần 81% chỉ tiêu lợi nhuận được giao cho cả năm.</p>\r\n\r\n<p>CII B&R cho biết lợi nhuận sau thuế năm 2021 của các dự án thấp hơn năm 2020 và không đạt kế hoạch do ảnh hưởng của dịch Covid-19, các trạm thu phí dừng thu phí để hỗ trợ công tác phòng chống dịch từ 20/7 đến quý 3/2021. Bên cạnh đó lưu lượng xe qua các trạm trong năm cũng giảm mạnh. Do vậy trong quý 3/2021 các dự án không có nguồn thu trong khi đó các công tác khai thác dự án vẫn phải thực hiện duy tu, bảo dưỡng thường xuyên.</p>\r\n\r\n<p>Với kết quả đạt được CII B&R dự kiến cân đối nguồn vốn để thực hiện thanh toán cổ tức năm 2021 tỷ lệ tối đa 8%.</p>\r\n\r\n<p>Năm 2022 dự kiến tổng doanh thu sẽ tăng khoảng 44% lên 1.562 tỷ đồng và lợi nhuận sau thuế tăng 15,9% lên gần 357 tỷ đồng, trả cổ tức tỷ lệ tối thiểu 6% . CII B&R cho biết lợi nhuận dự kiến của năm 2022 đều cao hơn năm 2021 do không còn ảnh hưởng nhiều của dịch bệnh Covid-19 nên  tình hình thu phí tại các dự án sẽ hoạt động ổn định trở lại.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/4/6/screen-shot-2022-04-06-at-092954-16492130221501326539270.png\" style=\"height:172px; width:544px\"></p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/cau-duong-cii-lgc-dat-muc-tieu-lai-sau-thue-nam-2022-tang-16-len-357-ty-dong-161220604100829840.htm\"><strong>Nam Hà</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": 46.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 23.3,
                        "percentChangeSince": 50.43290043290042
                    }
                ]
            }
        ],
        "2022-03-31": [
            {
                "date": "2022-03-31T17:53:00+07:00",
                "title": "LGC: Báo cáo thường niên năm 2021",
                "description": "LGC: Báo cáo thường niên năm 2021",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố Báo cáo thường niên năm 2021 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-21": [
            {
                "date": "2022-03-21T09:26:00+07:00",
                "title": "LGC: Quyết định của HĐQT về việc tổ chức ĐHĐCĐTN 2022",
                "description": "LGC: Quyết định của HĐQT về việc tổ chức ĐHĐCĐTN 2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Quyết định của HĐQT về việc tổ chức ĐHĐCĐTN 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-03-21T09:21:00+07:00",
                "title": "LGC: Thư mời họp và tài liệu họp ĐHĐCĐ thường niên năm 2022",
                "description": "LGC: Thư mời họp và tài liệu họp ĐHĐCĐ thường niên năm 2022",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Thư mời họp và tài liệu họp ĐHĐCĐ thường niên năm 2022 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-28": [
            {
                "date": "2022-02-28T16:17:00+07:00",
                "title": "LGC: Thông báo về ngày đăng ký cuối cùng tổ chức ĐHCĐ thường niên năm tài chính 2021",
                "description": "LGC: Thông báo về ngày đăng ký cuối cùng tổ chức ĐHCĐ thường niên năm tài chính 2021",
                "content": "<p>Sở Giao dịch Chứng khoán TP.HCM thông báo về ngày đăng ký cuối cùng tổ chức ĐHCĐ thường niên năm tài chính 2021 của Công ty Cổ phần Đầu tư Cầu Đường CII (mã CK: LGC) như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-24": [
            {
                "date": "2022-02-24T09:12:00+07:00",
                "title": "LGC: Thông báo ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm tài chính 2021",
                "description": "LGC: Thông báo ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm tài chính 2021",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo  ngày ĐKCC để thực hiện quyền tham dự ĐHCĐ thường niên năm tài chính 2021 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-28": [
            {
                "date": "2022-01-28T16:35:00+07:00",
                "title": "LGC: Giải trình chênh lệch lợi nhuận sau thuế quý 4/2021 so với quý 4/2020",
                "description": "LGC: Giải trình chênh lệch lợi nhuận sau thuế quý 4/2021 so với quý 4/2020",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố giải trình chênh lệch lợi nhuận sau thuế quý 4/2021 so với quý 4/2020 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-01-28T16:30:00+07:00",
                "title": "LGC: Báo cáo tình hình quản trị công ty năm 2021",
                "description": "LGC: Báo cáo tình hình quản trị công ty năm 2021",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII công bố Báo cáo tình hình quản trị công ty năm 2021 như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-24": [
            {
                "date": "2022-01-24T14:34:00+07:00",
                "title": "LGC: Quyết định của HĐQT về việc bổ nhiệm Phó TGĐ và Kế toán trưởng",
                "description": "LGC: Quyết định của HĐQT về việc bổ nhiệm Phó TGĐ và Kế toán trưởng",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Quyết định của HĐQT về việc bổ nhiệm Phó TGĐ và Kế toán trưởng như sau: </p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-21": [
            {
                "date": "2022-01-21T13:20:00+07:00",
                "title": "LGC: Nghị quyết và Biên bản kiểm phiếu ĐHĐCĐ lấy ý kiến cổ đông bằng văn bản",
                "description": "LGC: Nghị quyết và Biên bản kiểm phiếu ĐHĐCĐ lấy ý kiến cổ đông bằng văn bản",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo Nghị quyết và Biên bản kiểm phiếu ĐHĐCĐ lấy ý kiến cổ đông bằng văn bản như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-11": [
            {
                "date": "2022-01-11T09:55:14.407+07:00",
                "title": "8 mã chứng khoán khối ngoại sắp hết room và 1 mã vượt room vào ngày 11/1",
                "description": " Theo số liệu được Trung tâm lưu ký chứng khoán Việt Nam công bố, có 8 mã chứng khoán khối ngoại sắp hết room; 1 mã đã vượt room sở hữu có hiệu lực vào ngày 11/1.",
                "content": "<div>\r\n\t<strong> Theo số liệu được Trung tâm lưu ký chứng khoán Việt Nam công bố, có 8 mã chứng khoán khối ngoại sắp hết room; 1 mã đã vượt room sở hữu có hiệu lực vào ngày 11/1.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>*1 mã chứng khoán đã vượt room:</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tMã chứng khoán <a class='symbol'>ST8</a> của CTCP Siêu Thanh: Nhà đầu tư nước ngoài đang sở hữu 49,03% trên tỷ lệ 49% nhà đầu tư nước ngoài được sở hữu tối đa.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo hướng dẫn của Trung tâm lưu ký chứng khoán Việt Nam, trong trường hợp số lượng chứng khoán nhà đầu tư nước ngoài nắm giữ vượt room, nhà đầu tư nước ngoài và tổ chức kinh tế có nhà đầu tư nước ngoài sở hữu trên 50% vốn điều lệ chỉ được phép bán chứng khoán cho đến khi tỷ lệ sở hữu của nhà đầu tư nước ngoài tại công ty đại chúng bằng hoặc nhỏ hơn tỷ lệ nhà đầu tư nước ngoài sở hữu tối đa công bố.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://image.bnews.vn/MediaUpload/Org/2021/12/08/unnamed-20211208220054.jpeg\" style=\"width: 550px; height: 366px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Nhà đầu tư nước ngoài đã vượt room sở hữu mã chứng khoán <a class='symbol'>ST8</a> của Công ty CP Thiết Bị VP Siêu Thanh. Ảnh minh hoạ: http://www.st8.vn/</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>*8 mã chứng khoán sắp hết room</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tMã <a class='symbol'>TRA</a>: Nhà đầu tư nước ngoài đang sở hữu 43,7% trên tỷ lệ 49% nhà đầu tư nước ngoài được sở hữu tối đa.</div>\r\n<div>\r\n\tMã <a class='symbol'>TCM</a>: Nhà đầu tư nước ngoài đang sở hữu 44,47% trên tỷ lệ 49% nhà đầu tư nước ngoài được sở hữu tối đa.</div>\r\n<div>\r\n\tMã <a class='symbol'>SVI</a> 9: Nhà đầu tư nước ngoài đang sở hữu 94,8% trên tỷ lệ 100% nhà đầu tư nước ngoài được sở hữu tối đa.</div>\r\n<div>\r\n\tMã <a class='symbol'>SRF</a> 4: Nhà đầu tư nước ngoài đang sở hữu 46,85% trên tỷ lệ 49% nhà đầu tư nước ngoài được sở hữu tối đa.</div>\r\n<div>\r\n\tMã <a class='symbol'>SII</a> 4: Nhà đầu tư nước ngoài đang sở hữu 48,98% trên tỷ lệ 49% nhà đầu tư nước ngoài được sở hữu tối đa.</div>\r\n<div>\r\n\tMã <a class='symbol'>PGD</a>: Nhà đầu tư nước ngoài đang sở hữu 46,77% trên tỷ lệ 49% nhà đầu tư nước ngoài được sở hữu tối đa.</div>\r\n<div>\r\n\tMã <a class='symbol'>LGC</a>: Nhà đầu tư nước ngoài đang sở hữu 44,99% trên tỷ lệ 49% nhà đầu tư nước ngoài được sở hữu tối đa.</div>\r\n<div>\r\n\tMã <a class='symbol'>HTL</a>: Nhà đầu tư nước ngoài đang sở hữu 45,63% trên tỷ lệ 49% nhà đầu tư nước ngoài được sở hữu tối đa./.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://bnews.vn/8-ma-chung-khoan-khoi-ngoai-sap-het-room-va-1-ma-vuot-room-vao-ngay-11-1/228329.html\"><strong>A.N</strong></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "HTL",
                        "price": null,
                        "change": 0.05,
                        "percentChange": 0.1721170395869191,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "PGD",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "SII",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "SRF",
                        "price": null,
                        "change": -0.03,
                        "percentChange": -0.3,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "ST8",
                        "price": null,
                        "change": -0.1,
                        "percentChange": -1.288659793814433,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "SVI",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TCM",
                        "price": null,
                        "change": -0.95,
                        "percentChange": -2.426564495530013,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TRA",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-27": [
            {
                "date": "2021-12-27T10:43:00+07:00",
                "title": "LGC: Thông báo tài liệu lấy ý kiến cổ đông bằng văn bản",
                "description": "LGC: Thông báo tài liệu lấy ý kiến cổ đông bằng văn bản",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo tài liệu lấy ý kiến cổ đông bằng văn bản như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-13": [
            {
                "date": "2021-12-13T14:01:00+07:00",
                "title": "LGC: Thông báo ngày ĐKCC lấy ý kiến cổ đông bằng văn bản ",
                "description": "LGC: Thông báo ngày ĐKCC lấy ý kiến cổ đông bằng văn bản ",
                "content": "<p>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh thông báo ngày ĐKCC lấy ý kiến cổ đông bằng văn bản của Công ty Cổ phần Đầu tư Cầu Đường CII (mã CK: LGC) như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-02": [
            {
                "date": "2021-12-02T17:30:00+07:00",
                "title": "LGC: Thông báo ngày ĐKCC lấy ý kiến cổ đông bằng văn bản ",
                "description": "LGC: Thông báo ngày ĐKCC lấy ý kiến cổ đông bằng văn bản ",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo ngày ĐKCC lấy ý kiến cổ đông bằng văn bản như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-01": [
            {
                "date": "2021-11-01T10:48:00+07:00",
                "title": "LGC: Giải trình chênh lệch BCTC HN và riêng quý 3/2021 so với cùng kỳ năm trước",
                "description": "LGC: Giải trình chênh lệch BCTC HN và riêng quý 3/2021 so với cùng kỳ năm trước",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII giải trình chênh lệch BCTC HN và riêng quý 3/2021 so với cùng kỳ năm trước như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-06": [
            {
                "date": "2021-09-06T17:28:00+07:00",
                "title": "LGC: Thông báo công văn của UBCKNN về việc chấp thuận tạm hoãn công bố BCTC bán niên năm 2021 đã soát xét cho LGC",
                "description": "LGC: Thông báo công văn của UBCKNN về việc chấp thuận tạm hoãn công bố BCTC bán niên năm 2021 đã soát xét cho LGC",
                "content": "<p>Công ty Cổ phần Đầu tư Cầu Đường CII thông báo công văn của UBCKNN về việc chấp thuận tạm hoãn công bố BCTC bán niên năm 2021 đã soát xét cho LGC như sau:</p>",
                "taggedSymbols": [
                    {
                        "symbol": "LGC",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}