{
    "symbol": "TNV",
    "news": {
        "2025-03-27": [
            {
                "date": "2025-03-27T11:02:00+07:00",
                "title": "TNV: Gia hạn thời gian tổ chức Đại hội đồng cổ đông thường niên 2025",
                "description": "Gia hạn thời gian tổ chức Đại hội đồng cổ đông thường niên 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "TNV",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 3.508771929824561,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-04": [
            {
                "date": "2025-03-04T21:02:00+07:00",
                "title": "Giá trị giao dịch trên sàn UPCoM cao nhất 7 tháng",
                "description": "Thị trường UPCoM tháng 2.2025 diễn biến tích cực, giá trị giao dịch bình quân đạt hơn 943,39 tỉ đồng/phiên - mức cao nhất trong 7 tháng.\r\n\r\n",
                "content": "<p><strong>Thị trường UPCoM tháng 2.2025 diễn biến tích cực, giá trị giao dịch bình quân đạt hơn 943,39 tỉ đồng/phiên - mức cao nhất trong 7 tháng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250304/images/Upcom.jpg\" style=\"height:391px; width:600px\"></p>\r\n\r\n<p><em>Giá trị giao dịch trên thị trường UPCoM tháng 2 tăng 39,53%. Ảnh: Lê Toàn</em></p>\r\n\r\n<p>Theo thông tin từ Bộ Tài chính, sàn UPCoM tháng 2.2025 giao dịch tích cực trở lại sau khi giảm mạnh trong tháng 1. Chỉ số UPCoM Index đóng cửa phiên giao dịch cuối tháng đạt 99,58 điểm, tăng 5,6% so với cuối tháng trước.</p>\r\n\r\n<p>Cùng với sự sôi động trên thị trường cổ phiếu niêm yết, UPCoM cũng có diễn biến tích cực với khối lượng giao dịch bình quân tăng 49% so với tháng 1, đạt hơn 69,34 triệu cổ phiếu/phiên, giá trị giao dịch bình quân tăng 39,53%, đạt hơn 943,39 tỉ đồng/phiên, mức cao nhất trong vòng 7 tháng gần đây. Phiên giao dịch ngày 17.2.2025 ghi nhận mức khối lượng giao dịch và giá trị giao dịch cao nhất tháng, tương ứng với 94,68 triệu cổ phiếu và 1.352 tỉ đồng.</p>\r\n\r\n<p>Về thanh khoản, cổ phiếu <a class='symbol'>HNG</a> của CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai mặc dù khối lượng giao dịch giảm 38% so với tháng trước, nhưng vẫn là cổ phiếu được giao dịch nhiều nhất trên UPCoM với 113,27 triệu cổ phiếu, chiếm tỉ trọng 8,17% toàn thị trường.</p>\r\n\r\n<p>Tiếp theo là cổ phiếu <a class='symbol'>AAH</a> của CTCP Hợp Nhất với khối lượng giao dịch đạt hơn 100 triệu cổ phiếu, chiếm tỉ trọng 7,21%.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>BVB</a> của Ngân hàng TMCP Bản Việt đứng vị trí thứ ba với tỉ trọng 6,92%, tương ứng khối lượng giao dịch đạt hơn 95,96 triệu cổ phiếu.</p>\r\n\r\n<p>Về giá giao dịch, tăng giá mạnh nhất trong tháng 2.2025 là mã chứng khoán YBC của CTCP Xi măng và Khoáng sản Yên Bái với giá đóng cửa 20.600 đồng, tăng 198,55% so với tháng trước.</p>\r\n\r\n<p>Tiếp theo là <a class='symbol'>TNV</a> của CTCP Thống Nhất Hà Nội với giá đóng cửa đạt 22.400 đồng, tăng 151,69%.</p>\r\n\r\n<p>Trong nhóm tăng giá mạnh nhất còn có VES của CTCP Đầu tư và Xây dựng Điện Mê Ca Vneco, <a class='symbol'>DNM</a> của Tổng Công ty CP Y tế DANAMECO, <a class='symbol'>MGC</a> của CTCP Địa chất mỏ - TKV.</p>\r\n\r\n<p>Giá trị giao dịch của nhà đầu tư nước ngoài trên UPCoM tăng nhẹ (4,36%) so với tháng trước, tuy nhiên nhà đầu tư nước ngoài tiếp tục xu hướng bán ròng với giá trị hơn 339 tỉ đồng, trong đó giá trị bán ra 656 tỉ đồng, mua vào hơn 317 tỉ đồng. Cổ phiếu được nhà đầu tư nước ngoài mua nhiều nhất tiếp tục là <a class='symbol'>HNG</a> của CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai với khối lượng giao dịch hơn 1,57 triệu cổ phiếu (chiếm tỉ trọng 12,55%), tiếp sau đó là cổ phiếu <a class='symbol'>KLB</a> của Ngân hàng TMCP Kiên Long với khối lượng giao dịch hơn 1,41 triệu cổ phiếu (đạt tỉ trọng 11,28%).</p>\r\n\r\n<p>Ở chiều bán, <a class='symbol'>DDV</a> của CTCP DAP - VINACHEM là cổ phiếu được nhà đầu tư nước ngoài bán ra nhiều nhất với khối lượng giao dịch hơn 2,61 triệu cổ phiếu, chiếm tỉ trọng 15,05%, tiếp theo là mã chứng khoán <a class='symbol'>QNS</a> của CTCP Đường Quảng Ngãi với khối lượng bán ra hơn 2,26 triệu cổ phiếu, tương ứng tỉ trọng đạt 13,03% khối lượng giao dịch toàn thị trường.</p>\r\n\r\n<p>Khối tự doanh các công ty chứng khoán có tổng giá trị giao dịch đạt hơn 206,68 tỉ đồng, tăng 16,11% so với tháng trước, trong đó các công ty chứng khoán đảo chiều bán ròng sau 5 tháng mua ròng liên tiếp trên UPCoM với giá trị giao dịch mua vào là 94,48 tỉ đồng và bán ra 112,19 tỉ đồng, bán ròng 17,71 tỉ đồng.</p>\r\n\r\n<p>Thị trường UPCoM trong tháng 2 đón nhận thêm 2 doanh nghiệp đăng ký giao dịch mới, nâng tổng số doanh nghiệp lên 888 doanh nghiệp, tổng giá trị đăng ký giao dịch đạt hơn 473 nghìn tỉ đồng. Giá trị vốn hóa thị trường tại ngày 28.2.2025 đạt hơn 1.488 nghìn tỉ đồng, giảm 3,99% so với tháng trước.</p>\r\n\r\n<p><a href=\"https://laodong.vn/tien-te-dau-tu/gia-tri-giao-dich-tren-san-upcom-cao-nhat-7-thang-1472177.ldo\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AAH",
                        "price": 4.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.7000000000000002,
                        "percentChangeSince": -14.58333333333334
                    },
                    {
                        "symbol": "BVB",
                        "price": 14.9,
                        "change": -0.2,
                        "percentChange": -1.408450704225352,
                        "changeSince": -0.9000000000000004,
                        "percentChangeSince": -6.04026845637584
                    },
                    {
                        "symbol": "DDV",
                        "price": 20.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.3000000000000007,
                        "percentChangeSince": -1.492537313432839
                    },
                    {
                        "symbol": "DNM",
                        "price": 13.0,
                        "change": 1.0,
                        "percentChange": 12.82051282051282,
                        "changeSince": -4.199999999999999,
                        "percentChangeSince": -32.30769230769231
                    },
                    {
                        "symbol": "HNG",
                        "price": 7.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.9000000000000004,
                        "percentChangeSince": -11.68831168831169
                    },
                    {
                        "symbol": "KLB",
                        "price": 12.1,
                        "change": 0.2,
                        "percentChange": 1.724137931034483,
                        "changeSince": -0.2999999999999989,
                        "percentChangeSince": -2.479338842975198
                    },
                    {
                        "symbol": "MGC",
                        "price": 10.8,
                        "change": -1.1,
                        "percentChange": -6.790123456790123,
                        "changeSince": 4.299999999999999,
                        "percentChangeSince": 39.8148148148148
                    },
                    {
                        "symbol": "QNS",
                        "price": 50.3,
                        "change": -0.1,
                        "percentChange": -0.208768267223382,
                        "changeSince": -2.5,
                        "percentChangeSince": -4.970178926441352
                    },
                    {
                        "symbol": "TNV",
                        "price": 16.3,
                        "change": 0.4,
                        "percentChange": 3.508771929824561,
                        "changeSince": -4.5,
                        "percentChangeSince": -27.60736196319018
                    },
                    {
                        "symbol": "UPINDEX",
                        "price": 99.1,
                        "change": -0.3399999999999892,
                        "percentChange": -0.3435731608730692,
                        "changeSince": -0.4799999999999898,
                        "percentChangeSince": -0.4843592330978707
                    }
                ]
            }
        ],
        "2025-03-02": [
            {
                "date": "2025-03-02T10:25:00+07:00",
                "title": "Top cổ phiếu đáng chú ý trong tuần: Ngành thép bứt tốc",
                "description": "Thị trường chứng khoán vừa chứng kiến tuần giao dịch giàu cảm xúc khi chỉ số VN-Index lần đầu chốt phiên giao dịch trên ngưỡng 1.300 điểm kể từ tháng 6/2024.\r\n",
                "content": "<p><br>\r\n<strong>Thị trường chứng khoán vừa chứng kiến tuần giao dịch giàu cảm xúc khi chỉ số VN-Index lần đầu chốt phiên giao dịch trên ngưỡng 1.300 điểm kể từ tháng 6/2024.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250302/images/chung-khoan-vnindex20250215164913.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><em>Cổ phiếu thép tăng điểm mạnh mẽ tuần vừa qua.</em></p>\r\n\r\n<p>Sau khi áp sát ngưỡng 1.300 điểm ở phiên cuối tuần trước ngày 21/2, thị trường chứng khoán bước vào tuần giao dịch cuối cùng của tháng 2/2025 một cách hứng khởi. Phiên thứ 2 ngày 24/2, VN-Index tăng 7,81 điểm, đẩy chỉ số này lên 1.304,56 điểm, cao nhất kể từ tháng 6/2024. Thanh khoản phiên này trên sàn HOSE đạt 21.097 tỷ đồng, cao nhất kể từ tháng 10/2024.</p>\r\n\r\n<p>Thị trường không có nhiều biến động những phiên sau đó. Kết thúc tuần giao dịch, chỉ số VN-Index tăng 8,61 điểm (+0,66%) lên 1.305,36 điểm, khối lượng giao dịch tại sàn HOSE tăng 13,1% so với tuần trước.</p>\r\n\r\n<p><strong>VN30 bay trên “đôi cánh” <a class='symbol'>HPG</a></strong></p>\r\n\r\n<p>Đà tăng của của VN-Index có sự đóng góp lớn của nhóm vốn hóa lớn VN30, trong đó <a class='symbol'>HPG</a> của CTCP Tập đoàn Hòa Phát là cổ phiếu tích cực nhất, khi trực tiếp góp 3,23 điểm cho chỉ số. Trong tuần vừa qua, <a class='symbol'>HPG</a> dẫn đầu đà tăng của VN30, khi tăng 5,86% lên 28.000 đồng/CP, bất chấp phiên cuối tuần giảm 1,58%.</p>\r\n\r\n<p>Theo sau đà tăng của <a class='symbol'>HPG</a> là cổ phiếu SSI của CTCP Chứng khoán SSI. Trong tuần này, SSI tăng điểm 3 phiên và không có phiên giảm điểm nào, tăng tổng cộng 3,75% so với tuần trước, đóng góp 0,76 điểm cho VN-Index.</p>\r\n\r\n<p>Với 4 phiên tăng so với chỉ một phiên giảm, cổ phiếu GVR của Tập đoàn Công nghiệp Cao su Việt Nam đứng thứ 3 trong top 5 cổ phiếu tăng điểm mạnh nhất VN30, tăng 3,09%. Bộ đôi cổ phiếu họ Vin là VHM của CTCP Vinhomes và VIC của Tập đoàn Vingroup là hai đại diện còn lại trong top 5, tăng lần lượt 2,23% và 1,35%.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250302/images/image(8).png\" style=\"height:173px; width:607px\"></p>\r\n\r\n<p>Ở chiều ngược lại, các cổ phiếu VN30 giảm điểm đều có biên độ không quá lớn. BVH của Tập đoàn Bảo Việt là cổ phiếu giảm mạnh nhất tuần qua, tuy nhiên chỉ ở mức 2,41%. Ngành ngân hàng có 3 đại diện trong top 5 cổ phiếu giảm mạnh nhất với TPB (-1,76%), STB (-1,54%), TCB (-1,51%).</p>\r\n\r\n<p>FPT đứng thứ 5 danh sách. Dù chỉ giảm 1,2%, FPT lấy đi 1,18 điểm từ VN-Index, là cổ phiếu tác động tiêu cực nhất lên chỉ số này trong tuần vừa qua.</p>\r\n\r\n<p><strong>Sàn HOSE: Cổ phiếu thép bừng tỉnh</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250302/images/image(7).png\" style=\"height:293px; width:606px\"></p>\r\n\r\n<p>Dẫn đầu đà tăng tuần vừa qua trên sàn HOSE là TLH của CTCP Tập đoàn Thép Tiến Lên. TLH tăng trần liên tiếp 4 phiên trước khi chốt tuần giao dịch tăng 4,2% ở phiên 28/2, đẩy thị giá từ 4.560 đồng/CP lên 6.200 đồng/CP, tương đương mức tăng 35,96%.</p>\r\n\r\n<p>Theo sau TLH là VCA của CTCP Thép Vicasa – VNSTEEL với mức tăng 23,08%. VCA tăng trần 3 phiên liên tiếp từ 24-26/2, tăng 1,12% phiên 27/2 và dừng ở mức tham chiếu phiên 28/2. Ngành thép còn có một đại diện khác trong top 10 cổ phiếu tăng điểm mạnh nhất sàn HOSE tuần vừa qua, với NKG của Thép Nam Kim, tăng 13,17%.</p>\r\n\r\n<p>Cổ phiếu ngành thép tăng điểm tích cực trong bối cảnh vào ngày 21/2, Bộ Công Thương ban hành quyết định áp dụng thuế chống bán phá giá tạm thời đối với một số sản phẩm thép cán nóng (HRC) có xuất xứ từ Ấn Độ và Trung Quốc.</p>\r\n\r\n<p>Theo đó, mức thuế chống bán phá giá tạm thời được áp dụng với hàng hóa bị điều tra từ Trung Quốc là 19,38-27,83%. Thuế chống bán phá giá tạm thời có hiệu lực sau 15 ngày kể từ khi có quyết định được ban hành.</p>\r\n\r\n<p>Một số đại diện top 10 mã tăng mạnh tuần trước, tiếp tục xuất hiện trong danh sách tuần này là YBM (18,97%) của CTCP Khoáng sản Công nghiệp Yên Bái và TPC (17,39%) của CTCP Nhựa Tân Đại Hưng.</p>\r\n\r\n<p>Danh sách tuần này chào đón sự trở lại từ GEE của CTCP Điện lực Gelex sau một tuần vắng bóng. Ngoại trừ phiên giảm 3,39% ngày 27/2, GEE tăng điểm tích cực trong 4 phiên còn lại, đẩy thị giá tăng từ 54.600 đồng/CP lên 61.900 đồng/CP, tương đương mức tăng 13,37%.</p>\r\n\r\n<p>Ở chiều ngược lại, KPF của CTCP Đầu tư Tài sản Koji tiếp tục là mã giảm điểm mạnh nhất sàn HOSE với 12,95%. Cổ phiếu này giảm sàn 2 phiên liên tiếp ngày 24/2 và 25/2, trước khi bị đình chỉ giao dịch kể từ ngày 26/2.</p>\r\n\r\n<p>BMC của CTCP Khoáng sản Bình Định (-12,86%), TNH của CTCP Tập đoàn Bệnh viện TNH (-11,03%), DMC của CTCP Xuất nhập khẩu y tế DOMESCO (-11,03%) là những cổ phiếu khác với mức giảm trên 10%.</p>\r\n\r\n<p><strong>Sàn HNX: Cổ phiếu <a class='symbol'>NRC</a> dậy sóng</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250302/images/image(6).png\" style=\"height:287px; width:609px\"></p>\r\n\r\n<p>Cổ phiếu tăng mạnh nhất trong tuần trên sàn HNX là VMS của CTCP Phát triển Hàng Hải với mức tăng 30,1%. Dù vậy, VMS hầu như không có thanh khoản với chỉ 100 cổ phiếu khớp lệnh mỗi phiên.</p>\r\n\r\n<p>Xếp thứ hai trong danh sách là cổ phiếu <a class='symbol'>NRC</a> của CTCP Tập đoàn Danh Khôi với mức tăng 21,15% lên 6.300 đồng/CP. Đà tăng của <a class='symbol'>NRC</a> bắt đầu tư phiên tăng trần thứ 6 tuần trước ngày 21/2. Tới tuần này, <a class='symbol'>NRC</a> tăng 4/5 phiên, bao gồm phiên tăng trần ngày 24/2. Thanh khoản cổ phiếu này cũng tăng mạnh những phiên vừa qua, với phiên 25/2 đạt 3,95 triệu đơn vị, cao nhất kể từ tháng 9/2024.</p>\r\n\r\n<p>Ở chiều ngược lại, hai đại diện ngành khoáng sản là MVN của Tổng Công ty Công nghiệp mỏ Việt Bắc TKV – CTCP (-15,5%) và BKC của CTCP Khoáng sản Bắc Kạn (-10,48%) bị chốt lời sau thời gian tăng mạnh vừa qua.</p>\r\n\r\n<p><strong>Sàn UPCOM: <a class='symbol'>TNV</a> trở lại mặt đất</strong></p>\r\n\r\n<p>Cổ phiếu YBC của CTCP Xi măng và Khoáng sản Yên Bái tiếp tục thu hút sự chú ý, khi tăng trần liên tục 7 phiên từ ngày 19/2 – 27/2, đẩy thị giá từ 8.600 đồng/CP lên 22.300 đồng/CP. Đà tăng của YBC bị hãm lại phiên 28/2, khi giảm sàn về còn 18.900 đồng/CP.</p>\r\n\r\n<p>Ở chiều ngược lại, cổ phiếu <a class='symbol'>TNV</a> của CTCP Thống Nhất sau 2 tuần bay cao, là cổ phiếu tăng giá mạnh nhất thị trường chứng khoán, tuần này đã quay trở về mặt đất với 5 phiên giảm mạnh liên tiếp, đẩy thị giá rơi từ 48.600 đồng/CP về còn 22.400 đồng/CP, tương ứng mức giảm 53,91%.</p>\r\n\r\n<p><a href=\"https://mekongasean.vn/top-co-phieu-dang-chu-y-trong-tua-n-nga-nh-thep-but-toc-38802.html\"><strong>Minh Phong-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "HNXINDEX",
                        "price": 239.19,
                        "change": -1.340000000000003,
                        "percentChange": -0.5594055272605842,
                        "changeSince": -0.9900000000000091,
                        "percentChangeSince": -0.4138969020444037
                    },
                    {
                        "symbol": "HPG",
                        "price": 28.0,
                        "change": -0.35,
                        "percentChange": -1.272727272727273,
                        "changeSince": -0.8500000000000014,
                        "percentChangeSince": -3.035714285714291
                    },
                    {
                        "symbol": "NRC",
                        "price": 6.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.8999999999999995,
                        "percentChangeSince": -14.28571428571428
                    },
                    {
                        "symbol": "TNV",
                        "price": 22.4,
                        "change": 0.4,
                        "percentChange": 3.508771929824561,
                        "changeSince": -10.6,
                        "percentChangeSince": -47.32142857142856
                    },
                    {
                        "symbol": "UPINDEX",
                        "price": 99.58,
                        "change": -0.3399999999999892,
                        "percentChange": -0.3435731608730692,
                        "changeSince": -0.9599999999999937,
                        "percentChangeSince": -0.9640490058244565
                    },
                    {
                        "symbol": "VN30F1M",
                        "price": 1357.0,
                        "change": -9.700000000000045,
                        "percentChange": -0.7055571719522873,
                        "changeSince": 8.099999999999909,
                        "percentChangeSince": 0.5969049373618208
                    },
                    {
                        "symbol": "VNINDEX",
                        "price": 1305.36,
                        "change": -6.349999999999909,
                        "percentChange": -0.4796760864474441,
                        "changeSince": 12.10000000000014,
                        "percentChangeSince": 0.9269473555187946
                    }
                ]
            }
        ],
        "2025-02-24": [
            {
                "date": "2025-02-24T21:53:00+07:00",
                "title": "Lịch sự kiện và tin vắn chứng khoán ngày 25/2/2025",
                "description": "Tổng hợp toàn bộ tin vắn nổi bật liên quan đến doanh nghiệp niêm yết trên sàn chứng khoán.\r\n",
                "content": "<p><strong>Tổng hợp toàn bộ tin vắn nổi bật liên quan đến doanh nghiệp niêm yết trên sàn chứng khoán.</strong></p>\r\n\r\n<p><strong><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250224/images/image_2024_10_09t08_37_52_009z.png\" style=\"height:375px; width:600px\"></strong></p>\r\n\r\n<p><strong>Tin doanh nghiệp</strong></p>\r\n\r\n<p><a class='symbol'>LHC</a> - CTCP Đầu tư và Xây dựng Thủy lợi Lâm Đồng: Ngày 20/3/2025 là ngày đăng ký cuối cùng để chốt danh sách cổ đông tạm ứng cổ tức đợt 2 năm 2024 bằng tiền mặt tỷ lệ 10% (tương ứng 1 cổ phiếu nhận về 1.000 đồng). <a class='symbol'>LHC</a> dự kiến thanh toán cổ tức vào ngày 18/4/2025.</p>\r\n\r\n<p><a class='symbol'>KTS</a> - CTCP Đường KonTum: Ngày 11/3/2025 là ngày đăng ký cuối cùng để chốt danh sách cổ đông tạm ứng cổ tức niên độ 2023 - 2024 bằng tiền mặt tỷ lệ 10% (tương ứng 1 cổ phiếu nhận về 1.000 đồng). <a class='symbol'>KTS</a> dự kiến thanh toán cổ tức vào ngày 10/4/2025.</p>\r\n\r\n<p>USD - Công ty cổ phần Công trình Đô thị Sóc Trăng: Ngày 5/3/2025 là ngày đăng ký cuối cùng để chốt danh sách cổ đông tạm ứng cổ tức năm 2024 bằng tiền mặt tỷ lệ 14,4% (tương ứng 1 cổ phiếu nhận về 1.440 đồng). USD dự kiến thanh toán cổ tức vào ngày 14/3/2025.</p>\r\n\r\n<p><strong>Kết quả giao dịch cổ phiếu của cổ đông</strong></p>\r\n\r\n<p><a class='symbol'>WSS</a> - Công ty Cổ phần Chứng khoán Phố Wall: Trưởng Ban kiểm soát Trần Đình Tùng đã bán 500.000 CP. Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch là 9.000 CP (tỷ lệ 0,02%). Giao dịch diễn ra trong phiên 19/2/2025.</p>\r\n\r\n<p><a class='symbol'>HDG</a> - Công ty Cổ phần Tập đoàn Hà Đô: Quỹ PYN ELITE FUND đã mua 1 triệu cổ phiếu. Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch là 17,15 triệu CP (tỷ lệ 5,1%), trở thành cổ đông lớn. Giao dịch diễn ra trong phiên 19/2/2025.</p>\r\n\r\n<p><a class='symbol'>BHC</a> - Công ty cổ phần bê tông Biên hòa: Ông Đàm Thanh Long đã mua 1.000 CP. Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch là hơn 225.100 CP (tỷ lệ 5%), trở thành cổ đông lớn. Giao dịch diễn ra trong phiên 3/1/2025.</p>\r\n\r\n<p><a class='symbol'>BMC</a> - Công ty Cổ phần Khoáng sản Bình Định: Thành viên HĐQT kiêm Tổng Giám đốc Trần Hồ Toại Nguyện đã bán toàn bộ 20.000 cổ phiếu. Giao dịch diễn ra trong phiên 21/2/2025.</p>\r\n\r\n<p><a class='symbol'>ST8</a> - Công ty Cổ phần Tập đoàn <a class='symbol'>ST8</a>: Phạm Thị Tám đã mua hơn 1,9 triệu cổ phiếu. Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch là hơn 2,2 CP (tỷ lệ 8,58%), trở thành cổ đông lớn. Giao dịch diễn ra trong phiên 20/2/2025.</p>\r\n\r\n<p><a class='symbol'>MFS</a> - CTCP Dịch vụ Kỹ thuật MobiFone: Ủy viên HĐQT, Tổng Giám đốc đã bán 24.900 CP. Giao dịch diễn ra từ 20/1 đến 19/2/2025.</p>\r\n\r\n<p>Giao dịch cổ phiếu của cổ đông</p>\r\n\r\n<p><a class='symbol'>TNV</a> - CTCP Thống nhất Hà Nội: Phó Chủ tịch HĐQT Phạm Văn Minh đăng ký bán ra toàn bộ 49.900 CP. Giao dịch dự kiến diễn ra từ 26/2/2025 đến 26/3/2025.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/lich-su-kien-va-tin-van-chung-khoan-ngay-25-2-2025-77726.html\"><strong>Tuệ Giang-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BHC",
                        "price": 2.0,
                        "change": -0.2,
                        "percentChange": -10.52631578947369,
                        "changeSince": -0.3,
                        "percentChangeSince": -15.0
                    },
                    {
                        "symbol": "BMC",
                        "price": 29.3,
                        "change": -0.5,
                        "percentChange": -2.222222222222222,
                        "changeSince": -7.300000000000001,
                        "percentChangeSince": -24.91467576791809
                    },
                    {
                        "symbol": "HDG",
                        "price": 28.0,
                        "change": -0.45,
                        "percentChange": -1.67910447761194,
                        "changeSince": -1.649999999999999,
                        "percentChangeSince": -5.892857142857138
                    },
                    {
                        "symbol": "KTS",
                        "price": 46.6,
                        "change": -0.2,
                        "percentChange": -0.4140786749482402,
                        "changeSince": 1.5,
                        "percentChangeSince": 3.218884120171674
                    },
                    {
                        "symbol": "LHC",
                        "price": 73.9,
                        "change": -1.1,
                        "percentChange": -1.445466491458607,
                        "changeSince": 1.099999999999994,
                        "percentChangeSince": 1.488497970230033
                    },
                    {
                        "symbol": "MFS",
                        "price": 57.0,
                        "change": -2.4,
                        "percentChange": -4.968944099378882,
                        "changeSince": -11.1,
                        "percentChangeSince": -19.47368421052632
                    },
                    {
                        "symbol": "ST8",
                        "price": 8.65,
                        "change": -0.1,
                        "percentChange": -1.288659793814433,
                        "changeSince": -0.9900000000000002,
                        "percentChangeSince": -11.44508670520231
                    },
                    {
                        "symbol": "TNV",
                        "price": 41.4,
                        "change": 0.4,
                        "percentChange": 3.508771929824561,
                        "changeSince": -29.6,
                        "percentChangeSince": -71.4975845410628
                    },
                    {
                        "symbol": "WSS",
                        "price": 5.0,
                        "change": -0.1,
                        "percentChange": -2.0,
                        "changeSince": -0.09999999999999964,
                        "percentChangeSince": -1.999999999999993
                    }
                ]
            }
        ],
        "2025-02-14": [
            {
                "date": "2025-02-14T23:13:00+07:00",
                "title": "TNV: Làm ăn thua lỗ, cổ phiếu xe đạp Thống Nhất vẫn tăng trần 7 phiên",
                "description": "Doanh nghiệp sở hữu thương hiệu xe đạp vang bóng một thời đã gây chú ý trên sàn UPCoM với chuỗi tăng trần 7 phiên, bất kể kết quả kinh doanh thua lỗ trong quý gần nhất.\r\n",
                "content": "<p><strong>Doanh nghiệp sở hữu thương hiệu xe đạp vang bóng một thời đã gây chú ý trên sàn UPCoM với chuỗi tăng trần 7 phiên, bất kể kết quả kinh doanh thua lỗ trong quý gần nhất.</strong></p>\r\n\r\n<p><strong>Sự trở lại của xe đạp Thống Nhất?</strong></p>\r\n\r\n<p>Kết thúc phiên giao dịch ngày 14/2, cổ phiếu <a class='symbol'>TNV</a> của Công ty Cổ phần Thống Nhất Hà Nội tiếp tục tăng trần 14,88%, đạt 28.400 đồng/cổ phiếu. Đây đã là phiên tăng trần thứ bảy liên tiếp của mã này.</p>\r\n\r\n<p><a class='symbol'>TNV</a> chính thức giao dịch trên thị trường UPCoM từ ngày 8/11/2024 với giá tham chiếu 8.900 đồng/cổ phiếu. Tuy nhiên, phải đến ngày 6/2, cổ phiếu này mới có phiên giao dịch đầu tiên, ghi nhận mức tăng trần 39%. Sau đó, <a class='symbol'>TNV</a> duy trì chuỗi tăng trần 6 phiên liên tiếp với biên độ gần 15% mỗi phiên.</p>\r\n\r\n<p>Sau 7 phiên, giá cổ phiếu <a class='symbol'>TNV</a> đã tăng từ 8.900 đồng lên gần 29.000 đồng, tương đương mức tăng khoảng 220%. Tuy nhiên, thanh khoản rất thấp, mỗi ngày chỉ có 100 - 400 cổ phiếu được khớp lệnh. Đáng chú ý, trong phiên hôm nay, khối lượng giao dịch bất ngờ tăng lên 2.200 đơn vị, cao gấp 22 lần so với ngày trước đó.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250214/images/09-1-1739524435189458246000.jpg\" style=\"height:338px; width:600px\"></p>\r\n\r\n<p><em>Xe đạp Thống Nhất, thương hiệu xe đạp quen thuộc của người Việt từ năm 1960. Ảnh: Thống Nhất.</em></p>\r\n\r\n<p>Trước diễn biến bất thường của cổ phiếu, Công ty Cổ phần Thống Nhất Hà Nội đã gửi văn bản giải trình lên Ủy ban Chứng khoán Nhà nước (UBCKNN) và Sở Giao dịch Chứng khoán Hà Nội (HNX). Công ty khẳng định hoạt động kinh doanh vẫn diễn ra bình thường, không có biến động đặc biệt, và việc cổ phiếu tăng trần liên tục là do yếu tố cung cầu thị trường, nằm ngoài sự kiểm soát của doanh nghiệp.</p>\r\n\r\n<p>Công ty Cổ phần Thống Nhất Hà Nội có tiền thân là Nhà máy Xe đạp Thống Nhất, thương hiệu xe đạp quen thuộc của người Việt từ năm 1960. Trải qua hơn 60 năm phát triển, doanh nghiệp đã cung cấp hàng triệu sản phẩm ra thị trường.</p>\r\n\r\n<p>Hiện tại, công ty có vốn điều lệ 237 tỷ đồng, trong đó UBND TP. Hà Nội nắm giữ 45% vốn, còn Công ty TNHH Đại Hoàng Long sở hữu 41,68%.</p>\r\n\r\n<p><strong>Bức tranh kinh doanh chưa khởi sắc</strong></p>\r\n\r\n<p>Dù cổ phiếu <a class='symbol'>TNV</a> liên tục tăng trần trong tuần qua, song bản chất thực sự của \"sóng\" tăng lần này vẫn là dấu hỏi lớn khi trên thực tế, bức tranh kinh doanh của doanh nghiệp vẫn chưa thực sự có gì đột phá.</p>\r\n\r\n<p>Về tình hình kinh doanh, năm 2019 – thời điểm dịch COVID-19 chưa ảnh hưởng đáng kể đến nền kinh tế – Xe đạp Thống Nhất ghi nhận lợi nhuận ròng khiêm tốn, chưa đầy 500 triệu đồng.</p>\r\n\r\n<p>Đến năm 2022, kết quả kinh doanh khởi sắc hơn khi lợi nhuận ròng tăng mạnh lên gần 14 tỷ đồng. Tuy nhiên, đà tăng trưởng này không duy trì lâu khi bước sang năm 2023, lãi ròng của công ty sụt giảm tới 81%, chỉ còn chưa đầy 3 tỷ đồng.</p>\r\n\r\n<p>Mặc dù lợi nhuận biến động, doanh thu của Thống Nhất vẫn duy trì đà tăng trưởng qua các năm. Cụ thể, năm 2023, doanh thu đạt 176,5 tỷ đồng, tăng 24% so với năm trước đó.</p>\r\n\r\n<p>Sang nửa đầu năm 2024, công ty ghi nhận doanh thu 60 tỷ đồng, đạt 37% kế hoạch năm, trong khi lợi nhuận ròng đạt 300 triệu đồng, hoàn thành 15% mục tiêu đề ra.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250214/images/1121-17395245509671894898627.jpg\" style=\"height:402px; width:600px\"></p>\r\n\r\n<p><em>Công an TP. Hà Nội tuần tra bằng xe đạp Thống Nhất.</em></p>\r\n\r\n<p>Tính chung cả năm 2024, doanh thu thuần của <a class='symbol'>TNV</a> đạt gần 183 tỷ đồng, nhỉnh hơn 3% so với năm 2023. Trong khi đó, lợi nhuận ròng phục hồi đáng kể, tăng 73% lên 4,5 tỷ đồng. Tuy nhiên, kết quả kinh doanh không đồng đều giữa các quý.</p>\r\n\r\n<p>Đặc biệt, trong quý IV/2024, công ty bất ngờ báo lỗ ròng 579 triệu đồng, mức lỗ còn lớn hơn con số 541 triệu đồng cùng kỳ năm trước. Tính đến ngày 31/12/2024, lỗ lũy kế của <a class='symbol'>TNV</a> vẫn ở mức đáng kể, gần 20 tỷ đồng.</p>\r\n\r\n<p>Nguyên nhân chính khiến lợi nhuận quý IV sụt giảm được công ty lý giải là do tính mùa vụ trong ngành kinh doanh xe đạp. Quý cuối năm thường là giai đoạn thấp điểm, khiến doanh thu không đủ để bù đắp các khoản chi phí quản lý và bán hàng.</p>\r\n\r\n<p>Ngoài ra, trong năm, công ty còn phát sinh thêm chi phí thuê kho dự trữ hàng hóa tại miền Nam nhằm chuẩn bị cho kế hoạch kinh doanh năm 2025, gây áp lực lên lợi nhuận.</p>\r\n\r\n<p>Tính đến cuối năm 2024, tài sản lớn nhất của Thống Nhất chính là khoản góp vốn 117 tỷ đồng vào Công ty TNHH Thống Nhất - Bắc Việt, chiếm gần 40% tổng tài sản doanh nghiệp. Đây được xem là khoản đầu tư chiến lược, có thể tác động đáng kể đến tình hình tài chính của công ty trong những năm tiếp theo.</p>\r\n\r\n<p><a href=\"https://www.baogiaothong.vn/lam-an-thua-lo-co-phieu-xe-dap-thong-nhat-van-tang-tran-7-phien-192250214155625907.htm\"><strong>Thanh Thắng-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TNV",
                        "price": 28.4,
                        "change": 0.4,
                        "percentChange": 3.508771929824561,
                        "changeSince": -16.6,
                        "percentChangeSince": -58.45070422535211
                    }
                ]
            },
            {
                "date": "2025-02-14T08:16:00+07:00",
                "title": "TNV: Cổ phiếu tăng trần 5 (năm) phiên liên tiếp",
                "description": "Cổ phiếu tăng trần 5 (năm) phiên liên tiếp",
                "content": "<p>\r\n\t.</p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "TNV",
                        "price": null,
                        "change": 0.4,
                        "percentChange": 3.508771929824561,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}