{
    "symbol": "NET",
    "news": {
        "2025-03-25": [
            {
                "date": "2025-03-25T10:47:00+07:00",
                "title": "NET: Báo cáo thường niên 2024",
                "description": "Báo cáo thường niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-05": [
            {
                "date": "2025-03-05T16:09:00+07:00",
                "title": "NET: Báo cáo tài chính năm 2024",
                "description": "Báo cáo tài chính năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-27": [
            {
                "date": "2025-02-27T14:46:00+07:00",
                "title": "NET: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NET của Công ty Cổ Phần Bột Giặt NET như sau:<br>1. Ngày đăng ký cuối cùng: 14/03/2025<br>2. Ngày giao dịch không hưởng quyền: 13/03/2025<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu - 1 quyền biểu quyết)<br>          - Thời gian họp: Dự kiến trong tháng 04/2025<br>          - Địa điểm tổ chức họp: TCĐKCK sẽ thông báo sau.<br>          - Nội dung họp: Thông qua kế hoạch kinh doanh năm 2025; phương án phân chia lợi nhuận năm 2024 và các vấn đề khác thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-27": [
            {
                "date": "2025-01-27T11:15:00+07:00",
                "title": "NET: Bột giặt NET báo lãi quý 4 tăng 38% so cùng kỳ",
                "description": "Dù doanh thu quý 4 suy giảm nhưng nhờ việc kiểm soát hiệu quả chi phí hoạt động đóng góp đáng kể vào sự cải thiện lợi nhuận của Bột giặt NET.\r\n",
                "content": "<p><strong>Dù doanh thu quý 4 suy giảm nhưng nhờ việc kiểm soát hiệu quả chi phí hoạt động đóng góp đáng kể vào sự cải thiện lợi nhuận của Bột giặt <a class='symbol'>NET</a>.</strong></p>\r\n\r\n<p>CTCP Bột giặt <a class='symbol'>NET</a> (HNX: <a class='symbol'>NET</a>) vừa công bố báo cáo tài chính quý 4/2024 ghi nhận doanh thu thuần đạt gần 479 tỷ đồng, giảm 12% so với cùng kỳ.<br>\r\nCông ty lý giải doanh thu thuần suy giảm chủ yếu do doanh thu sản phẩm bột giặt và nước rửa chén giảm nhiều hơn so với mức tăng doanh thu của sản phẩm nước giặt.<br>\r\nCùng chiều giá vốn cũng ghi nhận giảm 6%. Theo đó, lợi nhuận gộp cũng giảm 26% còn hơn 122 tỷ đồng.<br>\r\nBên cạnh đó, lợi nhuận từ hoạt động tài chính (chủ yếu là lãi tiền gửi) cũng giảm 42% còn gần 2 tỷ đồng. Công ty cho biết chủ yếu do thu nhập tài chính thấp hơn cùng kỳ năm trước.<br>\r\nTuy vậy <a class='symbol'>NET</a> đã kiểm soát tốt khi tiết giảm các loại chi phí đáng kể như chi phí tài chính giảm 12%, chi phí quản lý doanh nghiệp giảm 3%, chi phí bán hàng giảm đến 73%.<br>\r\nMức giảm của doanh thu cấn trừ với mức giảm nhiều hơn của chi phí hoạt động do kiểm soát hiệu quả chi phí hoạt động. Việc kiểm soát hiệu quả chi phí hoạt động đóng góp đáng kể vào sự cải thiện lợi nhuận từ hoạt động sản xuất kinh trước thuế TNDN của Công ty tăng 57% so với cùng kỳ năm trước.<br>\r\nKết quả, <a class='symbol'>NET</a> báo lãi ròng quý 4/2024 đạt 72 tỷ đồng, tăng 38% so với cùng kỳ.<br>\r\nLũy kế năm 2024, doanh thu thuần của <a class='symbol'>NET</a> đạt hơn 1.653 tỷ đồng, giảm 9% so với năm trước. Lãi sau thuế đạt 207 tỷ đồng, tăng 16%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250127/images/bot-giat-net-bao-lai-quy-4-tang-38-so-cung-ky.jpg\" style=\"height:800px; width:600px\"></p>\r\n\r\n<p><em> Ảnh minh họa</em></p>\r\n\r\n<p>Năm 2024, <a class='symbol'>NET</a> lên kế hoạch kinh doanh với 2 kịch bản. Ở kịch bản thận trọng, mục tiêu doanh thu thuần và lợi nhuận sau thuế dự kiến ở mức 1.900 tỷ đồng và 140 tỷ đồng. So với kế hoạch này, <a class='symbol'>NET</a> không hoàn thành chỉ tiêu doanh thu nhưng vượt 48% mục tiêu lợi nhuận.<br>\r\nĐối với kịch bản cao, dự kiến đạt tối đa 2.100 tỷ đồng doanh thu thuần và 200 tỷ đồng lợi nhuận sau thuế, Công ty cũng không hoàn thành chỉ tiêu doanh thu nhưng hoàn thành mục tiêu lợi nhuận đề ra.<br>\r\nTại cuối năm 2024, <a class='symbol'>NET</a> có tổng tài sản hơn 986 tỷ đồng, tăng 10% so với đầu năm. Tiền và các khoản tương đương tiền chiếm gần 347 tỷ đồng, tăng 32%. Hàng tồn kho tăng 30% đạt gần 228 tỷ đồng, trong đó dự phòng hơn 534 triệu đồng , giảm đến 97% so với đầu kỳ.<br>\r\nBên kia bảng cân đối, nợ phải trả của <a class='symbol'>NET</a> hơn 457 tỷ đồng, đi ngang so với đầu năm. Vay ngắn hạn đạt hơn 144 tỷ đồng, giảm 32% so với đầu năm. Ngược chiều, phải trả người bán tăng 33% lên gần 209 tỷ đồng, chiếm 45% tổng nợ.<br>\r\nBột giặt <a class='symbol'>NET</a> được thành lập năm 1968, là một trong các doanh nghiệp nội địa chuyên về sản phẩm chăm sóc gia đình tại Việt Nam. Bước ngoặt trong hoạt động kinh doanh của <a class='symbol'>NET</a> bắt đầu từ đầu năm 2020 sau khi công ty TNHH Masan HPC - thành viên do Masan Group sở hữu 100% vốn - hoàn tất mua vào 52% cổ phần <a class='symbol'>NET</a> với mức giá trung bình 48.000 đồng/cp.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/doanh-nghiep/bot-giat-net-bao-lai-quy-4-tang-38-236092.html\"><strong>Minh Vy-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": 87.5,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": -4.799999999999997,
                        "percentChangeSince": -5.485714285714282
                    }
                ]
            }
        ],
        "2025-01-21": [
            {
                "date": "2025-01-21T16:34:00+07:00",
                "title": "NET: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-02": [
            {
                "date": "2024-12-02T10:46:00+07:00",
                "title": "NET: Thông báo về việc doanh nghiệp ký thỏa thuận kiểm toán BCTC 2024",
                "description": "Thông báo về việc doanh nghiệp ký thỏa thuận kiểm toán BCTC 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-21": [
            {
                "date": "2024-10-21T15:59:00+07:00",
                "title": "NET: Báo cáo tài chính quý 3/2024",
                "description": "Báo cáo tài chính quý 3/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-08": [
            {
                "date": "2024-10-08T16:39:00+07:00",
                "title": "Phó Tổng Giám Đốc Masan: “Chúng tôi xây dựng nền tảng để phục vụ người tiêu dùng”",
                "description": "Trong cuộc phỏng vấn gần đây, ông Michael Hung Nguyen – Phó Tổng Giám Đốc Tập đoàn Masan đã chia sẻ về chiến lược xây dựng nền tảng tiêu dùng bán lẻ của tập đoàn này.\r\n\r\n",
                "content": "<p><strong>Trong cuộc phỏng vấn gần đây, ông Michael Hung Nguyen – Phó Tổng Giám Đốc Tập đoàn Masan đã chia sẻ về chiến lược xây dựng nền tảng tiêu dùng bán lẻ của tập đoàn này.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241008/images/nguoi-tieu-dung-mua-sam-thit-meatdeli-1-1-.jpg\" style=\"height:400px; width:600px\"></p>\r\n\r\n<p><em>Người tiêu dùng mua sắm thịt MEATdeli (1) (1)</em></p>\r\n\r\n<p><strong>Huy động 5 tỷ USD vốn đầu tư</strong></p>\r\n\r\n<p>Mở đầu cuộc phỏng vấn, ông Michael chia sẻ về cơ duyên làm việc tại Masan. Sau khi tích lũy kinh nghiệm làm việc tại JP Morgan, 17 năm trước, ông quay về Việt Nam. “Lúc đó, tôi nghĩ rằng công việc ở Việt Nam là một trải nghiệm để đưa vào CV đăng ký học MBA. Sau đó, tôi thấy cơ hội ở Việt Nam quá lớn. Thay vì làm cho một ngân hàng tư vấn cho doanh nghiệp thì làm việc cho một doanh nghiệp Việt Nam, đóng góp cho Việt Nam có ý nghĩa hơn và bản thân thấy tự hào hơn. Tôi không quay về Mỹ nữa.” Ông Michael chia sẻ về quyết định gắn bó với Masan thời điểm đó.</p>\r\n\r\n<p>Trong số các doanh nghiệp Việt Nam, Masan (HoSE: <a class='symbol'>MSN</a>) là công ty khá “chăm chỉ” thực thiện các thương vụ M&A. Trong lịch sử hoạt động của mình, Masan đã liên tiếp bổ sung các mảnh ghép với chuỗi các thương vụ M&A khác nhau, như: Thâm nhập và nắm giữ hơn 98% Vinacafé Biên Hòa (<a class='symbol'>VCF</a>); mua kiểm soát bột giặt <a class='symbol'>NET</a>, Nước khoáng Quảng Ninh Công ty Thực phẩm Dinh dưỡng Sài Gòn; mua Công ty TNHH Sam Kim, đổi tên thành Masan Nutri-Science và sau đó đổi thành Masan MEATLife (<a class='symbol'>MML</a>), hay mới đây là các thương vụ mua cổ phần kiểm soát chuỗi trà & café Phúc Long hay công ty mạng MVNO Mobicast… Trong đó, thương vụ M&A “đình đám” nhất của Masan phải kể đến quyết định sáp nhập VinCommerce (hiện là WinCommerce) vào năm 2019 để thâm nhập vào lĩnh vực bán lẻ.</p>\r\n\r\n<p>Masan có đang đầu tư quá dàn trải hay không và Masan đang tự định nghĩa mình như thế nào? Trả lời câu hỏi này, Phó Tổng Giám Đốc Masan Group cho biết: “Nhà đầu tư thấy công ty từ bán nước mắm, nước tương tới bán cà phê, bán thịt… thì lại nghĩ Masan đang làm quá nhiều. Nhưng khi nhìn kĩ vào danh mục của Masan, chúng ta có thể thấy rằng Tập đoàn đang tập trung phục vụ cho các nhu cầu thiết yếu.”</p>\r\n\r\n<p>Từ một công ty hàng tiêu dùng, nơi mà các sản phẩm FMCG từng được xem như “những con gà đẻ trứng vàng”, Masan đã chuyển đổi trở thành nền tảng “Kết nối vạn nhu cầu”, phục vụ các nhu cầu thiết yếu hằng ngày và chiếm đến 80% chi tiêu của người tiêu dùng Việt Nam.</p>\r\n\r\n<p>Ban lãnh đạo Masan Group trước đây từng cho biết, khi mua cổ phần tại các công ty khác, dù ở mức chiến lược hay cổ phần chi phối, tập đoàn này đều xác định không đi mua doanh thu hay lợi nhuận, mà mua \"nền tảng\" phục vụ chiến lược chung. Nền tảng ở đây có thể là công nghệ tốt, giúp tạo ra sản phẩm tốt nhất với giá hợp lý phục vụ người tiêu dùng. Nền tảng cũng có thể là mạng lưới phân phối sẽ giúp Masan mở rộng hơn nữa hệ thống phân phối vốn đã rất tốt của mình, hoặc giúp Masan xây dựng và gìn giữ thương hiệu mạnh của Việt Nam.</p>\r\n\r\n<p>Theo dữ liệu của Masan, trong 17 năm qua, tập đoàn này đã huy động xấp xỉ 5 tỷ USD vốn đầu tư. Nguồn vốn này không chảy vào đầu tư bất động sản, đầu cơ hay giao dịch tài sản, mà được phân bổ vào danh mục các công ty tiêu dùng đang ngày càng mở rộng và hoàn thiện chuỗi cung ứng sản xuất tiêu dùng như nêu trên, hướng đến tăng trưởng chiến lược. “Các nhà đầu tư như KKR, TPG, SK Group… đều đầu tư nhiều hơn 1 lần. Điểm chung của các nhà đầu tư nay là đều hướng tới sự hợp tác lâu dài.” – ông Michael cho biết.</p>\r\n\r\n<p><strong>Tín hiệu tích cực từ nền tảng tiêu dùng – bán lẻ</strong></p>\r\n\r\n<p>Hàng tiêu dùng (Masan Consumer) và bán lẻ (WinCommerce – đơn vị vận hành chuỗi siêu thị WinMart và cửa hàng WinMart+, WiN) hiện là 2 mảng kinh doanh cốt lõi chiếm đến 80% doanh thu & lợi nhuận của Masan Group. Thời điểm được Masan Group mua lại, EBITDA của WinCommerce là âm 7% và hiện nay chỉ số này đang là dương 4%, tức cải thiện 11% trong vòng 4 năm. WinCommerce cũng đã ghi nhận lợi nhuận ròng dương liên tiếp trong tháng 6, 7, 8/2024. Hiện nay, nhà bán lẻ này có gần 3.700 điểm bán trên toàn quốc với đa dạng mô hình cửa hàng phục vụ người tiêu dùng từ thành thị đến nông thôn.</p>\r\n\r\n<p>Theo Phó Tổng giám đốc Tập đoàn Masan, trọng tâm kế tiếp của doanh nghiệp là tiếp tục dồn lực cho mảng kinh doanh tiêu dùng bán lẻ cốt lõi. Trong đó bao gồm công tác IPO cho Masan Consumer (Công ty thành viên kinh doanh hàng tiêu dùng có thương hiệu thuộc Tập đoàn Masan) trong năm 2025, đồng thời tăng cường chiến lược Go Global, quảng bá hương vị Việt đến 8 tỷ người tiêu dùng toàn cầu. Đối với mảng bán lẻ WinCommerce, Masan tiếp tục tối ưu lợi nhuận, cải thiện vận hành, phát triển chương trình Hội viên WiN và các chương trình khuyến mãi được cá nhân hóa.</p>\r\n\r\n<p>Bên cạnh đó, để ngày càng tập trung vào mảng kinh doanh tiêu dùng bán lẻ, Masan cũng đang làm việc với các nhà đầu tư chiến lược giảm lợi ích tại mảng kinh doanh không cốt lõi. Các hoạt động chiến lược giúp giảm đòn bẩy tài chính, cải thiện bảng cân đối kế toàn tiếp tục được Masan thực thi xuyên suốt trong thời gian tới.</p>\r\n\r\n<p>Báo cáo kết quả kinh doanh 6 tháng đầu năm của Masan Group cho biết tập đoàn này đã ghi nhận 1.425 tỷ đồng lợi nhuận sau thuế (LNST) trước phân bổ cho cổ đông thiểu số và 607 tỷ đồng cho LNST sau khi phân bổ cho cổ đông thiểu số. Như vậy, nửa đầu năm 2024, Masan đã đạt hơn 60% kế hoạch lợi nhuận cả năm theo kịch bản cơ sở được cổ đông phê duyệt vào đầu năm. Với các kết quả tích cực ở mảng kinh doanh tiêu dùng – bán lẻ cốt lõi và sự hồi phục của thị trường, Masan kỳ vọng sẽ hoàn thành kế hoạch lợi nhuận, tiếp tục tạo ra giá trị vượt trội cho cổ đông của công ty.</p>\r\n\r\n<p><a href=\"https://daidoanket.vn/pho-tong-giam-doc-masan-chung-toi-xay-dung-nen-tang-de-phuc-vu-nguoi-tieu-dung-10291896.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MML",
                        "price": 24.5,
                        "change": 1.2,
                        "percentChange": 4.137931034482759,
                        "changeSince": 5.699999999999999,
                        "percentChangeSince": 23.26530612244898
                    },
                    {
                        "symbol": "MSN",
                        "price": 75.2,
                        "change": -0.9,
                        "percentChange": -1.296829971181556,
                        "changeSince": -6.700000000000003,
                        "percentChangeSince": -8.90957446808511
                    },
                    {
                        "symbol": "NET",
                        "price": 88.4,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": -5.700000000000003,
                        "percentChangeSince": -6.447963800904979
                    },
                    {
                        "symbol": "VCF",
                        "price": 212.0,
                        "change": 16.6,
                        "percentChange": 6.960167714884696,
                        "changeSince": 43.09999999999999,
                        "percentChangeSince": 20.33018867924528
                    }
                ]
            }
        ],
        "2024-09-10": [
            {
                "date": "2024-09-10T16:52:00+07:00",
                "title": "NET: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NET của Công ty Cổ Phần Bột Giặt NET như sau:<br>1. Ngày đăng ký cuối cùng: 16/09/2024<br>2. Ngày giao dịch không hưởng quyền: 13/09/2024<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Hình thức trả: Trả cổ tức bằng tiền năm 2023<br>          - Tỷ lệ thực hiện: 50%/cổ phiếu ( 01 cổ phiếu được nhận 5.000 đồng)<br>          - Thời gian thực hiện: 27/09/2024<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: người sở hữu chứng khoán làm thủ tục nhận cổ tức tại Công ty Cổ phần Bột giặt NET - địa chỉ: Đường D4, KCN Lộc An - Bình Sơn, Xã Bình Sơn, Huyện Long Thành, tỉnh Đồng Nai, Việt Nam; Thời gian: từ 8h sáng đến 16h00 các ngày trong tuần từ thứ 2 đến thứ 6 (trừ ngày lễ, tết và các ngày nghỉ khác theo quy định của pháp luật), bắt đầu từ ngày 27/09/2024.<br>               + Chứng khoán chưa lưu ký: Người liên hệ: Nguyễn Thị Thu Uyên – 0984.976.788, cổ  đông đến làm thủ tục nhận cổ tức xuất trình Giấy chứng minh nhân dân/ căn cước công dân/ Hộ chiếu còn hiệu lực, giấy giới thiệu (trường hợp cổ đông là tổ chức). Trường hợp cổ đông cá nhân ủy quyền cho người khác đến làm thủ tục phải có giấy ủy quyền được công chứng và giấy chứng minh nhân dân/căn cước công dân/ hộ chiếu còn hiệu lực của người được ủy quyền.<br>               + Chứng khoán chưa lưu ký: Cổ đông nhận cổ tức thông qua hình thức chuyển khoản thì đề nghị hoàn thiện giấy đề nghị thanh toán cổ tức qua chuyển khoản theo mẫu đăng tải trên website của Công ty tại http://www.netcovn.com.vn/thong-bao và gửi về Phòng Kế toán - CTCP Bột Giặt Net.<br>               + Chứng khoán lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-08": [
            {
                "date": "2024-09-08T12:31:00+07:00",
                "title": "Nhiều doanh nghiệp ‘chơi lớn', chi nghìn tỷ trả cổ tức",
                "description": "Những doanh nghiệp làm ăn có lợi nhuận tốt đã mạnh tay chi trả cổ tức với tỷ lệ cao cho cổ đông, trong đó có doanh nghiệp chi cả nghìn tỷ đồng.",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240908/images/748880-82ae-3.jpg\" style=\"height:338px; width:600px\"></p>\r\n\r\n<p><strong>Những doanh nghiệp làm ăn có lợi nhuận tốt đã mạnh tay chi trả cổ tức với tỷ lệ cao cho cổ đông, trong đó có doanh nghiệp chi cả nghìn tỷ đồng.</strong></p>\r\n\r\n<p>Từ nay đến cuối năm 2024, nhiều doanh nghiệp sẽ chi trả cổ tức cho cổ đông với số lượng cả nghìn tỷ đồng. Trong số những doanh nghiệp đã công bố kế hoạch thì đa phần sẽ chi trả cổ tức bằng tiền mặt.</p>\r\n\r\n<p>Đáng chú ý là nhiều doanh nghiệp có mức trả cổ tức \"khủng” như PV <a class='symbol'>GAS</a> (mã: <a class='symbol'>GAS</a>) trả 60%, Bột giặt <a class='symbol'>NET</a> (mã: <a class='symbol'>NET</a>) trả 50%, Digiword (mã: <a class='symbol'>DGW</a>) trả 30%; Domesco (mã: <a class='symbol'>DMC</a>) trả 25%.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240908/images/image(18).png\" style=\"height:344px; width:600px\"></p>\r\n\r\n<p><em>PV <a class='symbol'>GAS</a> chi gần 13.800 tỷ đồng trả cổ tức. (Ảnh: Đại Việt)</em></p>\r\n\r\n<p>Với việc chi trả bằng tiền mặt với tỷ lệ 60%, PV <a class='symbol'>GAS</a> sẽ trả 6.000 đồng cho mỗi cổ phiếu. Thời gian thanh toán là từ 28/11/2024. Hiện doanh nghiệp này lưu hành gần 2,3 triệu cổ phiếu, như vậy PV <a class='symbol'>GAS</a> sẽ chi khoảng hơn 13.780 tỷ đồng để trả cổ tức cho cổ đông. Trong đó, cổ đông lớn nhất của PV <a class='symbol'>GAS</a> là Petrovietnam sẽ nhận được gần 13.200 tỷ đồng từ việc sở hữu 95,75% cổ phần của công ty.</p>\r\n\r\n<p>Về tình hình hoạt động sản xuất kinh doanh của PV <a class='symbol'>GAS</a>, lũy kế 6 tháng đầu năm 2024, PV <a class='symbol'>GAS</a> ghi nhận tổng doanh thu đạt hơn 54.300 tỷ đồng, lợi nhuận trước thuế đạt hơn 7.400 tỷ đồng. Năm 2024, PV <a class='symbol'>GAS</a> đã thông qua kế hoạch tổng doanh thu hợp nhất đạt hơn 70.000 tỷ đồng, lợi nhuận trước thuế đạt hơn 7.200 tỷ đồng.</p>\r\n\r\n<p>Bột giặt <a class='symbol'>NET</a> cũng chi trả cổ tức cho cổ đông với tỷ lệ 50%, tương ứng với 5.000 đồng cho mỗi cổ phiếu. Thời gian thanh toán cổ tức dự kiến là ngày 27/9. Như vậy, với gần 22,4% triệu cổ phiếu đang lưu hành, bột giặt <a class='symbol'>NET</a> sẽ chi khoảng 112 tỷ đồng để trả cổ tức cho cổ đông.</p>\r\n\r\n<p>Mức chia cổ tức “khủng” của Bột giặt <a class='symbol'>NET</a> là nhờ việc kinh doanh khả quan khi doanh thu năm 2023 của doanh nghiệp đạt hơn 1.800 tỷ đồng. Đây là mức doanh thu cao nhất của công ty từ trước đến nay. Lợi nhuận sau thuế của Bột giặt <a class='symbol'>NET</a> đạt 178 tỷ đồng, tăng gấp đôi so với năm 2022 (88,2 tỷ đồng).</p>\r\n\r\n<p>Năm 2024, Bột giặt <a class='symbol'>NET</a> đạt mục tiêu doanh thu thuần 1.900 tỷ đồng, lợi nhuận sau thuế đạt từ 140 – 200 tỷ đồng.</p>\r\n\r\n<p>Công ty Digiworld cũng sẽ chi trả cổ tức cho cổ đông với tỷ lệ 30% bằng cổ phiếu và 5% bằng tiền mặt. Mỗi cổ đông sở hữu 100 cổ phiếu sẽ được nhận thêm 30 cổ phiếu mới và mỗi cổ phiếu, cổ đông sẽ nhận được thêm 500 đồng. Digiworld đang lưu hành khoảng 167,2 triệu cổ phiếu, như vậy doanh nghiệp này sẽ phải chi gần 84 tỷ đồng để trả cổ tức bằng tiền mặt và phát hành thêm khoảng 50 triệu cổ phiếu. Thời gian dự kiến thanh toán cổ tức bằng tiền mặt là 25/9.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240908/images/image(17).png\" style=\"height:497px; width:600px\"></p>\r\n\r\n<p><em>Doanh nghiệp đầu ngành dược Domesco vừa có thông báo về việc trả cổ tức với tỷ lệ 25%. (Ảnh: Đại Việt)</em></p>\r\n\r\n<p>Doanh nghiệp đầu ngành dược là Domesco cũng sẽ chi trả cổ tức cho cổ đông với tỷ lệ 25%, tức mỗi cổ phiếu sẽ nhận thêm 2.500 đồng. Như vậy, với lượng cổ phiếu đang lưu hành là khoảng 34,7 triệu cổ phiếu, Domesco sẽ chi gần 87 tỷ đồng để trả cổ tức. Thời gian chi trả cổ tức là ngày 18/10.</p>\r\n\r\n<p>10 năm qua, Domesco liên tục có doanh thu tăng. Trong năm 2023, doanh nghiệp này có doanh thu lên tới hơn 1.700 tỷ đồng. Lợi nhuận sau thuế đạt 183 tỷ đồng.</p>\r\n\r\n<p>Ngoài những doanh nghiệp trả cổ tức \"khủng\" thì cũng có nhiều doanh nghiệp khác trả cổ tức bằng tiền mặt với tỷ lệ từ 2% - 20% như: Bibica 15%; Thủy sản Năm Căn 20%; Pharmedic 10%; Bảo hiểm BIC 15%.</p>\r\n\r\n<p>ĐẠI VIỆT</p>\r\n\r\n<p><a href=\"https://vtcnews.vn/nhieu-doanh-nghiep-choi-lon-chi-nghin-ty-tra-co-tuc-ar894523.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DGW",
                        "price": 62.0,
                        "change": -0.7,
                        "percentChange": -1.808785529715762,
                        "changeSince": -24.0,
                        "percentChangeSince": -38.70967741935484
                    },
                    {
                        "symbol": "DMC",
                        "price": 71.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.0,
                        "percentChangeSince": -4.225352112676056
                    },
                    {
                        "symbol": "GAS",
                        "price": 84.1,
                        "change": -0.4,
                        "percentChange": -0.5952380952380952,
                        "changeSince": -17.3,
                        "percentChangeSince": -20.57074910820452
                    },
                    {
                        "symbol": "NET",
                        "price": 97.0,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": -14.3,
                        "percentChangeSince": -14.74226804123711
                    }
                ]
            }
        ],
        "2024-09-07": [
            {
                "date": "2024-09-07T21:50:00+07:00",
                "title": "Lịch chốt quyền cổ tức tuần 9/9– 13/9: Loạt tên tuổi lớn đồng loạt \"lăn chốt\", một doanh nghiệp sắp chi gần 14.000 tỷ đồng trả cổ tức",
                "description": "Trong tuần này có VNDirect, Bột giặt NET, Digiword đều chốt quyền chia cổ tức tiền mặt cao.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240907/images/anh-chup-man-hinh-2024-09-07-luc-17_00_02.png\" style=\"height:379px; width:600px\"></p>\r\n\r\n<p><strong>Trong tuần này có VNDirect, Bột giặt <a class='symbol'>NET</a>, Digiword đều chốt quyền chia cổ tức tiền mặt cao.</strong></p>\r\n\r\n<p>Theo thống kê, có 30 doanh nghiệp thông báo chốt quyền cổ tức trong tuần 9/9– 13/9. Trong đó, cả 28 doanh nghiệp trả cổ tức bằng tiền mặt trong tuần này, mức cao nhất là 60% và thấp nhất là 2%. Ngoài ra, còn 2 doanh nghiệp trả cổ tức bằng cổ phiếu và 2 doanh nghiệp trả cổ tức kết hợp. </p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240907/images/image(69).png\" style=\"height:830px; width:600px\"></p>\r\n\r\n<p>Ngày 11/9 tới đây, CTCP Chứng khoán VNDIRECT (mã <a class='symbol'>VND</a>) sẽ chốt danh sách cổ đông đăng ký cuối cùng để trả cổ tức năm 2023 bằng tiền tỷ lệ 5% (1 cổ phiếu nhận về 500 đồng). Thời gian thanh toán dự kiến vào ngày 25/9.</p>\r\n\r\n<p>Với hơn 1,52 tỷ cổ phiếu đang lưu hành, VNDIRECT dự kiến bỏ ra 761 tỷ đồng để trả cổ tức đợt này. Trong đó, CTCP Tập đoàn Đầu tư I.P.A sẽ nhận về 196 tỷ nhờ sở hữu hơn 393 triệu cổ phiếu. Bà Phạm Minh Hương, Chủ tịch HĐQT cũng VNsẽ thu về gần 18 tỷ đồng từ đợt trả cổ tức lần này.</p>\r\n\r\n<p>Tổng Công ty Khí Việt Nam - Công ty Cổ phần (PVGas, mã <a class='symbol'>GAS</a>) thông báo ngày 16/9 tới đây sẽ chốt danh sách cổ đông thực hiện chi trả cổ tức năm 2023 bằng tiền mặt tỷ lệ 60%, tương ứng mỗi cổ phiếu nhận về 6.000 đồng.</p>\r\n\r\n<p>Tỷ lệ này cao gấp 3 lần KH đưa ra tại ĐHĐCĐ 2023 đồng thời đã được thông qua tại ĐHĐCĐ thường niên 2024. Với gần 2,3 tỷ cổ phiếu đang lưu hành, tổng số tiền doanh nghiệp dự tính trích ra 13.780 tỷ đồng. </p>\r\n\r\n<p>Hầu hết số tiền trên sẽ chảy về Tập đoàn Dầu khí Việt Nam (PVN) – công ty mẹ của <a class='symbol'>GAS</a>, hiện đang sở hữu tới 95,76% vốn điều lệ Doanh nghiệp. Thời gian bắt đầu chi trả từ 28/11/2024.﻿</p>\r\n\r\n<p>Ngày 16/9 tới đây, CTCP Bột giặt <a class='symbol'>NET</a> (mã <a class='symbol'>NET</a>)  sẽ chốt danh sách cổ đông thực hiện chi trả cổ tức năm 2023 bằng tiền mặt với tỷ lệ chi trả là 50%, tương ứng cổ đông sở hữu mỗi 1 cổ phiếu sẽ được nhận về 5.000 đồng. </p>\r\n\r\n<p>Với gần 22,4 triệu cổ phiếu đang lưu hành, Công ty dự kiến chi khoảng 112 tỷ đồng để thanh toán cổ tức cho cổ đông. Thời gian thanh toán dự kiến là ngày 27/9/2022. </p>\r\n\r\n<p><a class='symbol'>NET</a> giữ truyền thống chi trả cổ tức bằng tiền mặt tỷ lệ cao trong nhiều năm trở lại đây, tỷ nhất cao nhất là 60% (6.000 đồng/cổ phiếu) hồi năm 2011 và 2020, ngoài ra là một số lần thưởng bằng cổ phiếu thực hiện vào năm 2014 (100%) và 2016 (40%).</p>\r\n\r\n<p>Ngày 16/9 tới đây, CTCP Thế giới số (Digiword, mã <a class='symbol'>DGW</a>) sẽ chốt danh sách cổ đông thực hiện chi trả cổ tức năm 2023 với tổng tỷ lệ là 35%, trong đó 5% trả bằng tiền mặt (tương ứng cổ đông sở hữu mỗi 1 cổ phiếu sẽ nhận về 500 đồng) và 30% bằng cổ phiếu (tương ứng cổ đông sở hữu mỗi 100 cổ phiếu sẽ được nhận 30 cổ phiếu mới). </p>\r\n\r\n<p>Với hơn 167 triệu cổ phiếu đang lưu hành, <a class='symbol'>DGW</a> sẽ phải chi khoảng 84 tỷ đồng để trả cổ tức tiền mặt cho cổ đông, đồng thời phát hành thêm hơn 50 triệu cổ phiếu, qua đó nâng vốn điều lệ lên gần 2.200 tỷ đồng. <a class='symbol'>DGW</a> dự kiến bắt đầu thanh toán cổ tức tiền mặt từ 25/9/2024.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/lich-chot-quyen-co-tuc-tuan-9-9-13-9-loat-ten-tuoi-lon-dong-loat-lan-chot-mot-doanh-nghiep-sap-chi-gan-14-000-ty-dong-tra-co-tuc-62719.html\"><strong>Mai Chi-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DGW",
                        "price": 62.0,
                        "change": -0.7,
                        "percentChange": -1.808785529715762,
                        "changeSince": -24.0,
                        "percentChangeSince": -38.70967741935484
                    },
                    {
                        "symbol": "GAS",
                        "price": 84.1,
                        "change": -0.4,
                        "percentChange": -0.5952380952380952,
                        "changeSince": -17.3,
                        "percentChangeSince": -20.57074910820452
                    },
                    {
                        "symbol": "NET",
                        "price": 97.0,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": -14.3,
                        "percentChangeSince": -14.74226804123711
                    },
                    {
                        "symbol": "VND",
                        "price": 15.2,
                        "change": 0.15,
                        "percentChange": 0.9646302250803859,
                        "changeSince": 0.5,
                        "percentChangeSince": 3.289473684210527
                    }
                ]
            }
        ],
        "2024-09-06": [
            {
                "date": "2024-09-06T13:35:35.84+07:00",
                "title": "NET: Cổ đông Bột giặt NET sắp nhận cổ tức ‘hời’ bằng tiền mặt",
                "description": "Ngày 16/9 tới, CTCP Bột giặt NET (NET) sẽ chốt danh sách cổ đông chia cổ tức 50% bằng tiền mặt, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ được nhận 5.000 đồng.\r\n",
                "content": "<p>\r\n\t<strong>Ngày 16/9 tới, CTCP Bột giặt <a class='symbol'>NET </a>(NET) sẽ chốt danh sách cổ đông chia cổ tức 50% bằng tiền mặt, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ được nhận 5.000 đồng.</strong></p>\r\n<p>\r\n\tVới gần 22,4 triệu cổ phiếu đang niêm yết và lưu hành, Bột giặt NET sẽ phải chi tương ứng 112 tỷ đồng để trả cổ tức cho cổ đông hiện hữu. Ngày giao dịch không hưởng quyền là ngày 13/9, thời gian thanh toán cổ tức dự kiến ngày 27/9.</p>\r\n<p>\r\n\tPhần lớn số cổ tức này sẽ được phân phối cho 2 cổ đông lớn là Công ty TNHH Masan HPC (chiếm 52,25%) - thành viên của Masan Group, và Tập đoàn Hóa chất Việt Nam (chiếm 36%).</p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20240906/images/-3072-1725588667_1200x0.jpg\" style=\"width: 600px; height: 375px;\"></p>\r\n<p>\r\n\t<em>Bột giặt NET chốt quyền chia cổ tức 50% bằng tiền.</em></p>\r\n<p>\r\n\tCTCP Bột giặt NET còn được biết đến với tên giao dịch là NETCO, là một thành viên của Tập đoàn Hóa chất Việt Nam, bắt đầu hoạt động từ năm 1968.</p>\r\n<p>\r\n\tHiện nay, NETCO đang là đối tác chiến lược của Unilever trong việc cung cấp các sản phẩm chất lượng cao như Bột giặt OMO, Bột giặt Surf, Nước rửa chén Sunlight, Nước lau sàn nhà VIM...</p>\r\n<p>\r\n\tNgoài việc cung cấp sản phẩm cho Unilever, Bột giặt NET còn xuất khẩu một lượng lớn bột giặt và nước rửa chén đến các thị trường quốc tế như Nhật Bản, Úc, New Zealand, các nước ASEAN, Châu Mỹ, Châu Phi...</p>\r\n<p>\r\n\tBột giặt NET là một trong những doanh nghiệp trên sàn luôn duy trì mức chia cổ tức cao trong những năm gần đây, đáng chú ý nhất là cổ tức năm 2020 với tỷ lệ 60% bằng tiền khi công ty ghi nhận lãi kỷ lục sau khi về tay Masan. Mức chia cổ tức năm 2023 xuất phát từ kết quả kinh doanh của doanh nghiệp khả quan.</p>\r\n<p>\r\n\tCụ thể, doanh thu năm 2023 của Bột giặt NET đạt gần 1.810 tỷ đồng, là mức doanh thu cao nhất từ trước đến nay của công ty và cũng là năm thứ 8 liên tiếp doanh thu tăng trưởng dương, kể từ năm 2016; lợi nhuận sau thuế đạt 178 tỷ đồng, gấp đôi năm 2022, và cũng là mức lãi kỷ lục trong lịch sử hoạt động của công ty.</p>\r\n<p>\r\n\tNăm 2024, Bột giặt NET đề ra mục tiêu doanh thu thuần đạt mức thấp là 1.900 tỷ đồng, mức cao là 2.100 tỷ đồng và lợi nhuận sau thuế tương ứng đạt 140 - 200 tỷ đồng.</p>\r\n<p>\r\n\tTheo báo cáo tài chính hợp nhất quý II/2024 đã soát xét, 6 tháng đầu năm, công ty ghi nhận doanh thu đạt hơn 788,5 tỷ đồng, giảm 9,33% so với cùng kỳ năm ngoái; lợi nhuận sau thuế đạt 96,37 tỷ đồng, tăng trưởng 27,3%.</p>\r\n<p>\r\n\tTrên thị trường, cổ phiếu NET đã xác lập mức giá cao kỷ lục vào đầu tháng 5/2024 vừa qua tại mức 105.500 đồng/cp. Đóng cửa phiên 5/9, cổ phiếu NET đứng tại mức giá 92.000 đồng/cp, tăng hơn 35% so với đầu năm và gần gấp đôi so với thời điểm cách đây 1 năm. Dù vậy, thanh khoản trung bình của cổ phiếu này khá khiêm tốn, chỉ khoảng hơn 4.100 đơn vị giao dịch mỗi ngày.</p>\r\n<p>\r\n\t<a href=\"https://vnbusiness.vn/24h/co-dong-bot-giat-net-sap-nhan-co-tuc-hoi-bang-tien-mat-1102167.html\"><strong>Châu Anh-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-05": [
            {
                "date": "2024-09-05T16:59:00+07:00",
                "title": "NET: Công bố thông tin về ngày ĐKCC thực hiện chi trả cổ tức năm 2023 bằng tiền",
                "description": "Công bố thông tin về ngày ĐKCC thực hiện chi trả cổ tức năm 2023 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-12": [
            {
                "date": "2024-08-12T13:31:00+07:00",
                "title": "NET: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-02": [
            {
                "date": "2024-08-02T22:07:00+07:00",
                "title": "NET: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-22": [
            {
                "date": "2024-07-22T14:02:00+07:00",
                "title": "NET: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-23": [
            {
                "date": "2024-04-23T13:53:00+07:00",
                "title": "NET: Bột giặt NET sẽ trả cổ tức năm 2023 bằng tiền mặt, tỷ lệ 50%",
                "description": "Tại ĐHĐCĐ năm 2024 diễn ra vào 17/4, HĐQT Công ty CP Bột giặt NET đã thông qua kế hoạch phân phối lợi nhuận năm 2023 với mức chia cổ tức 50% (5.000 đồng/cổ phiếu), tương ứng 112 tỷ đồng.\r\n",
                "content": "<p><strong>Tại ĐHĐCĐ năm 2024 diễn ra vào 17/4, HĐQT Công ty CP Bột giặt <a class='symbol'>NET</a> đã thông qua kế hoạch phân phối lợi nhuận năm 2023 với mức chia cổ tức 50% (5.000 đồng/cổ phiếu), tương ứng 112 tỷ đồng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240423/images/bot-giat-net-se-tra-co-tuc-nam-2023-bang-tien-mat-ty-le-50.jpg\" style=\"height:392px; width:600px\"> </p>\r\n\r\n<p>Trước đó, trong tài liệu họp ĐHĐCĐ thường niên 2024 công bố ngày 13/03/2024, lãnh đạo <a class='symbol'>NET</a> đánh giá năm 2024 còn nhiều trở ngại, khó khăn, bất ổn khó lường của nền kinh tế trong nước và các tác động bên ngoài của kinh tế thế giới, do vậy Công ty thận trọng đề xuất 2 kịch bản kế hoạch:  Kịch bản thấp là mục tiêu doanh thu thuần 1,900 tỷ đồng, tăng 5% so với thực hiện năm 2023; nhưng lãi sau thuế dự kiến giảm 21% về 140 tỷ đồng.<br>\r\nVới kịch bản cao, doanh thu thuần dự kiến 2,100 tỷ đồng và lãi sau thuế 200 tỷ đồng, lần lượt tăng 16% và 12% so với thực hiện năm 2023. Nếu thành công, đây sẽ là con số cao kỷ lục trong lịch sử hoạt động của <a class='symbol'>NET</a>.<br>\r\nNhìn lại, năm 2023 được đánh giá là năm \"bội thu\" của Công ty khi mang về 1,810 tỷ đồng doanh thu và 178 tỷ đồng lãi sau thuế, tương ứng tăng 18% và 102% so với năm trước. Đồng nghĩa việc <a class='symbol'>NET</a> vượt cả mục tiêu lãi thấp (80 tỷ đồng) và mục tiêu lãi cao (100 tỷ đồng) được giao.<br>\r\nVới kết quả đạt được, HĐQT Công ty CP Bột giặt <a class='symbol'>NET</a> đề xuất chia cổ tức tiền mặt cho cổ đông 50% vốn điều lệ (tức 5,000 đồng/cp), tương ứng dự chi gần 112 tỷ đồng. Thời gian chi trả trong vòng 6 tháng kể từ ngày được ĐHĐCĐ thông qua.<br>\r\nTrong đó, phần lớn số cổ tức này sẽ về tay hai cổ đông lớn là Công ty TNHH Masan HPC đang sở hữu 52.25% - thành viên do Masan Group sở hữu 100% vốn và Tập đoàn Hóa chất Việt Nam nắm 36%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240423/images/bot-giat-net-se-tra-co-tuc-nam-2023-bang-tien-mat-ty-le-50-hinh-2.jpg\" style=\"height:476px; width:600px\"></p>\r\n\r\n<p><em>Kết quả kinh doanh 2020 - 2023 và Kế hoạch năm 2024 của CTCP Bột giặt <a class='symbol'>NET</a> </em></p>\r\n\r\n<p>Tại đại hội diễn ra vào ngày 17/4, ĐHĐCĐ đã chính thức thông qua kế hoạch kinh doanh và mức chia cổ tức này. Ủy quyền cho Chủ tịch Hội đồng Quản trị, sau khi được Đại hội đồng Cổ đông phê duyệt, quyết định các vấn đề liên quan và thực hiện các thủ tục chi trả cổ tức theo đúng quy định pháp luật. Lợi nhuận sau thuế TNDN còn lại chưa phân phối đạt 69.389.036.412 đồng.<br>\r\nĐược biết, lần gần nhất, Công ty trả cổ tức năm 2022 tỷ lệ 35% bằng tiền (3,500 đồng/cp). Trước đó, giai đoạn 2020-2021, mức cổ tức dao động từ 50-60% bằng tiền.<br>\r\nVề tình hình nhân sự, ĐHĐCĐ <a class='symbol'>NET</a> cũng đã thông qua việc miễn nhiệm chức vụ Thành viên HĐQT nhiệm kỳ 2021-2026 đối với bà Nguyễn Thị Phương Thuỳ. Trước đó, bà Thùy đã có đơn từ nhiệm từ ngày 28/03 với lý do yêu cầu và phân công công tác. Đồng thời, bầu bổ sung Ông Nguyễn Hồng Hải vào HĐQT thay thế.<br>\r\nHội nghị còn thông qua việc ủy quyền cho Chủ tịch Hội đồng Quản trị hoặc Tổng Giám đốc Công ty quyết định lựa chọn đơn vị kiểm toán BCTC năm 2024 của Công ty là một trong các công ty sau: Công ty TNHH KPMG Việt Nam; Công ty TNHH Deloitte Việt Nam; Công ty TNHH Price Waterhouse Coopers Việt Nam; Công ty TNHH Ernst & Young Việt Nam.<br>\r\nTrên thị trường, giá cổ phiếu <a class='symbol'>NET</a> đang neo vùng 85,500 đồng/cp, tăng gần 35% so với đầu năm; thanh khoản cao nhất từ đầu tháng 4 đến nay với 38,372 đơn vị/ngày.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240423/images/bot-giat-net-se-tra-co-tuc-nam-2023-bang-tien-mat-ty-le-50-hinh-3.jpg\" style=\"height:450px; width:600px\"> <br>\r\n<strong>Thảo Nhi</strong></p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/doanh-nghiep/bot-giat-net-se-tra-co-tuc-nam-2023-bang-tien-mat-ty-le-50-208578.html\"><strong>Link gốc</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": 81.1,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 1.600000000000009,
                        "percentChangeSince": 1.972872996300874
                    }
                ]
            },
            {
                "date": "2024-04-23T08:50:00+07:00",
                "title": "NET: Lãi cao kỷ lục sau khi về Masan",
                "description": "CTCP Bột giặt NET (HNX: NET) vừa công bố tình hình hoạt động năm 2023. Theo báo cáo, NET ghi nhận doanh thu thuần đạt 1.810 tỷ đồng, tăng 18% so với cùng kỳ năm ngoái, hoàn thành 121% so với kế hoạch.\r\n",
                "content": "<p><strong>CTCP Bột giặt <a class='symbol'>NET</a> (HNX: <a class='symbol'>NET</a>) vừa công bố tình hình hoạt động năm 2023. Theo báo cáo, <a class='symbol'>NET</a> ghi nhận doanh thu thuần đạt 1.810 tỷ đồng, tăng 18% so với cùng kỳ năm ngoái, hoàn thành 121% so với kế hoạch.</strong></p>\r\n\r\n<p>Đây là mức doanh thu cao nhất từ trước đến nay của công ty và cũng là năm thứ 8 liên tiếp doanh thu tăng trưởng dương, kể từ năm 2016.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240423/images/bot-giat-net-lai-cao-ky-luc-sau-khi-ve-masan.jpg\" style=\"height:375px; width:600px\"></p>\r\n\r\n<p> Lũy kế cả năm, công ty thu gần 1.810 tỷ đồng, tăng hơn 18% so với năm trước. Nguồn thu chủ yếu đến từ bán hàng thành phẩm, chỉ một phần nhỏ khoảng 5 tỷ đồng đến từ gia công.<br>\r\nLợi nhuận gộp của Bột giặt <a class='symbol'>NET</a> tăng 76% so với cùng kỳ, lên gần 477 tỷ đồng. Chi phí tài chính, bán hàng và quản lý doanh nghiệp đều tăng mạnh trong những tháng cuối năm. Lợi nhuận sau thuế đạt 178 tỷ đồng, gấp đôi năm 2022, vượt cả mục tiêu lãi thấp (80 tỷ đồng) và mục tiêu lãi cao (100 tỷ đồng) đã đề ra. Đây là mức lãi kỷ lục trong lịch sử hoạt động của công ty.<br>\r\nTheo lý giải của ban lãnh đạo, lợi nhuận tăng mạnh chủ yếu vì doanh số của sản phẩm nước giặt, bột giặt và nước rửa chén tăng cộng hưởng với việc kiểm soát tốt chi phí nguyên vật liệu đầu vào.<br>\r\nNăm 2023, công ty đặt mục tiêu theo 2 kịch bản. Kịch bản đầu tiên là doanh thu thuần đạt 1.500 tỷ đồng và lợi nhuận sau thuế đạt 80 tỷ đồng. Kịch bản thứ hai tham vọng hơn khi doanh thu dự kiến đạt 2.000 tỷ đồng và lợi nhuận sau thuế 100 tỷ đồng. Căn cứ theo kết quả vừa công bố, công ty đã vượt xa kế hoạch theo kịch bản đầu tiên và vượt mục tiêu lợi nhuận ở kịch bản thứ hai.<br>\r\nCó được kết quả trên là nhờ việc tích hợp hoạt động bán hàng của NETCO với hệ sinh thái MASAN đã giúp cho các sản phẩm của NETCO có độ bao phủ sâu rộng, mở rộng thị trường ra phía Bắc.<br>\r\nBên cạnh đó, <a class='symbol'>NET</a> triển khai mô hình DMS quản lý kinh doanh tại nhà phân phối để theo dõi tồn kho, quản lý các chương trình khuyến mãi, giá bán; triển khai sử dụng hệ thống ERP ORACLE giúp tập trung vào việc tổng hợp, quản lý tài sản cố định, hàng tồn; thực hiện các hoạt động nâng cấp thiết bị sản xuất và giảm chi phí sản xuất, giảm chi phí giá vốn...<br>\r\nTính đến 31/12/2023, công ty có tổng tài sản hơn 893 tỷ đồng, tăng khoảng 134 tỷ đồng so với thời điểm đầu năm. Tiền mặt và các khoản tiền gửi ngắn hạn tại ngân hàng chiếm tỷ trọng tương đối lớn trong cơ cấu tài sản với 382 tỷ đồng, tương ứng 42,7%.<br>\r\nGiá trị hàng tồn kho là 175 tỷ đồng, giảm khoảng 30 tỷ đồng so với đầu năm. Công ty hiện có gần 460 tỷ đồng nợ phải trả, chủ yếu là các khoản nợ ngắn hạn. Vốn chủ sở hữu tại thời điểm cuối năm là 434 tỷ đồng, trong đó có 181 tỷ đồng lợi nhuận sau thuế chưa phân phối.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240423/images/bot-giat-net-lai-cao-ky-luc-sau-khi-ve-masan-hinh-2.jpg\" style=\"height:403px; width:600px\"></p>\r\n\r\n<p><em>BCTC năm 2023 của CTCP Bột giặt <a class='symbol'>NET</a> </em></p>\r\n\r\n<p>Cũng trong tài liệu công bố, lãnh đạo <a class='symbol'>NET</a> đánh giá rằng năm 2024 tiếp tục đối mặt với nhiều khó khăn, trở ngại và sự không ổn định không thể dự đoán của nền kinh tế trong nước cũng như tác động từ kinh tế thế giới. Do đó, Công ty đã đề xuất hai kịch bản kế hoạch với doanh thu thuần đạt mức thấp la 1.900 tỷ đồng, mức cao đạt 2.100 tỷ đồng và lãi sau thuế mức thấp đạt 140 tỷ đồng, mức cao đạt 200 tỷ đồng.<br>\r\nĐược biết, Bột giặt <a class='symbol'>NET</a> được thành lập vào năm 1968, là một trong các doanh nghiệp nội địa hàng đầu về sản phẩm chăm sóc gia đình tại Việt Nam với hai thương hiệu được ưa chuộng là Net và Netsoft.<br>\r\nHoạt động kinh doanh của công ty có sự chuyển mình mạnh mẽ từ khi Masan HPC, thành viên của Tập đoàn Masan, hoàn tất thương vụ mua 52% cổ phần với mức giá 48.000 đồng mỗi cổ phiếu vào tháng 2/2020.<br>\r\nTrên sàn chứng khoán ngày 22/4/2024, giá cổ phiếu <a class='symbol'>NET</a> đang dừng lại ở 85,500 đồng/cp. Thanh khoản phiên với hơn 38.000 cổ phiếu được sang tay.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240423/images/bot-giat-net-lai-cao-ky-luc-sau-khi-ve-masan-hinh-3.jpg\" style=\"height:300px; width:600px\"> <br>\r\n<strong>Thảo Nhi</strong></p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/doanh-nghiep/bot-giat-net-doanh-thu-va-lai-cao-ky-luc-sau-khi-ve-tay-masan-208576.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": 85.5,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": -2.799999999999997,
                        "percentChangeSince": -3.274853801169587
                    }
                ]
            }
        ],
        "2024-04-22": [
            {
                "date": "2024-04-22T16:14:00+07:00",
                "title": "NET: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-22T15:18:00+07:00",
                "title": "NET: Báo cáo tài chính quý 1/2024",
                "description": "Báo cáo tài chính quý 1/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-19": [
            {
                "date": "2024-04-19T15:03:00+07:00",
                "title": "NET: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-29": [
            {
                "date": "2024-03-29T18:53:00+07:00",
                "title": "NET: Bột giặt NET dự kiến trả cổ tức năm 2023 bằng tiền, tỷ lệ 50%",
                "description": "Tại ĐHĐCĐ năm 2024 diễn ra vào tháng 4 tới, HĐQT NET dự trình kế hoạch phân phối lợi nhuận năm 2023 với mức chia cổ tức 50% vốn điều lệ (tức 5.000 đồng/cổ phiếu), tương ứng 112 tỷ đồng.\r\n",
                "content": "<p><strong>Tại ĐHĐCĐ năm 2024 diễn ra vào tháng 4 tới, HĐQT <a class='symbol'>NET</a> dự trình kế hoạch phân phối lợi nhuận năm 2023 với mức chia cổ tức 50% vốn điều lệ (tức 5.000 đồng/cổ phiếu), tương ứng 112 tỷ đồng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240329/images/bot-giat-net-du-kien-tra-co-tuc-nam-2023-bang-tien-ty-le-50-antt-1711704138.jpg\" style=\"height:375px; width:600px\"></p>\r\n\r\n<p><em>Bột giặt <a class='symbol'>NET</a> dự kiến trả cổ tức năm 2023 bằng tiền, tỷ lệ 50%. Ảnh minh hoạ.</em></p>\r\n\r\n<p>CTCP Bột giặt <a class='symbol'>NET</a> (MCK: <a class='symbol'>NET</a>) mới công bố tài liệu họp ĐHĐCĐ thường niên 2024, trong đó, nội dung đáng chú ý là HĐQT <a class='symbol'>NET</a> dự trình kế hoạch phân phối lợi nhuận năm 2023 với mức chia cổ tức 50% vốn điều lệ (tức 5.000 đồng/cổ phiếu), tương ứng 112 tỷ đồng.</p>\r\n\r\n<p>Thời gian chi trả trong vòng 6 tháng kể tư ngày được ĐHĐCĐ thông qua.</p>\r\n\r\n<p>Về kế hoạch sản xuất kinh doanh năm 2024, <a class='symbol'>NET</a> đề ra mục tiêu doanh thu thuần đạt mức thấp đạt 1.900 tỷ đồng, mức cao đạt 2.100 tỷ đồng và lãi sau thuế mức thấp đạt 140 tỷ đồng, mức cao đạt 200 tỷ đồng.</p>\r\n\r\n<p>Tại đại hội lần này, <a class='symbol'>NET</a> cũng trình ĐHĐCĐ miễn nhiệm chức danh thành viên HĐQT nhiệm kỳ 2021-2026 đối với bà Nguyễn Thị Phương Thuỳ do bà Thuỳ đã có đơn từ nhiệm trước đó. Đồng thời bầu bổ sung thành viên HĐQT nhiệm kỳ 2021-2026.</p>\r\n\r\n<p>Về tình hình kinh doanh, khép lại năm 2023, doanh thu thuần của Bột giặt <a class='symbol'>NET</a> đạt gần 1.810 tỷ đồng, tăng 18% so với năm 2022. Đây là mức doanh thu cao nhất từ trước đến nay của công ty và cũng là năm thứ 8 liên tiếp doanh thu tăng trưởng dương, kể từ năm 2016. Lãi sau thuế ghi nhận 178 tỷ đồng, gấp đôi năm 2022, vượt cả mục tiêu lãi thấp (80 tỷ đồng) và mục tiêu lãi cao (100 tỷ đồng) đã đề ra. Đây là mức lãi kỷ lục trong lịch sử hoạt động của công ty.</p>\r\n\r\n<p>Tính đến 31/12/2023, tổng tài sản của Bột giặt <a class='symbol'>NET</a> gần 894 tỷ đồng, tăng 18% so với đầu năm. Tiền và các khoản tương đương tiền chiếm gần 264 tỷ đồng, tăng 38%; đầu tư nắm giữ đến ngày đáo hạn (toàn bộ là tiền gửi ngân hàng có kỳ hạn) 119 tỷ đồng, gấp 18 lần con số 6,5 tỷ đồng đầu năm. Hàng tồn kho lại giảm nhẹ 3% còn gần 197 tỷ đồng, trong đó dự phòng hơn 21 tỷ đồng (gấp 37 lần đầu năm).</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/bot-giat-net-du-kien-tra-co-tuc-nam-2023-bang-tien-ty-le-50-11860.html\"><strong> Hà Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": 84.5,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": -1.799999999999997,
                        "percentChangeSince": -2.130177514792896
                    }
                ]
            },
            {
                "date": "2024-03-29T14:26:00+07:00",
                "title": "NET: Công ty nhận được Đơn xin từ nhiệm chức danh TV HĐQT của Bà Nguyễn Thị Phương Thùy.",
                "description": "Công ty nhận được Đơn xin từ nhiệm chức danh TV HĐQT của Bà Nguyễn Thị Phương Thùy.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-29T14:28:00+07:00",
                "title": "NET: NQ HĐQT phê duyệt giao dịch giữa Công ty với các bên có liên quan",
                "description": "NQ HĐQT phê duyệt giao dịch giữa Công ty với các bên có liên quan",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-12": [
            {
                "date": "2024-03-12T14:28:00+07:00",
                "title": "NET: Giải trình biến động lợi nhuận sau thuế BCTC kiểm toán năm 2023",
                "description": "Giải trình biến động lợi nhuận sau thuế BCTC kiểm toán năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-12T14:24:00+07:00",
                "title": "NET: Báo cáo tài chính năm 2023",
                "description": "Báo cáo tài chính năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-08": [
            {
                "date": "2024-03-08T09:53:00+07:00",
                "title": "NET: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-05": [
            {
                "date": "2024-03-05T17:54:00+07:00",
                "title": "Hồ sơ tân CEO Bột giặt NET: 15 năm gia nhập Masan, từng làm sếp ở Coca-Cola",
                "description": "Tổng giám đốc mới của Bột giặt NET gia nhập tập đoàn của tỷ phú Nguyễn Đăng Quang từ năm 2009, từng đảm nhiệm nhiều vị trí ở Coca-Cola, Unilever Việt Nam...",
                "content": "<p><strong>Tổng giám đốc mới của Bột giặt <a class='symbol'>NET</a> gia nhập tập đoàn của tỷ phú Nguyễn Đăng Quang từ năm 2009, từng đảm nhiệm nhiều vị trí ở Coca-Cola, Unilever Việt Nam...</strong></p>\r\n\r\n<p>Theo Công ty cổ phần Bột giặt <a class='symbol'>NET</a> (mã chứng khoán: <a class='symbol'>NET</a>), ông Phan Trọng Chinh xin thôi chức Tổng giám đốc trước thời hạn vì lý do cá nhân sau hơn một năm giữ vị trí này. Bột giặt <a class='symbol'>NET</a> đã bổ nhiệm ông Mai Đức Lâm làm Tổng giám đốc, thay cho ông Chinh, kể từ ngày 1/3.</p>\r\n\r\n<p>Ông Lâm cũng được HĐQT phê duyệt trở thành người đại diện theo pháp luật của Công ty cổ phần Bột giặt <a class='symbol'>NET</a>, bên cạnh Chủ tịch HĐQT Trương Công Thắng.</p>\r\n\r\n<p>Ông Mai Đức Lâm sinh năm 1974, nguyên quán Hà Nội. Trước khi gia nhập <a class='symbol'>NET</a>, ông không có mối quan hệ với người nội bộ và nắm giữ bất kỳ cổ phiếu nào.</p>\r\n\r\n<p>Ngoài ra, ông Lâm đang làm Tổng Giám đốc Công ty TNHH MTV Masan HD, công ty con gián tiếp của Công ty cổ phần Hàng tiêu dùng Masan (mã chứng khoán: <a class='symbol'>MCH</a>). Công ty này có hoạt động chính là sản xuất thực phẩm tiện lợi và gia vị với vốn điều lệ 68 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240305/images/Screenshot%202024-03-05%20175500.png\" style=\"height:369px; width:550px\"></p>\r\n\r\n<p><em>Ông Mai Đức Lâm, Tổng Giám đốc Công ty cổ phần Bột giặt <a class='symbol'>NET</a> (Ảnh: Linkedin).</em></p>\r\n\r\n<p>Masan cũng đang sở hữu gián tiếp Bột giặt <a class='symbol'>NET</a> thông qua công ty con là Công ty TNHH Masan HPC. Cụ thể, công ty con này sở hữu 52,25% vốn của Bột giặt <a class='symbol'>NET</a> kể từ năm 2020.</p>\r\n\r\n<p>Ông Lâm gia nhập Masan Group từ những năm 2009 và từng giữ nhiều chức vụ quan trọng tại các công ty thành viên của Masan. Trước đó, ông này từng giữ nhiều vị trí quản lý tại Tập đoàn Đầu tư đóng chai Coca-Cola Việt Nam và Unilever Việt Nam.</p>\r\n\r\n<p>Sau khi về tay Masan, kết thúc năm 2023, Bột giặt <a class='symbol'>NET</a> đạt doanh thu cao kỷ lục hơn 1.800 tỷ đồng, tăng 18% so với năm 2022. Lãi ròng gấp đôi lên mức 178 tỷ đồng, cũng là mức lãi cao nhất từ trước đến nay của doanh nghiệp.</p>\r\n\r\n<p>Trên thị trường chứng khoán, giá cổ phiếu <a class='symbol'>NET</a> của công ty cũng đang giao dịch tại vùng đỉnh lịch sử 83.000 đồng/cổ phiếu, tăng gần 30% so với đầu năm. </p>\r\n\r\n<p><a href=\"https://dantri.com.vn/kinh-doanh/ho-so-tan-ceo-bot-giat-net-15-nam-gia-nhap-masan-tung-lam-sep-o-coca-cola-20240305162251859.htm\"><strong>Huỳnh Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MCH",
                        "price": 135.0,
                        "change": 0.6,
                        "percentChange": 0.4175365344467641,
                        "changeSince": 9.300000000000011,
                        "percentChangeSince": 6.888888888888897
                    },
                    {
                        "symbol": "NET",
                        "price": 83.7,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": -1.0,
                        "percentChangeSince": -1.194743130227001
                    }
                ]
            },
            {
                "date": "2024-03-05T15:19:00+07:00",
                "title": "NET: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-04": [
            {
                "date": "2024-03-04T15:19:00+07:00",
                "title": "NET: Bột giặt NET có Tổng Giám đốc mới",
                "description": "Ông Mai Đức Lâm giữ chức Tổng Giám đốc Bột giặt NET thay cho ông Phan Trọng Chinh kể từ ngày 1/3/2024.\r\n",
                "content": "<p><strong>Ông Mai Đức Lâm giữ chức Tổng Giám đốc Bột giặt <a class='symbol'>NET</a> thay cho ông Phan Trọng Chinh kể từ ngày 1/3/2024.</strong></p>\r\n\r\n<p><strong><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240304/images/bot-giat-net-co-tong-giam-doc-moi-antt-1709535855.jpg\" style=\"height:338px; width:600px\"></strong></p>\r\n\r\n<p><em>Bột giặt <a class='symbol'>NET</a> thay Tổng Giám đốc kể từ ngày 1/3/2024. Ảnh minh hoạ.</em></p>\r\n\r\n<p>CTCP Bột giặt <a class='symbol'>NET</a> (MCK: <a class='symbol'>NET</a>) mới công bố thông báo thay đổi nhân sự.</p>\r\n\r\n<p>Cụ thể, HĐQT <a class='symbol'>NET</a> đã bổ nhiệm ông Mai Đức Lâm giữ chức Tổng Giám đốc thay cho ông Phan Trọng Chinh. Quyết định này có hiệu lực từ ngày 01/03/2024. Bên cạnh đó, ông Lâm cũng được HĐQT phê duyệt trở thành Người đại diện theo pháp luật của <a class='symbol'>NET</a>, bên cạnh Chủ tịch HĐQT Trương Công Thắng.</p>\r\n\r\n<p>Được biết, ông Phan Trọng Chinh xin thôi chức Tổng Giám đốc trước thời hạn vì lý do cá nhân, sau hơn 1 năm giữ vị trí này.</p>\r\n\r\n<p>Ông Mai Đức Lâm sinh năm 1974, nguyên quán Hà Nội. Trước khi gia nhập <a class='symbol'>NET</a>, ông không có mối quan hệ với người nội bộ và nắm giữ bất kỳ cổ phiếu nào. Ngoài ra, ông Lâm hiện đang làm Tổng Giám đốc Công ty TNHH MTV Masan HD - công ty con gián tiếp của CTCP Hàng tiêu dùng Masan (MCK: MCH), hoạt động chính là sản xuất thực phẩm tiện lợi và gia vị với vốn điều lệ 68 tỷ đồng (MCH sở hữu 100% vốn).</p>\r\n\r\n<p>Hơn nữa, MCH cũng đang sở hữu gián tiếp Bột Giặt <a class='symbol'>NET</a> thông qua công ty con - Công ty TNHH Masan HPC (HPC sở hữu 52,25% vốn <a class='symbol'>NET</a>) kể từ năm 2020.</p>\r\n\r\n<p>Về tình hình kinh doanh, khép lại năm 2023, doanh thu thuần của Bột giặt <a class='symbol'>NET</a> đạt gần 1.810 tỷ đồng, tăng 18% so với năm 2022. Đây là mức doanh thu cao nhất từ trước đến nay của công ty và cũng là năm thứ 8 liên tiếp doanh thu tăng trưởng dương, kể từ năm 2016. Lãi sau thuế ghi nhận 178 tỷ đồng, gấp đôi năm 2022, vượt cả mục tiêu lãi thấp (80 tỷ đồng) và mục tiêu lãi cao (100 tỷ đồng) đã đề ra. Đây là mức lãi kỷ lục trong lịch sử hoạt động của công ty.</p>\r\n\r\n<p>Tính đến 31/12/2023, tổng tài sản của Bột giặt <a class='symbol'>NET</a> gần 894 tỷ đồng, tăng 18% so với đầu năm. Tiền và các khoản tương đương tiền chiếm gần 264 tỷ đồng, tăng 38%; đầu tư nắm giữ đến ngày đáo hạn (toàn bộ là tiền gửi ngân hàng có kỳ hạn) 119 tỷ đồng, gấp 18 lần con số 6,5 tỷ đồng đầu năm.</p>\r\n\r\n<p>Hàng tồn kho lại giảm nhẹ 3% còn gần 197 tỷ đồng, trong đó dự phòng hơn 21 tỷ đồng (gấp 37 lần đầu năm).</p>\r\n\r\n<p>Nợ phải trả tính đến cuối kỳ ghi nhận gần 460 tỷ đồng, tăng 8% so với đầu năm. Vay ngắn hạn đạt hơn 213 tỷ đồng, chiếm 46% tổng nợ.</p>\r\n\r\n<p>Gần đây, HĐQT <a class='symbol'>NET</a> thông qua kế hoạch tổ chức ĐHĐCĐ thường niên 2024, dự kiến diễn ra vào tháng 4 tới (địa điểm và thời gian cụ thể sẽ được thông báo sau), theo danh sách cổ đông chốt ngày 13/03/2024.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/bot-giat-net-co-tong-giam-doc-moi-10445.html\"><strong> Hà Anh</strong></a> (t/h)</p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": 83.7,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": -1.0,
                        "percentChangeSince": -1.194743130227001
                    }
                ]
            }
        ],
        "2024-02-28": [
            {
                "date": "2024-02-28T10:43:00+07:00",
                "title": "NET: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NET của Công ty Cổ Phần Bột Giặt NET như sau:<br>1. Ngày đăng ký cuối cùng: 13/03/2024<br>2. Ngày giao dịch không hưởng quyền: 12/03/2024<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu - 1 quyền biểu quyết)<br>          - Thời gian họp: Dự kiến trong tháng 04/2024<br>          - Địa điểm tổ chức họp: TCPH thông báo sau.<br>          - Nội dung họp: Thông qua kế hoạch kinh doanh năm 2024; phương án phân chia lợi nhuận năm 2023 và các vấn đề khác thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-23": [
            {
                "date": "2024-02-23T10:38:00+07:00",
                "title": "NET: Thông báo ngày ĐKCC thực hiện quyền dự họp ĐHĐCĐ 2024",
                "description": "Thông báo ngày ĐKCC thực hiện quyền dự họp ĐHĐCĐ 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-31": [
            {
                "date": "2024-01-31T19:44:00+07:00",
                "title": "NET: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-23": [
            {
                "date": "2024-01-23T11:26:00+07:00",
                "title": "NET: Báo cáo tài chính quý 4/2023",
                "description": "Báo cáo tài chính quý 4/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-19": [
            {
                "date": "2024-01-19T14:02:00+07:00",
                "title": "NET: Bột giặt NET lãi hơn 178 tỷ đồng trong năm 2023, hơn 40% tổng tài sản là tiền gửi ngân hàng",
                "description": "Tính chung cả năm 2023, doanh thu thuần của Bột giặt NET tăng hơn 18% so với năm trước đạt gần 1.909,7 tỷ đồng, lãi sau thuế tăng 102%, đạt 178,4 tỷ đồng.\r\n",
                "content": "<p><strong>Tính chung cả năm 2023, doanh thu thuần của Bột giặt <a class='symbol'>NET</a> tăng hơn 18% so với năm trước đạt gần 1.909,7 tỷ đồng, lãi sau thuế tăng 102%, đạt 178,4 tỷ đồng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240119/images/bot-giat-net-lai-hon-178-ty-dong-trong-nam-2023-hon-40-tong-tai-san-la-tien-gui-ngan-hang-antt-1705638258.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><em>Bột giặt <a class='symbol'>NET</a> lãi hơn 178 tỷ đồng trong năm 2023, hơn 40% tổng tài sản là tiền gửi ngân hàng. Ảnh minh hoạ.</em></p>\r\n\r\n<p>CTCP Bột giặt <a class='symbol'>NET</a> (MCK: <a class='symbol'>NET</a>) vừa công bố báo cáo tài chính quý IV/2023 với doanh thu thuần đạt 541,8 tỷ đồng, tăng 31% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Giá vốn tăng chậm hơn đã giúp cho lợi nhuận gộp của <a class='symbol'>NET</a> tăng gấp đôi, lên 164,3 tỷ đồng.</p>\r\n\r\n<p>Trong kỳ, doanh thu tài chính của <a class='symbol'>NET</a> đạt gần 7 tỷ đồng, tăng gần 23% so với cùng kỳ năm trước. Các chi phí đều có chiều hướng tăng cao như chi phí tài chính tăng hơn 41%, lên gần 4,1 tỷ đồng; chi phí bán hàng tăng 108% lên 100 tỷ đồng; chi phí quản lý doanh nghiệp tăng hơn 20%, lên 8,2 tỷ đồng.</p>\r\n\r\n<p>Theo giải trình, <a class='symbol'>NET</a> cho biết, doanh thu thuần tăng mạnh nhờ doanh số của sản phẩm nước giặt, bột giặt và nước rửa chén tăng công hưởng với việc kiểm soát chi phí nguyên vật liệu đầu vào giúp gia tăng lợi nhuận gộp của công ty. Mức lợi nhuận gộp tang bù trừ một phần với mức tăng thấp hơn của chi phí hoạt động chủ yếu chi phí quảng cáo, khuyến mãi. Chi phí quảng cáo, khuến mãi tăng với mục tiêu xây dựng, gia tăng dự nhận diện các nhãn hiệu và thúc đẩy doanh số bán của công ty.</p>\r\n\r\n<p>Kết quả, Bột giặt <a class='symbol'>NET</a> thu về 51,8 tỷ đồng lãi sau thuế, gấp 2,1 lần so với cùng kỳ năm 2022.</p>\r\n\r\n<p>Tính chung cả năm 2023, doanh thu thuần của Bột giặt <a class='symbol'>NET</a> tăng hơn 18% so với năm trước đạt gần 1.909,7 tỷ đồng, lãi sau thuế tăng 102%, đạt 178,4 tỷ đồng.</p>\r\n\r\n<p>Tại thời điểm 31/12/2023, tổng tài sản của <a class='symbol'>NET</a> đạt 894 tỷ đồng, tăng 135 tỷ đồng so với số đầu năm. Trong đó, tiền gửi ngân hàng của doanh nghiệp này đạt 382,4 tỷ đồng, chiếm 43% tổng tài sản. Giá trị hàng tồn kho ở mức 175 tỷ đồng, giảm 29 tỷ đồng so với đầu năm.</p>\r\n\r\n<p>Tính đến hết quý IV/2023, <a class='symbol'>NET</a> có tổng nợ vay ở mức 459,5 tỷ đồng, trong đó có 213,3 tỷ đồng nợ vay tài chính, toàn bộ là nợ ngắn hạn.</p>\r\n\r\n<p>Đáng chú ý, chi phí phải trả của <a class='symbol'>NET</a> tại thời điểm kết thúc năm đã tăng 77% so với đầu năm, lên hơn 62 tỷ đồng, chủ yếu do tăng chi phí quảng cáo, khuyến mại và hỗ trợ bán hàng ( tăng từ 25 tỷ đôngf lên 42,5 tỷ đồng).</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/bot-giat-net-lai-hon-178-ty-dong-trong-nam-2023-hon-40-tong-tai-san-la-tien-gui-ngan-hang-8509.html\"><strong> Hà Anh</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": 73.8,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 8.900000000000006,
                        "percentChangeSince": 12.05962059620597
                    }
                ]
            }
        ],
        "2023-12-18": [
            {
                "date": "2023-12-18T09:43:00+07:00",
                "title": "NET: Công bố Nghị quyết Hội đồng Quản trị phê duyệt giao dịch giữa Công ty với bên có liên quan.",
                "description": "Công bố Nghị quyết Hội đồng Quản trị phê duyệt giao dịch giữa Công ty với bên có liên quan.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-07": [
            {
                "date": "2023-12-07T16:25:00+07:00",
                "title": "NET: Công bố thông tin về việc ký Thỏa thuận kiểm toán BCTC năm 2023",
                "description": "Công bố thông tin về việc ký Thỏa thuận kiểm toán BCTC năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-25": [
            {
                "date": "2023-10-25T15:16:00+07:00",
                "title": "NET: Báo cáo tài chính quý 3/2023",
                "description": "Báo cáo tài chính quý 3/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-09": [
            {
                "date": "2023-10-09T09:51:00+07:00",
                "title": "Vì sao vợ chồng tổng giám đốc CII muốn bán sạch cổ phiếu?",
                "description": "Ông Lê Quốc Bình - Tổng Giám đốc Công ty CP Đầu tư Hạ tầng Kỹ thuật TPHCM - bán toàn bộ 6.047.747 cổ phiếu và vợ là bà Phạm Thị Thúy Hằng bán hết 4 triệu cổ phiếu CII để đầu tư trái phiếu chuyển đổi do công ty phát hành.",
                "content": "<p><strong>Ông Lê Quốc Bình - Tổng Giám đốc Công ty CP Đầu tư Hạ tầng Kỹ thuật TPHCM - bán toàn bộ 6.047.747 cổ phiếu và vợ là bà Phạm Thị Thúy Hằng bán hết 4 triệu cổ phiếu <a class='symbol'>CII</a> để đầu tư trái phiếu chuyển đổi do công ty phát hành.</strong></p>\r\n\r\n<p>Tuần này, có 19 doanh nghiệp thông báo chốt quyền để trả cổ tức. Trong đó, 15 doanh nghiệp trả cổ tức bằng tiền mặt, 2 doanh nghiệp trả cổ tức bằng cổ phiếu, 2 doanh nghiệp thưởng cổ phiếu.</p>\r\n\r\n<p><strong>Phát hành hơn 1.600 tỷ trái phiếu</strong></p>\r\n\r\n<p>Ông Lê Quốc Bình - Tổng Giám đốc kiêm thành viên Hội đồng quản trị Công ty CP Đầu tư Hạ tầng Kỹ thuật TPHCM (mã chứng khoán: <a class='symbol'>CII</a>) - đăng ký thoái toàn bộ 6.047.747 cổ phiếu <a class='symbol'>CII</a> để giảm sở hữu từ 2,13% về còn 0% vốn điều lệ, giao dịch dự kiến thực hiện từ ngày 10/10 đến 8/11.</p>\r\n\r\n<p>Ngoài ra, bà Phạm Thị Thúy Hằng (vợ ông Lê Quốc Bình) cũng đăng ký bán toàn bộ 4 triệu cổ phiếu để giảm sở hữu từ 1,41% về còn 0% vốn điều lệ, giao dịch dự kiến thực hiện từ ngày 10/10 đến 8/11.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231009/images/1-9417.jpeg\" style=\"height:408px; width:544px\"></p>\r\n\r\n<p><em><a class='symbol'>CII</a> lên kế hoạch tổ chức đại hội đồng cổ đông bất thường lần 2 vào ngày 17/10 tại TPHCM.</em></p>\r\n\r\n<p>Lý do được ông Lê Quốc Bình và vợ đưa ra là để chuyển sang đầu tư trái phiếu chuyển đổi mã CII42301 do công ty phát hành. Ước tính, ông Lê quốc Bình và vợ có thể thu về khoảng 187 tỷ đồng.</p>\r\n\r\n<p>Vào ngày 16/10, <a class='symbol'>CII</a> sẽ chốt danh sách cổ tức thực hiện quyền mua trái phiếu, tỷ lệ 10:1, có nghĩa cổ đông sở hữu 10 cổ phiếu được quyền mua thêm 1 trái phiếu có mệnh giá 100.000 đồng và thời gian đặt mua, nộp tiền là từ ngày 26/10 đến 15/11. Đây là trái phiếu chuyển đổi thành cổ phiếu, không có tài sản đảm bảo, không kèm chứng quyền, có kỳ hạn 10 năm, lãi suất cố định 10%/năm trong 4 kỳ đầu tiên và sẽ thả nổi với mức lãi suất bằng 2,5%/năm cộng với lãi suất bình quân tiền gửi kỳ hạn 12 tháng tại Vietinbank và Vietcombank. Tổng số tiền <a class='symbol'>CII</a> huy động dự kiến 2.840 tỷ đồng.</p>\r\n\r\n<p>Số tiền huy động, công ty <a class='symbol'>CII</a> dùng 1.640 tỷ đồng đầu tư trái phiếu doanh nghiệp của Công ty CP Đầu tư và Xây dựng Xa lộ Hà Nội phát hành, còn lại 1.200 tỷ đồng đầu tư trái phiếu doanh nghiệp do Công ty TNHH MTV BOT tỉnh Ninh Thuận phát hành. Cả hai doanh nghiệp trên đều là công ty con của <a class='symbol'>CII</a>. <a class='symbol'>CII</a> sở hữu lần lượt 51% và 100% vốn điều lệ tại 2 đơn vị này.</p>\r\n\r\n<p>Sau khi đại hội đồng cổ đông bất thường lần 1 không thành công, <a class='symbol'>CII</a> lên kế hoạch tổ chức đại hội đồng cổ đông bất thường lần 2 vào ngày 17/10 tại TPHCM.</p>\r\n\r\n<p>Từ ngày 12/10, Sở Giao dịch Chứng khoán Hà Nội (HNX) chuyển cổ phiếu TAR của Công ty CP Nông nghiệp Công nghệ cao Trung An sang diện bị kiểm soát. Lý do: Trung An chậm nộp báo cáo tài chính riêng và hợp nhất bán niên năm 2023 đã được soát xét quá 30 ngày so với thời hạn quy định. Trước đó, cổ phiếu TAR đã bị HNX đưa vào diện cảnh báo từ ngày 25/9.</p>\r\n\r\n<p><strong>Vợ ông Nguyễn Đỗ Lăng liên tục bán cổ phiếu</strong></p>\r\n\r\n<p>Hội đồng quản trị Công ty CP Chứng khoán Châu Á Thái Bình Dương (Apec - mã chứng khoán: <a class='symbol'>APS</a>) vừa thông qua quyết định đầu tư cổ phiếu Công ty CP Tập đoàn Cotana (mã chứng khoán: <a class='symbol'>CSC</a>) với tổng hạn mức tối đa 64 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231009/images/2-9800.jpeg\" style=\"height:370px; width:544px\"></p>\r\n\r\n<p><em>Bà Huỳnh Thị Mai Dung, vợ ông Nguyễn Đỗ Lăng - Phó Chủ tịch Hội đồng quản trị <a class='symbol'>CSC</a> (ảnh) - tiếp tục đăng ký bán 1 triệu cổ phiếu <a class='symbol'>CSC</a>.</em></p>\r\n\r\n<p>Theo đó, <a class='symbol'>APS</a> quyết định đầu tư 2 triệu cổ phiếu <a class='symbol'>CSC</a> với giá tối đa 32.000 đồng/cổ phiếu, cao hơn 7% so với thị giá 30.000 đồng/cổ phiếu khi kết phiên giao dịch hôm 6/10, tương ứng với tổng hạn mức đầu tư tối đa là 64 tỷ đồng. Giao dịch dự kiến thực hiện trong quý IV.</p>\r\n\r\n<p>Chiều ngược lại, từ ngày 4/10 đến 2/11, bà Huỳnh Thị Mai Dung (vợ ông Nguyễn Đỗ Lăng - Phó Chủ tịch Hội đồng quản trị <a class='symbol'>CSC</a>) tiếp tục đăng ký bán 1 triệu cổ phiếu <a class='symbol'>CSC</a> để giảm sở hữu xuống còn 4,12 triệu cổ phiếu. Trước đó, bà Dung cũng đăng ký bán 1 triệu cổ phiếu <a class='symbol'>CSC</a> từ ngày 28/8 đến 26/9 nhưng do điều kiện thị trường chưa phù hợp nên chỉ bán ra 39.000 cổ phiếu <a class='symbol'>CSC</a>.</p>\r\n\r\n<p>Cuối tháng 6, Cơ quan An ninh điều tra Công an TP. Hà Nội ra quyết định khởi tố vụ án hình sự “Thao túng thị trường chứng khoán” xảy tại <a class='symbol'>APS</a>, Công ty Đầu tư Châu Á Thái Bình Dương (mã chứng khoán: <a class='symbol'>API</a>) và Công ty CP Đầu tư <a class='symbol'>IDJ</a> Việt Nam (mã chứng khoán: <a class='symbol'>IDJ</a>). Trong đó,</p>\r\n\r\n<p>Cơ quan An ninh điều tra ra quyết định khởi tố bị can, lệnh tạm giam đối với 5 bị can về tội Thao túng thị trường chứng khoán, quy định tại Điều 211 Bộ luật hình sự 2015, trong đó có vợ chồng ông Nguyễn Đỗ Lăng.</p>\r\n\r\n<p>Tổng công ty Công nghiệp Dầu thực vật Việt Nam (Vocarimex, mã chứng khoán: <a class='symbol'>VOC</a>) cho biết, ngày 10/10, Vocarimex sẽ thực hiện chốt danh sách cổ đông để chia cổ tức bằng tiền mặt với tỷ lệ 30%, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ được nhận 3.000 đồng. Với 121,8 triệu cổ phiếu đang lưu hành, Vocarimex dự chi 365 tỷ đồng. Trong đó, công ty mẹ là Tập đoàn Kido (mã chứng khoán: <a class='symbol'>KDC</a>) đang sở hữu 87,3% vốn điều lệ tại <a class='symbol'>VOC</a> sẽ nhận về 319 tỷ đồng tiền cổ tức.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231009/images/4-4244.jpeg\" style=\"height:383px; width:544px\"></p>\r\n\r\n<p>Công ty CP Dịch vụ Bất động sản Đất Xanh - công ty con của Tập đoàn Đất Xanh dự kiến phát hành tối đa 121 triệu cổ phiếu thưởng, nâng vốn điều lệ lên 5.741 tỷ đồng.</p>\r\n\r\n<p>Ngày 10/10, Công ty CP Bột giặt <a class='symbol'>NET</a> (mã chứng khoán: <a class='symbol'>NET</a>) sẽ chốt danh sách cổ đông đăng ký nhận cổ tức năm 2022 bằng tiền với tỷ lệ 35%. Thời gian thanh toán dự kiến là vào ngày 19/10. Với 22,4 triệu cổ phiếu đang lưu hành, <a class='symbol'>NET</a> dự kiến sẽ chi hơn 78 tỷ đồng cho đợt trả cổ tức lần này. Trong đó, Masan HPC – công ty mẹ nắm giữ 52,25% cổ phần tại <a class='symbol'>NET</a> sẽ thu về gần 41 tỷ đồng. Tập đoàn Hoá chất Việt Nam (Vinachem) cũng thu về hơn 28 tỷ đồng nhờ sở hữu 36% vốn tại doanh nghiệp này.</p>\r\n\r\n<p>Công ty CP Dịch vụ Bất động sản Đất Xanh (Dat Xanh Services - mã chứng khoán: <a class='symbol'>DXS</a>) thông báo, 16/10 là ngày đăng ký cuối cùng để thực hiện quyền phát hành cổ phiếu tăng vốn điều lệ. Theo đó, <a class='symbol'>DXS</a> dự kiến phát hành tối đa 121 triệu cổ phiếu thưởng, tỷ lệ 1.000:267, tương ứng cổ đông sở hữu 1.000 cổ phiếu được nhận 267 cổ phiếu mới.</p>\r\n\r\n<p>Tổng giá trị phát hành theo mệnh giá tối đa là 1.210 tỷ đồng. Sau khi phát hành hoàn tất, vốn điều lệ của Dat Xanh Services dự kiến sẽ tăng từ 4.531 tỷ đồng lên 5.741 tỷ đồng.</p>\r\n\r\n<p>Ngoài phương án trên, năm nay, Dat Xanh Services cũng dự kiến phát hành 5 triệu cổ phiếu ESOP, tăng vốn điều lệ lên 5.791 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://tienphong.vn/vi-sao-vo-chong-tong-giam-doc-cii-muon-ban-sach-co-phieu-post1576352.tpo\"><strong>Duy Quang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "API",
                        "price": 5.8,
                        "change": -0.1,
                        "percentChange": -1.408450704225352,
                        "changeSince": 1.2,
                        "percentChangeSince": 20.6896551724138
                    },
                    {
                        "symbol": "APS",
                        "price": 6.7,
                        "change": -0.2,
                        "percentChange": -3.225806451612903,
                        "changeSince": -0.7000000000000002,
                        "percentChangeSince": -10.44776119402985
                    },
                    {
                        "symbol": "CII",
                        "price": 18.05,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -4.25,
                        "percentChangeSince": -23.54570637119113
                    },
                    {
                        "symbol": "CSC",
                        "price": 30.7,
                        "change": 0.2,
                        "percentChange": 0.796812749003984,
                        "changeSince": -5.399999999999999,
                        "percentChangeSince": -17.58957654723127
                    },
                    {
                        "symbol": "DXS",
                        "price": 8.5,
                        "change": -0.12,
                        "percentChange": -1.666666666666667,
                        "changeSince": -1.42,
                        "percentChangeSince": -16.70588235294118
                    },
                    {
                        "symbol": "IDJ",
                        "price": 6.0,
                        "change": -0.1,
                        "percentChange": -1.923076923076923,
                        "changeSince": -0.9000000000000004,
                        "percentChangeSince": -15.00000000000001
                    },
                    {
                        "symbol": "KDC",
                        "price": 63.8,
                        "change": -0.3,
                        "percentChange": -0.5328596802841918,
                        "changeSince": -7.799999999999997,
                        "percentChangeSince": -12.2257053291536
                    },
                    {
                        "symbol": "NET",
                        "price": 60.6,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 22.1,
                        "percentChangeSince": 36.46864686468647
                    },
                    {
                        "symbol": "VOC",
                        "price": 23.3,
                        "change": -0.5,
                        "percentChange": -3.03030303030303,
                        "changeSince": -7.300000000000001,
                        "percentChangeSince": -31.3304721030043
                    }
                ]
            }
        ],
        "2023-10-07": [
            {
                "date": "2023-10-07T22:13:00+07:00",
                "title": "Lịch chốt quyền cổ tức tuần 9 - 13/10: 15 doanh nghiệp trả cổ tức tiền mặt, cao nhất 35%",
                "description": "Trong số các doanh nghiệp chia cổ tức tiền mặt tuần này, cao nhất là 1335 và thấp nhất là 3,2%.\r\n",
                "content": "<p><strong>Trong số các doanh nghiệp chia cổ tức tiền mặt tuần này, cao nhất là 1335 và thấp nhất là 3,2%.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231008/images/avatar1696088329006-16960883296661431707354.png\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p>Theo thống kê, có 19 doanh nghiệp thông báo chốt quyền cổ tức trong tuần 9– 13/10. Trong đó, 15 doanh nghiệp trả cổ tức bằng tiền mặt, 2 doanh nghiệp trả cổ tức bằng cổ phiếu, 2 doanh nghiệp thưởng cổ phiếu. </p>\r\n\r\n<p>Trong số các doanh nghiệp chia cổ tức tiền mặt tuần này, cao nhất là 35% và thấp nhất là 3%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231008/images/anh-chup-man-hinh-2023-10-07-luc-16_34_25.png\" style=\"height:521px; width:544px\"></p>\r\n\r\n<p>Tổng công ty Công nghiệp Dầu thực vật Việt Nam – CTCP (Vocarimex, mã <a class='symbol'>VOC</a>) cho biết, ngày 10/10 tới đây, Vocarimex sẽ thực hiện chốt danh sách cổ đông để chia cổ tức bằng tiền mặt với tỷ lệ 30%, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ được nhận 3.000 đồng. Thời gian thanh toán cổ tức dự kiến ngày 20/10/2023.</p>\r\n\r\n<p>Như vậy, với 121,8 triệu cổ phiếu đang lưu hành, Vocarimex dự chi 365 tỷ đồng. Trong đó, công ty mẹ là Tập đoàn Kido (<a class='symbol'>KDC</a>) đang sở hữu 87,3% vốn tại <a class='symbol'>VOC</a>, tương đương nắm giữ xấp xỉ 106,33 triệu cổ phiếu <a class='symbol'>VOC</a>, sẽ nhận về 319 tỷ đồng tiền cổ tức từ Vocarimex.</p>\r\n\r\n<p>Ngày 10/10 tới đây, CTCP Bột giặt <a class='symbol'>NET</a> (mã <a class='symbol'>NET</a>) sẽ chốt danh sách cổ đông đăng ký nhận cổ tức năm 2022 bằng tiền với tỷ lệ 35% (01 cổ phiếu nhận 3.500 đồng). Thời gian thanh toán dự kiến vào ngày 19/10. </p>\r\n\r\n<p>Với 22,4 triệu cổ phiếu đang lưu hành, <a class='symbol'>NET</a> dự kiến sẽ chi hơn 78 tỷ đồng cho đợt cổ tức lần này. Trong đó, Masan HPC – công ty mẹ nắm giữ 52,25% cổ phần tại <a class='symbol'>NET</a> sẽ thu về gần 41 tỷ đồng. Tập đoàn Hoá chất Việt Nam (Vinachem) cũng “bỏ túi” hơn 28 tỷ đồng nhờ sở hữu 36% vốn tại doanh nghiệp này.</p>\r\n\r\n<p>﻿Tổng Công ty Đức Giang (<a class='symbol'>MGG</a>) thông báo ngày 12/10 là ngày đăng ký cuối cùng để cổ đông nhận cổ tức tiền mặt với tỷ lệ 25%, cổ đông sở hữu 1 cổ phiếu được nhận 2.500 đồng. Với gần 9 triệu cổ phiếu đang lưu hành, ước tính <a class='symbol'>MGG</a> cần chi gần 22,5 tỷ đồng cho đợt trả cổ tức này. Thời gian thực hiện dự kiến vào ngày 20/10.</p>\r\n\r\n<p>Cơ cấu cổ đông của Tổng Công ty Đức Giang tính tới ngày 31/12/2022 gồm 2 cổ đông lớn là Tập đoàn Dệt may Việt Nam sở hữu hơn 3,1 triệu cổ phiếu (tỷ lệ 35,2%) và CTCP Chứng khoán Phố Wall (HNX: <a class='symbol'>WSS</a>) nắm 1,3 triệu cổ phiếu (tỷ lệ 14,71%). Như vậy, trong đợt trả cổ tức này, 2 cổ đông lớn trên sẽ nhận về lần lượt gần 8 tỷ đồng và 3,3 tỷ đồng.</p>\r\n\r\n<p>Công ty cổ phần Đầu tư Hạ tầng Kỹ thuật TP.HCM (mã <a class='symbol'>CII</a>) thông báo ngày 16/10 đăng ký cuối cùng trả cổ tức tiền mặt đợt 1/2022 với tỷ lệ 4% (1 cổ phiếu được nhận 400 đồng) và phát hành trái phiếu cho cổ đông hiện hữu.</p>\r\n\r\n<p>Về cổ tức, với 284 triệu cổ phiếu đang lưu hành, doanh nghiệp dự chi 113,6 tỷ đồng để thanh toán. Thời điểm thực hiện là 3/1/2024. Đồng thời, công ty cho biết thêm sẽ phấn đấu trả cổ tức đều đặn hằng quý với tỷ lệ 4%/mệnh giá vào ngày đầu quý cho đến khi có kế hoạch khác thay thế.</p>\r\n\r\n<p>Ngày 16/10 tới, Công ty CP Dịch vụ Bất động sản Đất Xanh (Đất Xanh Services, HoSE: <a class='symbol'>DXS</a>) sẽ chốt danh sách cổ đông đăng ký cuối cùng để thực hiện quyền phát hành cổ phiếu tăng vốn điều lệ.  Theo đó, <a class='symbol'>DXS</a> dự kiến phát hành tối đa 121 triệu cổ phiếu thưởng, tỷ lệ 1.000:267, tương ứng cổ đông sở hữu 1.000 cổ phiếu được nhận thêm 267 cổ phiếu mới.</p>\r\n\r\n<p>Tổng giá trị phát hành theo mệnh giá tối đa là 1.210 tỷ đồng. Nguồn vốn phát hành từ nguồn thặng dư vốn cổ phần và lợi nhuận sau thuế chưa phân phối lũy kế đến thời điểm ngày 31/12/2022 trên BCTC công ty mẹ đã kiểm toán của Đất Xanh Services.  Sau khi hoàn tất, vốn điều lệ của doanh nghiệp này sẽ tăng từ mức 4.531 tỷ đồng lên 5.741 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/lich-chot-quyen-co-tuc-tuan-9-13-10-15-doanh-nghiep-tra-co-tuc-tien-mat-cao-nhat-35-44224.html\"><strong>Mai Chi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CII",
                        "price": 17.9,
                        "change": -0.15,
                        "percentChange": -1.075268817204301,
                        "changeSince": -4.099999999999998,
                        "percentChangeSince": -22.90502793296088
                    },
                    {
                        "symbol": "DXS",
                        "price": 8.25,
                        "change": -0.12,
                        "percentChange": -1.666666666666667,
                        "changeSince": -1.17,
                        "percentChangeSince": -14.18181818181818
                    },
                    {
                        "symbol": "KDC",
                        "price": 63.5,
                        "change": -0.3,
                        "percentChange": -0.5328596802841918,
                        "changeSince": -7.5,
                        "percentChangeSince": -11.81102362204724
                    },
                    {
                        "symbol": "MGG",
                        "price": 29.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.800000000000001,
                        "percentChangeSince": -6.20689655172414
                    },
                    {
                        "symbol": "NET",
                        "price": 60.8,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 21.90000000000001,
                        "percentChangeSince": 36.01973684210527
                    },
                    {
                        "symbol": "VOC",
                        "price": 27.0,
                        "change": -0.5,
                        "percentChange": -3.03030303030303,
                        "changeSince": -11.0,
                        "percentChangeSince": -40.74074074074074
                    },
                    {
                        "symbol": "WSS",
                        "price": 6.5,
                        "change": -0.1,
                        "percentChange": -2.0,
                        "changeSince": -1.6,
                        "percentChangeSince": -24.61538461538461
                    }
                ]
            }
        ],
        "2023-10-03": [
            {
                "date": "2023-10-03T10:47:00+07:00",
                "title": "NET: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NET của Công ty Cổ Phần Bột Giặt NET như sau:<br>1. Ngày đăng ký cuối cùng: 10/10/2023<br>2. Ngày giao dịch không hưởng quyền: 09/10/2023<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt  năm 2022<br>          - Tỷ lệ thực hiện: 35%/cổ phiếu (01 cổ phiếu được nhận 3.500 đồng)<br>          - Thời gian thực hiện: 19/10/2023<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: người sở hữu chứng khoán làm thủ tục nhận cổ tức tại Công ty Cổ phần Bột giặt NET - địa chỉ: Đường D4, KCN Lộc An - Bình Sơn, Xã Bình Sơn, Huyện Long Thành, tỉnh Đồng Nai, Việt Nam; Thời gian: từ 8h sáng đến 16h00 các ngày trong tuần từ thứ 2 đến thứ 6 (trừ ngày lễ, tết và các ngày nghỉ khác theo quy định của pháp luật), bắt đầu từ ngày 19/10/2023.<br>               + Chứng khoán chưa lưu ký: Người liên hệ: Nguyễn Thị Thu Uyên – 0984.976.788, cổ  đông đến làm thủ tục nhận cổ tức xuất trình Giấy chứng minh nhân dân/ căn cước công dân/ Hộ chiếu còn hiệu lực, giấy giới thiệu (trường hợp cổ đông là tổ chức). Trường hợp cổ đông cá nhân ủy quyền cho người khác đến làm thủ tục phải có giấy ủy quyền được công chứng và giấy chứng minh nhân dân/căn cước công dân/ hộ chiếu còn hiệu lực của người được ủy quyền.<br>               + Chứng khoán chưa lưu ký: Cổ đông nhận cổ tức thông qua hình thức chuyển khoản thì đề nghị hoàn thiện giấy đề nghị thanh toán cổ tức qua chuyển khoản theo mẫu đăng tải trên website của Công ty tại http://www.netcovn.com.vn/thong-bao và gửi về Phòng Kế toán - CTCP Bột Giặt Net.<br>               + Chứng khoán lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-25": [
            {
                "date": "2023-09-25T11:07:05.457+07:00",
                "title": "NET: Gần cán đích lợi nhuận sau nửa năm, sắp chia cổ tức 3.500 đồng/cổ phiếu",
                "description": "Kể từ khi lên sàn năm 2010, chưa năm nào doanh nghiệp này quên chia cổ tức bằng tiền cho cổ đông, tỷ lệ thường xuyên duy trì ở mức cao hàng chục %.\r\n",
                "content": "<p>\r\n\t<strong>Kể từ khi lên sàn năm 2010, chưa năm nào doanh nghiệp này quên chia cổ tức bằng tiền cho cổ đông, tỷ lệ thường xuyên duy trì ở mức cao hàng chục %.</strong></p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230925/images/nen-dung-bot-giat-hay-nuoc-giat-loai-nao-tot-1-845x450-730x389.jpg\" style=\"width: 544px; height: 290px;\">​​​​​​​</p>\r\n<p>\r\n\tNgày 10/10 tới đây, CTCP Bột giặt <a class='symbol'>NET</a> (mã <a class='symbol'>NET</a>) sẽ chốt danh sách cổ đông đăng ký nhận cổ tức năm 2022 bằng tiền với tỷ lệ 35% (01 cổ phiếu nhận 3.500 đồng). Thời gian thanh toán dự kiến vào ngày 19/10.</p>\r\n<p>\r\n\tVới 22,4 triệu cổ phiếu đang lưu hành, <a class='symbol'>NET</a> dự kiến sẽ chi hơn 78 tỷ đồng cho đợt cổ tức lần này. Trong đó, Masan HPC – công ty mẹ nắm giữ 52,25% cổ phần tại <a class='symbol'>NET</a> sẽ thu về gần 41 tỷ đồng. Tập đoàn Hoá chất Việt Nam (Vinachem) cũng “bỏ túi” hơn 28 tỷ đồng nhờ sở hữu 36% vốn tại doanh nghiệp này.</p>\r\n<p>\r\n\t<a class='symbol'>NET</a> được biết đến là một doanh nghiệp có truyền thống chi trả cổ tức cao, đều đặn hàng năm. Kể từ khi lên sàn năm 2010, chưa năm nào doanh nghiệp này quên chia cổ tức bằng tiền cho cổ đông, tỷ lệ thường xuyên duy trì ở mức hàng chục %. Năm 2021, tỷ lệ này ở mức 50%.</p>\r\n<p>\r\n\tĐỉnh điểm vào năm 2020, <a class='symbol'>NET</a> chia cổ tức bằng tiền với tỷ lệ lên đến 60% - mức cao thứ 2 chỉ sau năm 2010 khi doanh nghiệp chào sàn chứng khoán. 2020 cũng là năm đánh dấu bước chuyển mình của <a class='symbol'>NET</a> khi Hàng tiêu dùng Mansan thông qua Masan HPC, chính thức trở thành cổ đông lớn nhất của với tỷ lệ sở hữu 52,25% vốn điều lệ.</p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230925/images/screenshot-2023-09-25-at-10_45_39.png\" style=\"width: 544px; height: 483px;\"></p>\r\n<p>\r\n\tVề tình hình kinh doanh, trong quý 2, <a class='symbol'>NET</a> ghi nhận doanh thu thuần đạt 461 tỷ đồng, tăng 23% so với cùng kỳ năm ngoái. Sau khi trừ chi phí, lãi ròng thu về hơn 59 tỷ đồng, tăng 149% so với quý 2/2022. Đây cũng là số lãi theo quý cao nhất trong lịch sử hoạt động của doanh nghiệp bột giặt này.</p>\r\n<p>\r\n\tTheo giải trình, nguyên nhân lợi nhuận tăng cao chủ yếu là do doanh số của sản phẩm nước giặt, nước rửa chén tăng cộng hưởng với việc kiểm soát chi phí nguyên vật liệu đầu vào giúp gia tăng lợi nhuận gộp. Chi phí bán hàng tăng chủ yếu là chi phí quảng cáo, khuyến mãi nhằm mục tiêu xây dựng, gia tăng sự nhận diện các nhãn hiệu và thúc đẩy doanh số bán của doanh nghiệp.</p>\r\n<p>\r\n\tLuỹ kế 6 tháng đầu năm 2023, <a class='symbol'>NET</a> ghi nhận doanh thu thuần đạt gần 870 tỷ đồng và lợi nhuận sau thuế 76 tỷ đồng, lần lượt tăng 19% và 65% so với nửa đầu năm ngoái. Với kết quả đạt được, doanh nghiệp đã hoàn thành 95% kế hoạch lợi nhuận trong phương án thận trọng đề ra cho năm 2023.</p>\r\n<p>\r\n\tNhận định năm 2023, <a class='symbol'>NET</a> cho rằng kinh tế dự kiến vẫn còn rất nhiều bất ổn, khó khăn khó lường. Trên cơ sở cân nhắc thận trọng, lãnh đạo <a class='symbol'>NET</a> đề xuất mục tiêu năm 2023 với 2 phương án. Phương án 1 doanh thu thuần ở mức thấp đạt 1.500 tỷ đồng, lợi nhuận sau thuế đạt 80 tỷ đồng và phương án 2 ở mức cao với 2.000 tỷ đồng doanh thu thuần và 100 tỷ đồng lợi nhuận sau thuế.</p>\r\n<p>\r\n\tTrên thị trường, cổ phiếu <a class='symbol'>NET</a> đang giao dịch gần đỉnh lịch sử, quanh mức 59.000 đồng/cp. So với thời điểm đầu năm, thị giá cổ phiếu này đã tăng hơn 40%. Giá trị vốn hoá vào khoảng 1.300 tỷ đồng.</p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230925/images/screenshot-2023-09-25-at-10_56_25.png\" style=\"width: 544px; height: 404px;\"></p>\r\n<p>\r\n\t<a href=\"https://markettimes.vn/doanh-nghiep-bot-giat-gan-can-dich-loi-nhuan-sau-nua-nam-sap-chia-co-tuc-3-500-dong-co-phieu-41092.html\"><strong>Hà Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-09-25T09:55:00+07:00",
                "title": "NET: Thông báo ngày ĐKCC thực hiện quyền chi trả cổ tức 2022",
                "description": "Thông báo ngày ĐKCC thực hiện quyền chi trả cổ tức 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-01": [
            {
                "date": "2023-08-01T17:00:00+07:00",
                "title": "NET: Báo cáo quản trị công ty bán niên 2023",
                "description": "Báo cáo quản trị công ty bán niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-30": [
            {
                "date": "2023-07-30T09:19:00+07:00",
                "title": "Top 10 cổ phiếu tăng/giảm mạnh nhất tuần: \"Sóng\" cuồn cuộn tại nhóm cổ phiếu BĐS, một mã trên HOSE tím trần 3 phiên liên tiếp sau khi báo lãi tăng gấp gần 10 lần",
                "description": "Tâm điểm thị trường dồn về nhóm cổ phiếu BĐS khi đồng loạt \"bốc đầu\" với mức tăng vượt trội như LEC, SJS, NVL, HPX, DXG, NBB,...\r\n",
                "content": "<p><strong>Tâm điểm thị trường dồn về nhóm cổ phiếu BĐS khi đồng loạt \"bốc đầu\" với mức tăng vượt trội như <a class='symbol'>LEC</a>, <a class='symbol'>SJS</a>, <a class='symbol'>NVL</a>, <a class='symbol'>HPX</a>, <a class='symbol'>DXG</a>, <a class='symbol'>NBB</a>,...</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230730/images/avatar1688440124094-16884401246861057608539-1689150843259-1689150843514656692472(1).png\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p>VN-Index tiếp tục nối dài mạch tăng điểm và ghi nhận tuần giao dịch tích cực khi lực cầu luân phiên tìm đến các nhóm ngành khác nhau giúp chỉ số chung tiệm cận vùng kháng cực mạnh quanh 1.200 - 1.210. Thanh khoản cũng cải thiện tốt với giá trị khớp lệnh trên HOSE vượt 20.500 tỷ đồng trong phiên cuối tuần.</p>\r\n\r\n<p>Trên sàn HOSE,  ﻿top 10 cổ phiếu tăng mạnh nhất có mức tăng khá tốt, cao nhất là 40% và thấp nhất là 14%. Tâm điểm thị trường dồn về nhóm cổ phiếu BĐS khi đồng loạt \"bốc đầu\" với mức tăng vượt trội như <a class='symbol'>LEC</a>, <a class='symbol'>SJS</a>, <a class='symbol'>NVL</a>, <a class='symbol'>HPX</a>, <a class='symbol'>DXG</a>, <a class='symbol'>NBB</a>,...</p>\r\n\r\n<p>Nổi bật nhất là <a class='symbol'>NVL</a> khi liên tiếp bứt phá với mức tăng 17% sau một tuần để lên 18.350 đồng/cp - mức giá cao nhất của cổ phiếu từ tháng 12/2022. Đáng chú ý, dòng tiền vào cổ phiếu BĐS cũng tăng đột biến gấp 2-3 lần mức trung bình, thậm chí phiên giao dịch đầu tuần khớp lệnh kỷ lục 96 triệu cổ phiếu.</p>\r\n\r\n<p>﻿Mặc dù <a class='symbol'>NVL</a> vẫn ghi nhận lợi nhuận âm 201 tỷ đồng trong quý 2, nhưng﻿ doanh nghiệp dự kiến sẽ ghi nhận lãi sau thuế trở lại với con số lần lượt là 310 tỷ đồng và 515 tỷ đồng trong quý 3 và 4/2023.</p>\r\n\r\n<p>Tương tự với <a class='symbol'>DXG</a> và <a class='symbol'>NBB</a>, sau khi tăng tốc lần lượt 15% và 14% sau một tuần, thị giá hai cổ phiếu BĐS này đã chạm mức cao nhất kể từ đầu tháng 10/2022.</p>\r\n\r\n<p><a class='symbol'>SJS</a> cũng là một cái tên nổi bật trong nhóm BĐS khi liên tục bứt phá sau khi ghi nhận lãi đột biến trong quý 2/2023. Mặc dù doanh thu giảm sâu, nhưng nhờ khoản thu tài chính \"cứu cánh\" giúp <a class='symbol'>SJC</a> báo lãi sau thuế gần 58 tỷ đồng trong quý 2, gấp gần 10 lần cùng kỳ năm trước. Phản ứng mạnh trước thông tin này, cổ phiếu <a class='symbol'>SJS</a> đã tăng kịch trần 3 phiên liên tiếp đẩy giá lên 57.200 đồng/cp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230730/images/anh-chup-man-hinh-2023-07-29-luc-15_40_26.png\" style=\"height:359px; width:544px\"></p>\r\n\r\n<p>Ở chiều giảm, hàng loạt cổ phiếu trên HOSE cũng ghi nhận mức giảm trên 7%. Đáng chú ý, áp lực chốt lời khá mạnh đã xuất hiện tại <a class='symbol'>CTD</a> sau đà tăng nóng trước những kỳ vọng về dự án đấu thầu thi công Sân bay Long Thành.</p>\r\n\r\n<p>Trên sàn HNX, ﻿top 10 cổ phiếu tăng mạnh nhất cũng có mức tăng từ 19-33%. Những mã tăng điểm chủ yếu là cổ phiếu nhỏ, có tính đầu cơ cao. </p>\r\n\r\n<p>Tiêu biểu là <a class='symbol'>NET</a> của CTCP Bột giặt <a class='symbol'>NET</a> khi bứt phá khá tốt sau khi công bố KQKD tích cực. Dù áp lực điều chỉnh xuất hiện vào hai phiên cuối tuần, song tính chung cả tuần cổ phiếu này vẫn tăng 19%.﻿ </p>\r\n\r\n<p>Đà tăng tốc của <a class='symbol'>NET</a> đến sau KQKD khả quan trong quý 2/2023 với lãi sau thuế đạt hơn 59 tỷ đồng, tăng 149% so với cùng kỳ – đây cũng là con số lãi theo quý cao nhất trong lịch sử hoạt động của doanh nghiệp bột giặt này.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230730/images/anh-chup-man-hinh-2023-07-29-luc-15_43_38.png\" style=\"height:363px; width:544px\"><br>\r\nỞ chiều giảm giá, trong tuần qua nhiều cổ phiếu cũng ghi nhận mức giảm từ 10% - 20% trên HNX. </p>\r\n\r\n<p>Trên UPCOM, ﻿biên độ giao dịch rộng hơn nên hàng loạt cổ phiếu cũng tăng mạnh từ 31%-84% trong tuần qua. </p>\r\n\r\n<p>\"Quán quân\" tăng giá trên UPCOM tuần này gọi tên của <a class='symbol'>VSF</a> của Tổng Công ty Lương thực Miền Nam - Công ty cổ phần. Sau 4 phiên tăng giá trong đó có 3 phiên tăng trần, <a class='symbol'>VSF</a> đã tăng đến 84% giá trị.</p>\r\n\r\n<p>Không riêng <a class='symbol'>VSF</a>, nhiều cổ phiếu gạo cũng đua nhau tăng tốc trong thời gian gần đây. Thông tin Ấn Độ cấm xuất khẩu gạo được giới chuyên gia đánh giá là tin tốt cho doanh nghiệp có sẵn hàng tại Việt Nam.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230730/images/anh-chup-man-hinh-2023-07-29-luc-15_45_35.png\" style=\"height:356px; width:544px\"></p>\r\n\r\n<p>Ngược lại, trong tuần qua nhiều mã trên UPCOM cũng ghi nhận mức giảm từ 15% - 27%. </p>\r\n\r\n<p><a href=\"https://markettimes.vn/lich-chot-quyen-co-tuc-tuan-31-7-4-8-co-tuc-tien-mat-cao-nhat-35-mot-doanh-nghiep-chi-hon-5-000-ty-dong-tra-co-tuc-35504.html\"><strong>Mai Chi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CTD",
                        "price": 73.6,
                        "change": -2.2,
                        "percentChange": -2.534562211981567,
                        "changeSince": 11.0,
                        "percentChangeSince": 14.94565217391305
                    },
                    {
                        "symbol": "DXG",
                        "price": 18.95,
                        "change": -0.3,
                        "percentChange": -1.829268292682927,
                        "changeSince": -2.849999999999998,
                        "percentChangeSince": -15.0395778364116
                    },
                    {
                        "symbol": "HPX",
                        "price": 4.79,
                        "change": -0.01,
                        "percentChange": -0.2262443438914027,
                        "changeSince": -0.3799999999999999,
                        "percentChangeSince": -7.933194154488515
                    },
                    {
                        "symbol": "LEC",
                        "price": 11.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.83,
                        "percentChangeSince": -50.25862068965517
                    },
                    {
                        "symbol": "NBB",
                        "price": 18.8,
                        "change": 0.3,
                        "percentChange": 1.36986301369863,
                        "changeSince": 3.399999999999999,
                        "percentChangeSince": 18.08510638297872
                    },
                    {
                        "symbol": "NET",
                        "price": 52.1,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 30.6,
                        "percentChangeSince": 58.73320537428023
                    },
                    {
                        "symbol": "NVL",
                        "price": 18.35,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -8.100000000000001,
                        "percentChangeSince": -44.14168937329701
                    },
                    {
                        "symbol": "SJC",
                        "price": 10.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -6.1,
                        "percentChangeSince": -59.80392156862745
                    },
                    {
                        "symbol": "SJS",
                        "price": 57.2,
                        "change": -2.3,
                        "percentChange": -2.163687676387582,
                        "changeSince": 46.8,
                        "percentChangeSince": 81.81818181818181
                    },
                    {
                        "symbol": "VSF",
                        "price": 14.6,
                        "change": 0.2,
                        "percentChange": 0.5865102639296188,
                        "changeSince": 19.7,
                        "percentChangeSince": 134.931506849315
                    }
                ]
            }
        ],
        "2023-07-24": [
            {
                "date": "2023-07-24T09:53:00+07:00",
                "title": "NET: Về tay Masan, Bột giặt NET báo lãi cao kỷ lục trong quý 2",
                "description": "Doanh số sản phẩm nước giặt, nước rửa chén tăng cộng với việc kiểm soát chi phí nguyên vật liệu đã giúp Bột giặt NET lãi cao trong quý 2.\r\n",
                "content": "<p><strong>Doanh số sản phẩm nước giặt, nước rửa chén tăng cộng với việc kiểm soát chi phí nguyên vật liệu đã giúp Bột giặt <a class='symbol'>NET</a> lãi cao trong quý 2.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230724/images/nhamay_24122486.jpg\" style=\"height:336px; width:544px\"></p>\r\n\r\n<p>CTCP Bột giặt <a class='symbol'>NET</a> (mã CK: <a class='symbol'>NET</a>) đã công bố BCTC quý 2/2023 với doanh thu và lợi nhuận tăng cao so với cùng kỳ.</p>\r\n\r\n<p>Cụ thể, doanh thu thuần đạt 461 tỷ đồng tăng 23% so với cùng kỳ, lợi nhuận gộp đạt 110 tỷ đồng tăng gần 50 tỷ đồng so với cùng kỳ.</p>\r\n\r\n<p>Trong kỳ, <a class='symbol'>NET</a> thu về gần 6 tỷ đồng doanh thu tài chính, cao gấp hơn 2 lần cùng kỳ, tuy nhiên chi phí của hoạt động này cũng tăng cao từ 909 triệu đồng lên 3 tỷ đồng. Chi phí bán hàng cũng tăng hơn 10 tỷ đồng lên 37,7 tỷ đồng.</p>\r\n\r\n<p>Kết quả Bột giặt <a class='symbol'>NET</a> lãi sau thuế hơn 59 tỷ đồng, tăng 149% so với quý 2/2022 – Đây cũng là con số lãi theo quý cao nhất trong lịch sử hoạt động của doanh nghiệp bột giặt này.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230724/images/anh-chup-man-hinh-2023-07-24-luc-09_29_07.png\" style=\"height:334px; width:544px\"></p>\r\n\r\n<p>Theo giải trình từ phía công ty, nguyên nhân lợi nhuận tăng cao chủ yếu là do doanh số của sản phẩm nước giặt, nước rửa chén tăng cộng hưởng với việc kiểm soát chi phí nguyên vật liệu đầu vào giúp gia tăng lợi nhuận gộp của công ty. Chi phí bán hàng tăng chủ yếu là chi phí quảng cáo, khuyến mãi nhằm mục tiêu xây dựng, gia tăng sự nhận diện các nhãn hiệu và thúc đẩy doanh số bán của công ty.</p>\r\n\r\n<p>Luỹ kế 6 tháng đầu năm 2023, <a class='symbol'>NET</a> đạt gần 870 tỷ đồng doanh thu thuần tăng 18,7%, LNST đạt gần 76 tỷ đồng tăng 65% so với nửa đầu năm ngoái , EPS 6 tháng đạt 3.381 đồng.</p>\r\n\r\n<p>Trước đó <a class='symbol'>NET</a> nhận định năm 2023 thị trường kinh tế dự kiến vẫn còn rất nhiều bất ổn, khó khăn khó lường. Trên cơ sở cân nhắc thận trọng, lãnh đạo <a class='symbol'>NET</a> đề xuất mục tiêu năm 2023 với 2 phương án. Phương án 1 doanh thu thuần ở mức thấp đạt 1.500 tỷ đồng, LNST đạt 80 tỷ đồng và phương án 2 ở mức cao với 2.000 tỷ đồng doanh thu thuần và 100 tỷ đồng LNST.</p>\r\n\r\n<p>Như vậy nếu theo phương án thấp, kết thúc nửa đầu năm <a class='symbol'>NET</a> đã gần hoàn thành mục tiêu lợi nhuận và tỷ lệ hoàn thành mục tiêu lợi nhuận của phương án cao cũng đã đạt tới 76%.</p>\r\n\r\n<p>Được biết 2020 chính là năm đánh dấu bước chuyển mình của NETCO khi Hàng tiêu dùng Mansan chính thức trở thành cổ đông lớn của với tỷ lệ sở hữu 52,25% vốn điều lệ (thông qua Công ty TNHH Masan HPC). <img alt=\"\" src=\"https://static.fireant.vn/Upload/20230724/images/anh-chup-man-hinh-2023-07-24-luc-09_37_39.png\" style=\"height:319px; width:544px\"></p>\r\n\r\n<p>Năm nay, <a class='symbol'>NET</a> tiếp tục định hướng trở thành nhà sản xuất lớn trong khu vực, tham gia chuỗi cung ứng ngành hàng chăm sóc gia đình Homecare trên toàn cầu. Kết hợp tối đa sức mạnh kênh phân phối từ MASAN và NETCO nhằm đưa sản phẩm mang thương hiệu của <a class='symbol'>NET</a>, các thương hiệu gia công JOINS, HOMEY, CHANTE, SOPA thâm nhập thị trường hóa mỹ phẩm đến tay người tiêu dùng một cách sâu rộng và hiệu quả. Bên cạnh đó, tiếp tục xây dựng thương hiệu <a class='symbol'>NET</a>, JOINS & HOMEY, CHANTE, SOPA đặt trọng tâm trong việc sáng tạo phát triển sản phẩm mới, ứng dụng kỹ thuật và công nghệ tiên tiến nâng tầm chất lượng sản phẩm.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/ve-tay-masan-bot-giat-net-bao-lai-cao-ky-luc-trong-quy-2-34918.html\"><strong>Tú Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": 48.2,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 34.5,
                        "percentChangeSince": 71.57676348547717
                    }
                ]
            }
        ],
        "2023-07-21": [
            {
                "date": "2023-07-21T19:00:00+07:00",
                "title": "NET: Báo cáo tài chính quý 2/2023",
                "description": "Báo cáo tài chính quý 2/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-27": [
            {
                "date": "2023-05-27T13:18:00+07:00",
                "title": "Cổ phiếu hóa chất có còn dư địa?",
                "description": "Giới chuyên gia kỳ vọng động lực tăng trưởng của nhóm hóa chất đến từ cắt giảm chi phí sản xuất (phát triển theo chiều dọc); hoặc mở rộng đầu tư các sản phẩm truyền thống và mới (phát triển theo chiều ngang).",
                "content": "<p><strong>Giới chuyên gia kỳ vọng động lực tăng trưởng của nhóm hóa chất đến từ cắt giảm chi phí sản xuất (phát triển theo chiều dọc); hoặc mở rộng đầu tư các sản phẩm truyền thống và mới (phát triển theo chiều ngang).</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230527/images/a-t6-anh-dgc-1529.jpg\" style=\"height:358px; width:540px\"></p>\r\n\r\n<p><em>Cổ phiếu hóa chất có còn dư địa?. Ảnh: <a class='symbol'>DGC</a>.</em></p>\r\n\r\n<p>Sau giai đoạn sôi động 2021-2022, 2023 là một năm khó khăn với nhóm cổ phiếu hoá chất. Thống kê của Nhadautu.vn cho thấy, tính từ đầu năm, chỉ duy nhất mã <a class='symbol'>HVT</a> đạt mức tăng trưởng dương 20,64% và <a class='symbol'>LIX</a> (+6,27%). Trong khi đó, các cổ phiếu <a class='symbol'>DPM</a> (-28,47%), <a class='symbol'>DGC</a> (-15,75%), <a class='symbol'>DCM</a> (-14,13%), <a class='symbol'>CSV</a> (-3,49%) và <a class='symbol'>NET</a> (-2,59%) đều đồng loạt giảm.</p>\r\n\r\n<p>Diễn biến giá cổ phiếu này được lý giải do ảnh hưởng từ KQKD không tốt của nhóm hóa chất trong quý I/2023. Theo thống kê từ CTCP Chứng khoán VNDirect, lãi ròng ngành hóa chất trong kỳ giảm 71,9% so với cùng kỳ năm 2022. Trước đó, quý IV/2022 của hóa chất cũng ghi nhận lãi sau thuế giảm 22,5%.</p>\r\n\r\n<p>Có thể thấy, “ông lớn” CTCP Hóa Chất Đức Giang (HoSE: <a class='symbol'>DGC</a>) trong quý I/2023 báo doanh thu đạt 2.483,11 tỷ đồng, giảm 31,7% so với cùng kỳ và lãi ròng 822,75 tỷ đồng, giảm 45,4%.</p>\r\n\r\n<p>Công ty cho biết lý do lợi nhuận lao dốc do sản lượng tiêu thụ và giá bán một số mặt hàng giảm nên doanh thu giảm. Trong đó, đối với phốt pho vàng, sản lượng tiêu thụ giảm 41%, doanh thu giảm 51,6%; đối với WPA, sản lượng tăng 1,4%, doanh thu giảm 20,1%; và đối với phân bón các loại, sản lượng tăng 5%, doanh thu giảm 16,1%. Lý do sản lượng tiêu thụ giảm và giá bán giảm là do sức mua trên thị trường trong nước và thế giới giảm.</p>\r\n\r\n<p>CTCP Phốt pho Apatit Việt Nam (UPCOM: <a class='symbol'>PAT</a>) do ông Đào Hữu Huyền (Chủ tịch HĐQT <a class='symbol'>DGC</a>) làm Chủ tịch HĐQT cũng báo kết quả kinh doanh quý I/2023 giảm mạnh. Theo BCTC quý I/2023, doanh thu thuần của <a class='symbol'>PAT</a> đạt hơn 433 tỷ đồng, giảm 56%. Lợi nhuận sau thuế đạt hơn 72 tỷ đồng, giảm 79% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p>Tương tự, CTCP Hóa chất cơ bản miền Nam (HoSE: <a class='symbol'>CSV</a>) công bố BCTC với doanh thu thuần quý I/2023 gần 392 tỷ đồng, giảm gần 19%. Trừ đi các chi phí, lãi ròng còn 70,9 tỷ đồng, giảm gần 37%. Nguyên nhân chính là do sản lượng tiêu thụ các sản phẩm chính đều giảm như phốt pho vàng (-28,3%), giá bán bình quân phốt pho vàng (-5,05%).</p>\r\n\r\n<p>Ngoài ra, CTCP Bột giặt <a class='symbol'>NET</a> (HoSE: <a class='symbol'>NET</a>) cũng báo lãi ròng 16,6 tỷ đồng, giảm hơn 25,2%.</p>\r\n\r\n<p>Trong khi đó, <a class='symbol'>HVT</a> của CTCP Hóa chất Việt Trì và <a class='symbol'>LIX</a> của CTCP Bột giặt <a class='symbol'>LIX</a> – 2 cổ phiếu tăng điểm hiếm hoi trong nhóm đều ghi nhận KQKD quý I/2023 đi ngang so với cùng kỳ năm ngoái.</p>\r\n\r\n<p>Cụ thể, <a class='symbol'>HVT</a> báo doanh thu thuần 349,7 tỷ đồng, tăng gần 18%; trừ đi các chi phí thì lãi ròng còn 34,5 tỷ đồng, giảm nhẹ gần 4%. Về phía <a class='symbol'>LIX</a>, công ty này báo doanh thu 677,7 tỷ đồng, tăng hơn 2,7%. Trừ đi các chi phí thì còn lãi ròng 44,3 tỷ đồng, tăng nhẹ 0,7%.</p>\r\n\r\n<p><strong>Triển vọng năm 2023</strong></p>\r\n\r\n<p>VNDirect dự phóng biên lãi gộp các doanh nghiệp hóa chất cơ bản trong năm 2023 sẽ giảm từ 4-6% so với cùng kỳ năm ngoái, do các ảnh hưởng từ chi phí điện tăng và giá bán trung bình thấp hơn.</p>\r\n\r\n<p>Cụ thể, công ty chứng khoán này cho rằng nhu cầu toàn cầu sẽ suy yếu do sản xuất chất bán dẫn sụt giảm. VnDirect dự báo giá phốt pho vàng sẽ đạt 4.500-5.000 USD vào năm 2023 do nhu cầu yếu đối với chất bán dẫn. Do đó, các nhà sản xuất phốt pho vàng như <a class='symbol'>DGC</a>, <a class='symbol'>PAP</a>, <a class='symbol'>CSV</a>, <a class='symbol'>HVT</a> bị ảnh hưởng do nhu cầu yếu.</p>\r\n\r\n<p>Ngoài ra, giá xút cũng sẽ gặp nhiều thách thức trong năm 2023 với ảnh hưởng từ Trung Quốc. Cụ thể, giá xút tại Việt Nam phụ thuộc nhiều vào Trung Quốc do lượng xuất khẩu chiếm 40% nhu cầu xút của Việt Nam. Giá xút tại Trung Quốc đã giảm 27% kể từ tháng 12/2022 do nhà máy sản xuất xút ở quốc gia này đã quay trở lại hoạt động vào năm 2023 và nhu cầu tiêu thụ nhôm yếu. Hơn nữa, Trung Quốc mở cửa trở lại nền kinh tế sẽ cải thiện nguồn cung xút tại Việt Nam.</p>\r\n\r\n<p>Thêm vào đó, chi phí điện năng (chiếm 20-30% tổng chi phí sản xuất các loại hóa chất cơ bản) sẽ cao hơn trong năm 2023. VnDirect nhận thấy ngành điện Việt Nam sẽ ghi nhận tốc độ tăng trưởng tiêu thụ điện nhanh chóng trong giai đoạn 2022-2030 sau mức tăng trưởng GDP dự kiến sẽ cao trong giai đoạn này.</p>\r\n\r\n<p>Với quan điểm từ BSC, công ty chứng khoán này đánh giá lợi nhuận nhóm cổ phiếu hóa chất năm 2023 sẽ giảm do mức nền cao trong năm 2022. Tuy nhiên, điểm tích cực là các cổ phiếu hóa chất hiện giao dịch ở vùng định giá thấp trong nhiều năm.</p>\r\n\r\n<p>BSC cho rằng động lực tăng trưởng của nhóm hóa chất đến từ cắt giảm chi phí sản xuất (phát triển theo chiều dọc); hoặc mở rộng đầu tư các sản phẩm truyền thống và mới (phát triển theo chiều ngang).</p>\r\n\r\n<p>Tuy nhiên, BSC nhận thấy các doanh nghiệp hóa chất tư nhân sẽ có nhiều lợi thế hơn doanh nghiệp nhà nước trong việc mở rộng đầu tư phát triển.</p>\r\n\r\n<p><a href=\"https://nhadautu.vn/co-phieu-hoa-chat-co-con-du-dia-d76780.html\"><strong>Tả Phù</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CSV",
                        "price": 30.7,
                        "change": -0.35,
                        "percentChange": -0.8641975308641975,
                        "changeSince": 9.45,
                        "percentChangeSince": 30.78175895765472
                    },
                    {
                        "symbol": "DCM",
                        "price": 23.6,
                        "change": -0.1,
                        "percentChange": -0.2962962962962963,
                        "changeSince": 10.05,
                        "percentChangeSince": 42.58474576271185
                    },
                    {
                        "symbol": "DGC",
                        "price": 50.3,
                        "change": -2.2,
                        "percentChange": -2.093244529019981,
                        "changeSince": 52.60000000000001,
                        "percentChangeSince": 104.5725646123261
                    },
                    {
                        "symbol": "DPM",
                        "price": 31.5,
                        "change": 0.1,
                        "percentChange": 0.2836879432624114,
                        "changeSince": 3.850000000000001,
                        "percentChangeSince": 12.22222222222223
                    },
                    {
                        "symbol": "HVT",
                        "price": 59.5,
                        "change": -0.1,
                        "percentChange": -0.2380952380952381,
                        "changeSince": -17.6,
                        "percentChangeSince": -29.57983193277311
                    },
                    {
                        "symbol": "LIX",
                        "price": 44.2,
                        "change": -0.3,
                        "percentChange": -0.9523809523809523,
                        "changeSince": -13.0,
                        "percentChangeSince": -29.41176470588236
                    },
                    {
                        "symbol": "NET",
                        "price": 41.3,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 41.40000000000001,
                        "percentChangeSince": 100.2421307506054
                    },
                    {
                        "symbol": "PAP",
                        "price": 12.0,
                        "change": 0.8,
                        "percentChange": 2.55591054313099,
                        "changeSince": 20.1,
                        "percentChangeSince": 167.5
                    },
                    {
                        "symbol": "PAT",
                        "price": 77.0,
                        "change": 0.5,
                        "percentChange": 0.5434782608695652,
                        "changeSince": 15.5,
                        "percentChangeSince": 20.12987012987013
                    }
                ]
            }
        ],
        "2023-04-21": [
            {
                "date": "2023-04-21T17:57:00+07:00",
                "title": "NET: Báo cáo tài chính quý 1/2023",
                "description": "Báo cáo tài chính quý 1/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-31": [
            {
                "date": "2023-03-31T17:35:00+07:00",
                "title": "NET: Lên kế hoạch thận trọng, dự kiến chia cổ tức 2022 bằng tiền tỷ lệ 35%",
                "description": "Năm 2023, Bột Giặt NET dự trình chia cổ tức năm 2022 tỷ lệ 35%, lãi sau thuế đạt 80 tỷ đồng (mức thấp) và 100 tỷ đồng (mức cao).\r\n",
                "content": "<div>\r\n\t<strong>Năm 2023, Bột Giặt <a class='symbol'>NET</a> dự trình chia cổ tức năm 2022 tỷ lệ 35%, lãi sau thuế đạt 80 tỷ đồng (mức thấp) và 100 tỷ đồng (mức cao).</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230331/images/bot-giat-net-lai-ky-luc-1594892238.png\" style=\"width: 550px; height: 359px;\"></strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCông ty CP Bột Giặt <a class='symbol'>NET</a> (HNX: <a class='symbol'>NET</a>) vừa công bố tài liệu đại hội đồng cổ đông thường niên năm 2023. Công ty dự kiến tổ chức đại hội ngày ngày 19/4/2023 tại tỉnh Đồng Nai.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo Bột Giặt <a class='symbol'>NET</a>, năm 2023 thị trường kinh tế dự kiến vẫn còn rất nhiều bất ổn, khó khăn khó lường. Trên cơ sở cân nhắc thận trọng, lãnh đạo <a class='symbol'>NET</a> đề xuất mục tiêu năm 2023 với 2 phương án. Phương án 1. doanh thu thuần ở mức thấp đạt 1.500 tỷ đồng, và phương án mức cao với 2.000 tỷ đồng; lợi nhuận sau thuế đạt 80 tỷ đồng ở mức thấp và 100 tỷ ở mức cao.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230331/images/net-1680163429726847054483.jpg\" style=\"width: 550px; height: 88px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNăm nay, công ty tiếp tục định hướng trở thành nhà sản xuất lớn trong khu vực, tham gia chuỗi cung ứng ngành hàng chăm sóc gia đình Homecare trên toàn cầu.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tKết hợp tối đa sức mạnh kênh phân phối từ MASAN và NETCO nhằm đưa sản phẩm mang thương hiệu của <a class='symbol'>NET</a>, các thương hiệu gia công JOINS, HOMEY, CHANTE, SOPA thâm nhập thị trường hóa mỹ phẩm đến tay người tiêu dùng một cách sâu rộng và hiệu quả.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tBên cạnh đó, tiếp tục xây dựng thương hiệu <a class='symbol'>NET</a>, JOINS & HOMEY, CHANTE, SOPA đặt trọng tâm trong việc sáng tạo phát triển sản phẩm mới, ứng dụng kỹ thuật và công nghệ tiên tiến nâng tầm chất lượng sản phẩm.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tVề phân phối lợi nhuận, Công ty dự kiến trích Quỹ Trích Quỹ Đầu tư phát triển (tỷ lệ 15% lợi nhuận sau thuế TNDN năm 2022) 13,2 tỷ đồng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tChia cổ tức năm 2022 dự kiến bằng tiền, tỷ lệ 35% vốn điều lệ (3.500 đồng/cổ phiếu) tương ứng 78,4 tỷ đồng. Thời gian chi trả cổ tức năm 2022: trong vòng 6 tháng kể từ ngày được Đại hội đồng Cổ đông thông qua.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a class='symbol'>NET</a> cùng trình cổ đông phê duyệt nội dung giao dịch mua bán và gia công hàng hóa các sản phẩm tẩy rửa giữa Công ty Cổ phần Bột Giặt <a class='symbol'>NET</a> với Công ty TNHH Masan HPC và/hoặc bất kỳ Công ty nào khác là công ty có liên quan của Công ty TNHH Masan HPC từ ngày 01/7/2023 đến hết 30/6/2024 trên cơ sở đảm bảo tính hiệu quả cho hoạt động sản xuất kinh doanh của công ty (có lãi).</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNăm 2022, <a class='symbol'>NET</a> đạt 1.530 tỷ đồng doanh thu, tương đương 102% so với kế hoạch (mức thấp) năm 2022 được phê duyệt và tăng 3% so với thực hiện năm 2021.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tVề lợi nhuận sau thuế thu nhập doanh nghiệp đạt 88 tỷ đồng, tương đương 80% so với kế hoạch (mức thấp) năm 2022 được phê duyệt và đạt 78% so với thực hiện năm 2021.</div>\r\n<div>\r\n\t </div>\r\n<div style=\"text-align: right;\">\r\n\t<a href=\"https://etime.danviet.vn/bot-giat-net-len-ke-hoach-than-trong-du-kien-chia-co-tuc-2022-bang-tien-ty-le-35-2023033015101588.htm\">An Vũ</a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-22": [
            {
                "date": "2023-03-22T17:11:00+07:00",
                "title": "NET: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-03": [
            {
                "date": "2023-03-03T13:58:00+07:00",
                "title": "NET: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-02": [
            {
                "date": "2023-03-02T13:44:00+07:00",
                "title": "NET: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NET của Công ty Cổ Phần Bột Giặt NET như sau:<br>1. Ngày đăng ký cuối cùng: 15/03/2023<br>2. Ngày giao dịch không hưởng quyền: 14/03/2023<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1:1 (1 cổ phiếu - 1 quyền biểu quyết)<br>          - Thời gian họp: dự kiến trong tháng 04/2023<br>          - Địa điểm tổ chức họp: TCPH thông báo sau<br>          - Nội dung họp: Thông qua kế hoạch kinh doanh năm 2023; phương án phân chia lợi nhuận năm 2022 và các vấn đề khác thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-01": [
            {
                "date": "2023-02-01T16:48:00+07:00",
                "title": "NET: Báo cáo quản trị công ty năm 2022",
                "description": "Báo cáo quản trị công ty năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-19": [
            {
                "date": "2023-01-19T16:09:00+07:00",
                "title": "NET: Báo cáo tài chính quý 4/2022",
                "description": "Báo cáo tài chính quý 4/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-16": [
            {
                "date": "2022-12-16T14:17:00+07:00",
                "title": "NET: Thông báo về việc Công ty ký Thỏa thuận kiểm toán Báo cáo tài chính năm 2022",
                "description": "Thông báo về việc Công ty ký Thỏa thuận kiểm toán Báo cáo tài chính năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-16": [
            {
                "date": "2022-09-16T16:09:00+07:00",
                "title": "NET: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NET của Công ty Cổ Phần Bột Giặt NET như sau:<br>1. Ngày đăng ký cuối cùng: 22/09/2022<br>2. Ngày giao dịch không hưởng quyền: 21/09/2022<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt  năm 2021<br>          - Tỷ lệ thực hiện: 50%/cổ phiếu (01 cổ phiếu được nhận 5.000 đồng)<br>          - Thời gian thực hiện: 30/09/2022<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức tại Công ty Cổ phần Bột giặt NET - địa chỉ: Đường D4, KCN Lộc An - Bình Sơn, Xã Bình Sơn, Huyện Long Thành, tỉnh Đồng Nai, Việt Nam; Thời gian: từ 8h sáng đến 16h00 các ngày trong tuần từ thứ 2 đến thứ 6 (trừ ngày lễ, tết và các ngày nghỉ khác theo quy định của pháp luật), bắt đầu từ ngày 30/09/2022.<br>               + Chứng khoán chưa lưu ký: Người liên hệ: Nguyễn Thị Thu Uyên – 0984.976.788, cổ  đông đến làm thủ tục nhận cổ tức xuất trình Giấy chứng minh nhân dân/ căn cước công dân/ Hộ chiếu còn hiệu lực, giấy giới thiệu (trường hợp cổ đông là tổ chức). Trường hợp cổ đông cá nhân ủy quyền cho người khác đến làm thủ tục phải có giấy ủy quyền được công chứng và giấy chứng minh nhân dân/căn cước công dân/ hộ chiếu còn hiệu lực của người được ủy quyền.<br>               + Chứng khoán lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức tại Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-13": [
            {
                "date": "2022-09-13T14:59:00+07:00",
                "title": "Masan sắp nhận về 58 tỷ đồng cổ tức từ Bột giặt NET",
                "description": "Công ty TNHH Masan HPC, công ty con của Tập đoàn Masan (MSN) là cổ đông lớn nhất với tỷ lệ sở hữu đạt 52,25%, tương ứng 11,7 triệu cổ phần, như vậy Masan sẽ nhận về 58,5 tỷ đồng cổ tức từ NET.\r\n",
                "content": "<p><strong>Công ty TNHH Masan HPC, công ty con của Tập đoàn Masan (<a class='symbol'>MSN</a>) là cổ đông lớn nhất với tỷ lệ sở hữu đạt 52,25%, tương ứng 11,7 triệu cổ phần, như vậy Masan sẽ nhận về 58,5 tỷ đồng cổ tức từ <a class='symbol'>NET</a>.</strong></p>\r\n\r\n<p>CTCP Bột giặt <a class='symbol'>NET</a> (<a class='symbol'>NET</a>) cho biết ngày 22/9 tới đây sẽ chốt danh sách cổ đông chi trả cổ tức năm 2021.<br>\r\nTheo đó, cổ tức được trả bằng tiền mặt với tỷ lệ 50%, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ được nhận 5.000 đồng. Với xấp xỉ 22,4 triệu cổ phiếu đang niêm yết và lưu hành, Bột giặt <a class='symbol'>NET</a> sẽ phải chi 112 tỷ đồng để chia cổ tức cho cổ đông hiện hữu. Thời gian thanh toán cổ tức dự kiến từ ngày 30/9/2022.</p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-vietnamdaily.zadn.vn/zoom/800/uploaded/nguyenphuong/2022_09_13/masan-sap-nhan-ve-58-ty-dong-co-tuc-tu-bot-giat-net.jpg\" style=\"height:361px; width:544px\"></p>\r\n\r\n<p><em> <a class='symbol'>NET</a> chia cổ tức tỷ lệ 50%.</em></p>\r\n\r\n<p>Tính đến cuối năm 2021, Công ty còn hơn 118,4 tỷ đồng lợi nhuận sau thuế chưa phân phối. Ngoài ra, <a class='symbol'>NET</a> còn hơn 15,7 tỷ đồng quỹ đầu tư phát triển.<br>\r\nNhư vậy, mức chia cổ tức trên chỉ thấp hơn năm trước đó, năm 2020 chia cổ tức 60% bằng tiền mặt, khi Công ty ghi nhận lợi nhuận sau thuế kỷ lục, đạt 133 tỷ đồng, tăng 64% so với năm 2019 và vượt 54% kế hoạch.<br>\r\nTrong cơ cấu cổ đông của <a class='symbol'>NET</a>, Công ty TNHH Masan HPC, công ty con của Tập đoàn Masan (<a class='symbol'>MSN</a>) là cổ đông lớn nhất với tỷ lệ sở hữu đạt 52,25%, tương ứng 11,7 triệu cổ phần. Như vậy Masan sẽ nhận về 58,5 tỷ đồng cổ tức từ <a class='symbol'>NET</a>.﻿</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/doanh-nghiep/masan-sap-nhan-ve-58-ty-dong-co-tuc-tu-bot-giat-net-149056.html\"><strong>Anh Nhi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MSN",
                        "price": 114.0,
                        "change": -0.9,
                        "percentChange": -1.296829971181556,
                        "changeSince": -45.5,
                        "percentChangeSince": -39.91228070175438
                    },
                    {
                        "symbol": "NET",
                        "price": 53.9,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 28.8,
                        "percentChangeSince": 53.43228200371058
                    }
                ]
            }
        ],
        "2022-09-06": [
            {
                "date": "2022-09-06T10:56:00+07:00",
                "title": "Lợi nhuận doanh nghiệp hóa chất quý II/2022: “Kẻ trên trời, người khiêm tốn\"",
                "description": "Kết thúc mùa Báo cáo tài chính (BCTC) quý II, nhiều doanh nghiệp hóa chất có kinh doanh thăng hoa. Tuy nhiên, cũng có những doanh nghiệp không mấy khả quan.\r\n",
                "content": "<p><strong>Kết thúc mùa Báo cáo tài chính (BCTC) quý II, nhiều doanh nghiệp hóa chất có kinh doanh thăng hoa. Tuy nhiên, cũng có những doanh nghiệp không mấy khả quan.</strong></p>\r\n\r\n<p><strong>Nhiều doanh nghiệp báo lãi bùng nổ</strong></p>\r\n\r\n<p>Công ty CP Hóa chất Đức Giang (HOSE: <a class='symbol'>DGC</a>) đã có một kỳ kinh doanh thực sự bùng nổ. Kết thúc quý II, <a class='symbol'>DGC</a> báo doanh thu trong kỳ tăng 96% lên hơn 4 ngàn tỷ đồng và lãi ròng gấp 5,6 lần cùng kỳ, đạt 1,8 ngàn tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://kinhtechungkhoan.vn/stores/news_dataimages/2022/092022/05/18/905cce8f80dcad1a5f0a058ad8e633ff.jpg?rt=20220905183646\" style=\"height:393px; width:544px\"></p>\r\n\r\n<p><em>Doanh nghiệp hóa chất quý II/2022 tăng mạnh doanh thu</em></p>\r\n\r\n<p><a class='symbol'>DGC</a> lý giải sự tăng trưởng này nhờ sản lượng sản xuất, doanh thu các mặt hàng và giá bán tăng mạnh (doanh thu Phốt pho vàng tăng 185%, các mặt hàng phân bón tăng 62,8%, WPA tăng 22.7%), trong khi giá vốn chỉ tăng hơn 23%. Ngoài ra, các khoản doanh thu từ hoạt động tài chính (gồm lãi tiền gửi, lãi chênh lệch tỷ giá) cũng gấp gần 3 lần cùng kỳ. Chính nhờ sự bùng nổ này mà lũy kế 6 tháng đầu năm, <a class='symbol'>DGC</a> gần như hoàn thành mục tiêu lãi sau thuế đặt ra cho cả năm 2022.</p>\r\n\r\n<p>Kế đến là Tổng Công ty Phân bón và Hóa chất Dầu khí (HOSE: <a class='symbol'>DPM</a>) với doanh thu hơn 5 ngàn tỷ đồng, tăng trưởng 71%, biên lợi nhuận gộp tăng từ 32% cùng kỳ lên 38,5%. Cùng với đó là tăng mạnh cả về sản lượng tiêu thụ lẫn giá bán phân bón. Nhờ đó, <a class='symbol'>DPM</a> lãi ròng quý 2 gần 1,3 ngàn tỷ đồng, tăng mạnh 87% so với cùng kỳ.</p>\r\n\r\n<p>Giống như <a class='symbol'>DGC</a>, nửa đầu năm kinh doanh đầy đột biến đã giúp <a class='symbol'>DPM</a> hoàn thành tới 98% kế hoạch lợi nhuận cả năm, với lãi ròng lũy kế gần 3,4 ngàn tỷ đồng.</p>\r\n\r\n<p>Tiếp đến, Đạm Cà Mau (HOSE: <a class='symbol'>DCM</a>) cũng có một quý làm ăn bùng nổ với lãi ròng 1,04 ngàn tỷ đồng, gấp 3,5 lần cùng kỳ. Đây cũng là quý thứ 3 liên tiếp <a class='symbol'>DCM</a> đạt lợi nhuận trên 1.000 tỷ đồng. Doanh nghiệp này cho biết, giá phân bón trong quý II vẫn neo ở mức cao và riêng giá bán bình quân ure cao hơn 79% so với cùng kỳ đã làm cho doanh thu tăng mạnh lên hơn 4 ngàn tỷ đồng (+73%). Các hạng mục chi phí bật tăng nhưng không đuổi kịp doanh thu, nhờ vậy Công ty đạt được mức lãi ròng tăng vượt bậc.</p>\r\n\r\n<p>Nằm trong nhóm doanh nghiệp lãi ngàn tỷ, Tập đoàn Công nghiệp Cao su Việt Nam (HOSE: GVR) báo lợi nhuận ròng quý II gần 1,07 ngàn tỷ đồng, tăng trưởng 26%.</p>\r\n\r\n<p>Một số doanh nghiệp khác cũng có kỳ kinh doanh tươi sáng, như <a class='symbol'>LIX</a> lãi tăng 74%, CSV (102%), <a class='symbol'>DDV</a> (186%). Cá biệt có Đạm Hà Bắc (UPCoM: <a class='symbol'>DHB</a>) lãi ròng tăng mạnh lên 478 tỷ đồng, con số rất lớn so với mức lỗ hơn 160 tỷ đồng cùng kỳ năm trước. Đây cũng là quý thứ 4 liên tiếp <a class='symbol'>DHB</a> báo lãi lớn sau thời gian dài thua lỗ. Theo Công ty lý giải, mức lợi nhuận tăng cao chủ yếu nhờ diễn biến thị trường phân bón thuận lợi, qua đó giúp doanh thu tăng trưởng mạnh mẽ.</p>\r\n\r\n<p><strong>Gam màu tối trong bức tranh toàn ngành</strong></p>\r\n\r\n<p>Ngược lại, một số doanh nghiệp phải chấp nhận nhìn kết quả kinh doanh đi xuống đáng kể. Như CTCP Tập đoàn Lộc Trời (UPCoM: LTG) bất ngờ báo lỗ ròng gần 46 tỷ đồng sau 8 quý liên tiếp có lãi. Cùng kỳ năm trước, LTG lãi hơn 45 tỷ đồng.</p>\r\n\r\n<p>Doanh thu trong kỳ của LTG tăng khá mạnh, lên 30% so với cùng kỳ (3,5 ngàn tỷ đồng), đồng thời đạt lợi nhuận gộp tăng trưởng 6% (372 tỷ đồng). Tuy nhiên các khoản chi phí hoạt động và chi phí tài chính leo thang đã khiến Công ty mất trắng thành quả, buộc phải báo lỗ lần đầu tiên kể từ quý I/2020.</p>\r\n\r\n<p>An Tiến Industries (HOSE: HII) cũng kết thúc quý II bằng những con số đi xuống, với lãi sau thuế hợp nhất chỉ đạt 21 tỷ đồng, thấp hơn cùng kỳ 38%. Lý do đưa ra là vì khoản cổ tức nhận được từ công ty con kỳ này thấp hơn, dẫn đến lợi nhuận sụt giảm.</p>\r\n\r\n<p>Ngay cả Supe Phốt phát và Hóa chất Lâm Thao (HNX: <a class='symbol'>LAS</a>) hay Phân bón Bình Điền (HOSE: <a class='symbol'>BFC</a>) cũng ngậm ngùi báo lãi giảm, khi lãi ròng giảm lần lượt 7% và 5% so với cùng kỳ. Cụ thể, <a class='symbol'>LAS</a> lãi ròng quý II chỉ đạt hơn 26 tỷ đồng, trong khi <a class='symbol'>BFC</a> là 55 tỷ đồng.</p>\r\n\r\n<p>Nhiều doanh nghiệp cũng chung cảnh nhìn lợi nhuận ròng giảm mạnh sau khi kết thúc quý II. Có thể kể đến như FIT (-86%), SBR (-45%), <a class='symbol'>NET</a> (-32%)…</p>\r\n\r\n<p><a href=\"https://kinhtechungkhoan.vn/loi-nhuan-doanh-nghiep-hoa-chat-quy-ii2022-ke-tren-troi-nguoi-khiem-ton-147227.html\"><strong>Ánh Kim</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BFC",
                        "price": 26.1,
                        "change": 0.1,
                        "percentChange": 0.2447980416156671,
                        "changeSince": 14.85,
                        "percentChangeSince": 56.89655172413794
                    },
                    {
                        "symbol": "DCM",
                        "price": 37.5,
                        "change": -0.1,
                        "percentChange": -0.2962962962962963,
                        "changeSince": -3.850000000000001,
                        "percentChangeSince": -10.26666666666667
                    },
                    {
                        "symbol": "DDV",
                        "price": 20.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.6999999999999993,
                        "percentChangeSince": -3.41463414634146
                    },
                    {
                        "symbol": "DGC",
                        "price": 101.2,
                        "change": -2.2,
                        "percentChange": -2.093244529019981,
                        "changeSince": 1.700000000000003,
                        "percentChangeSince": 1.679841897233204
                    },
                    {
                        "symbol": "DHB",
                        "price": 12.5,
                        "change": 0.1,
                        "percentChange": 1.08695652173913,
                        "changeSince": -3.199999999999999,
                        "percentChangeSince": -25.59999999999999
                    },
                    {
                        "symbol": "DPM",
                        "price": 54.4,
                        "change": 0.1,
                        "percentChange": 0.2836879432624114,
                        "changeSince": -19.05,
                        "percentChangeSince": -35.01838235294117
                    },
                    {
                        "symbol": "LAS",
                        "price": 14.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 4.099999999999998,
                        "percentChangeSince": 28.67132867132866
                    },
                    {
                        "symbol": "LIX",
                        "price": 43.8,
                        "change": -0.3,
                        "percentChange": -0.9523809523809523,
                        "changeSince": -12.6,
                        "percentChangeSince": -28.76712328767123
                    },
                    {
                        "symbol": "NET",
                        "price": 52.0,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 30.7,
                        "percentChangeSince": 59.03846153846155
                    }
                ]
            }
        ],
        "2022-03-31": [
            {
                "date": "2022-03-31T11:19:00+07:00",
                "title": "Về tay Masan, Bột giặt NET có \"thay da đổi thịt\" để đấu với Omo, Tide?",
                "description": "Ngay sau khi mua lại Vinmart năm 2019, Masan đã chào mua 52,2% cổ phần công ty NETCO - một doanh nghiệp chuyên sản xuất và phân phối các sản phẩm tẩy rửa, chăm sóc các nhân và gia đình. NETCO ở thời điểm đó chỉ nắm 1,5% thị phần, chủ yếu tập trung vào thị trường nông thôn. Sau khi về tay Masan, NET đã có những bước tiến mạnh mẽ, mục tiêu đưa thương hiệu nông thôn trở thành thương hiệu phổ biến cả nước và quốc tế.",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/3/30/photo1648575757782-1648575757915648306665.png\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Ngay sau khi mua lại Vinmart năm 2019, Masan đã chào mua 52,2% cổ phần công ty NETCO - một doanh nghiệp chuyên sản xuất và phân phối các sản phẩm tẩy rửa, chăm sóc các nhân và gia đình. NETCO ở thời điểm đó chỉ nắm 1,5% thị phần, chủ yếu tập trung vào thị trường nông thôn. Sau khi về tay Masan, <a class='symbol'>NET</a> đã có những bước tiến mạnh mẽ, mục tiêu đưa thương hiệu nông thôn trở thành thương hiệu phổ biến cả nước và quốc tế.</strong></p>\r\n\r\n<p><strong>Doanh nghiệp nội tăng tốc</strong></p>\r\n\r\n<p>Ngành hàng chăm sóc cá nhân và gia đình của Việt Nam đang rất sơ khai so với thế giới và khu vực, còn nhiều tiềm năng phát triển trong tương lai với giá trị thị trường lên tới 4 tỷ USD. Thế nhưng hầu hết thị phần nằm trong tay ông lớn ngoại, Unilever chiếm 54,9% thị phần, theo sau là P&G với 16%, Đại Việt Hương 11,6% và <a class='symbol'>LIX</a> 2,7%, Visco với 2,4% và <a class='symbol'>NET</a> chỉ chiếm 1,5%.</p>\r\n\r\n<p>Tuy vậy, các doanh nghiệp Việt Nam như Masan hay Hasco đang mạnh tay đầu tư và tỏ rõ quyết tâm muốn chia lại thị trường này. Ngay sau khi mua lại Vinmart năm 2019, Masan đã chào mua 52,2% cổ phần công ty NETCO - một doanh nghiệp chuyên sản xuất và phân phối các sản phẩm tẩy rửa, chăm sóc các nhân và gia đình. NETCO ở thời điểm đó chỉ nắm 1,5% thị phần, chủ yếu tập trung vào thị trường nông thôn. Sau khi về tay Masan, <a class='symbol'>NET</a> đã có những bước tiến mạnh mẽ, mục tiêu đưa thương hiệu nông thôn trở thành thương hiệu phổ biến cả nước và quốc tế.</p>\r\n\r\n<p>Một đơn vị sản xuất lâu năm trong ngành chăm sóc cá nhân và gia đình khác là LIXCO, với các sản phẩm xà phòng và chất tẩy rửa thương hiệu <a class='symbol'>LIX</a>. Ông lớn này cũng liên tục phát triển và đẩy mạnh marketing cho sản phẩm mới.</p>\r\n\r\n<p>Trước khi thương vụ M&A của Masan, <a class='symbol'>LIX</a> và <a class='symbol'>NET</a> đều có hướng đi khá tương đồng khi hai doanh nghiệp này đều đẩy mạnh xuất khẩu do không giành được thị phần nội địa. Doanh thu xuất khẩu của <a class='symbol'>NET</a> chiếm ⅓ tổng doanh thu của công ty, ngoài ra cả 2 doanh nghiệp còn nhận gia công sản xuất cho một số doanh nghiệp nước ngoài.</p>\r\n\r\n<p>Tuy nhiên, <a class='symbol'>LIX</a> nhanh nhạy hơn <a class='symbol'>NET</a> khi sớm đưa các sản phẩm vào kênh phân phối hiện đại, đưa vào siêu thị lớn như Vinmart, Big C, Lotte… Ngược lại, mãi đến khi về tay Masan, <a class='symbol'>NET</a> mới thật sự thâm nhập vào kênh phân phối hiện đại, có mặt trong 3000 siêu thị và cửa hàng tiện lợi của Winmart.</p>\r\n\r\n<p>So với <a class='symbol'>LIX</a>, trước khi về tay Masan, <a class='symbol'>NET</a> chỉ có doanh thu và lợi nhuận chưa bằng một nửa <a class='symbol'>LIX</a>. Giai đoạn 2016-2019, trong khi tốc độ doanh thu của <a class='symbol'>LIX</a> trung bình đạt 9%/năm, <a class='symbol'>NET</a> chỉ đạt 3%/năm. Kể từ năm 2018, biên lợi nhuận gộp của <a class='symbol'>NET</a> cũng giảm mạnh, thấp hơn so với <a class='symbol'>LIX</a>. Tuy nhiên đến năm 2020, sau khi gia nhập vào Masan, doanh thu của <a class='symbol'>NET</a> đạt 1.470 tỷ đồng, tăng 27% so với năm 2019, biên lợi nhuận gộp của <a class='symbol'>NET</a> cải thiện đáng kể, bắt kịp <a class='symbol'>LIX</a> vào năm 2021</p>\r\n\r\n<p>Năm 2021, mặc dù chịu ảnh hưởng bởi dịch bệnh và giá nguyên liệu đầu vào tăng cao, doanh thu của <a class='symbol'>NET</a> cũng tăng nhẹ đạt 1.480 tỷ đồng, lợi nhuận đạt 133 tỷ đồng, trong khi doanh thu <a class='symbol'>LIX</a> giảm 10% so với năm 2020.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/3/30/-16485750270611963631817.jpg\" style=\"height:321px; width:544px\"></p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/3/30/-1648575029462989581186.jpg\" style=\"height:318px; width:544px\"></p>\r\n\r\n<p><strong>Ra mắt sản phẩm mới và đẩy mạnh quảng cáo </strong></p>\r\n\r\n<p>NETCO là một mảnh ghép trong chiến lược Point of Life của Masan, khi về với Masan định vị thương hiệu của <a class='symbol'>NET</a> đã thay đổi. Masan cùng <a class='symbol'>NET</a> đặt mục tiêu xây dựng sản phẩm vượt trội cùng thương hiệu truyền cảm hứng. Khảo sát của Nielsen chỉ ra rằng xu hướng ngày càng có nhiều phụ nữ hiện đại phải dành nhiều thời gian cho công việc sẵn sàng chi trả khoản tiền lớn hơn cho sản phẩm tẩy rửa đáp ứng được tốt nhất nhu cầu. Vì vậy khi về với Masan, NETCO đã cho ra mắt Bột giặt Joins 2 trong 1 là bột giặt tích hợp giặt - xả, cạnh tranh trực tiếp với các thương hiệu ngoại như Omo, Ariel, Surf, Aba… <a class='symbol'>NET</a> còn được Masan tích hợp phân phối trên chuỗi siêu thị và cửa hàng tiện lợi Winmart và nhiều điểm bán hàng khác của ông lớn này tạo lợi thế cộng hưởng vượt trội.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/3/30/bot-giat-1648575166086162761218.jpeg\" style=\"height:725px; width:544px\"></p>\r\n\r\n<p><em>Bột giặt Joins 2-Trong-1 của <a class='symbol'>NET</a> được bày bán trong chuỗi siêu thị Winmart</em></p>\r\n\r\n<p>Đối với LIXCO, công ty tập trung phát triển 03 ngành chính: chăm sóc gia đình, mỹ phẩm và xây dựng nền móng cho dược mỹ phẩm. Trong đó, dược mỹ phẩm là điểm đến của chiến lược sản phẩm 5 năm. Trong những năm qua, <a class='symbol'>LIX</a> liên tục ra mắt các sản phẩm bột giặt, nước lau sàn, nước xả vải… với thương hiệu On1 lấy cảm hứng từ thiên nhiên nhắm tới đối tượng khách hàng trẻ, ưu tiên các sản phẩm chất lượng tốt.</p>\r\n\r\n<p>Không chỉ tập trung xây dựng danh mục sản phẩm đa dạng, cả <a class='symbol'>NET</a> và <a class='symbol'>LIX</a> đều đẩy mạnh truyền thông. Năm 2020 khi về tay Masan, <a class='symbol'>NET</a> đã chi 166 tỷ đồng cho chi phí bán hàng, tăng 33% so với năm 2019. Năm 2021, mặc dù ảnh hưởng bởi dịch bệnh, <a class='symbol'>NET</a> vẫn mạnh tay chi hơn 66 tỷ cho các hoạt động hỗ trợ bán hàng, tăng gần 3 tỷ so với năm 2020.</p>\r\n\r\n<p><a class='symbol'>LIX</a> cũng không ngoại lệ, năm 2019 công ty này đã mạnh tay chi 15 tỷ để truyền thông, tăng gấp 3 lần so với năm 2018. Năm 2019, lần đầu tiên <a class='symbol'>LIX</a> chi mạnh cho hoạt động bán hàng chi phí bán hàng trong năm 2019 là 242 tỷ đồng, tăng 34% so với năm 2018. Năm 2020, <a class='symbol'>LIX</a> tiếp tục chi 337 tỷ đồng cho hoạt động bán hàng, tăng 39% so với thời điểm trước dịch. Năm 2022, <a class='symbol'>LIX</a> đặt kế hoạch doanh thu đạt 2.900 tỷ đồng, lợi nhuận trước thuế đạt 225 tỷ đồng, tăng 6,05% so với năm 2021.</p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/ve-tay-masan-bot-giat-net-co-thay-da-doi-thit-de-dau-voi-omo-tide-42022313105628579.htm\"><strong>Tuệ Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIX",
                        "price": 50.9,
                        "change": -0.3,
                        "percentChange": -0.9523809523809523,
                        "changeSince": -19.7,
                        "percentChangeSince": -38.70333988212181
                    },
                    {
                        "symbol": "MSN",
                        "price": 142.6,
                        "change": -0.9,
                        "percentChange": -1.296829971181556,
                        "changeSince": -74.1,
                        "percentChangeSince": -51.96353436185133
                    },
                    {
                        "symbol": "NET",
                        "price": 57.0,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 25.7,
                        "percentChangeSince": 45.08771929824562
                    }
                ]
            }
        ],
        "2022-02-18": [
            {
                "date": "2022-02-18T18:20:00+07:00",
                "title": "NET: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NET của Công ty Cổ Phần Bột Giặt NET như sau:<br>1. Ngày đăng ký cuối cùng: 21/03/2022<br>2. Ngày giao dịch không hưởng quyền: 18/03/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 1:1  (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Thời gian họp: dự kiến trong tháng 04/2022<br>          - Địa điểm tổ chức họp: TCPH thông báo sau<br>          - Nội dung họp: thông qua kế hoạch kinh doanh năm 2022; phương án phân chia lơi nhuận năm 2021 và các vấn đề khác thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-09": [
            {
                "date": "2022-02-09T10:27:00+07:00",
                "title": "NET: Báo cáo quản trị công ty năm 2021",
                "description": "Báo cáo quản trị công ty năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-28": [
            {
                "date": "2022-01-28T16:06:00+07:00",
                "title": "NET: Công bố thông tin quyết định của cơ quan thuế",
                "description": "Công bố thông tin quyết định của cơ quan thuế",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-25": [
            {
                "date": "2022-01-25T17:35:00+07:00",
                "title": "NET: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-19": [
            {
                "date": "2022-01-19T22:44:00+07:00",
                "title": "NET: Gánh nặng chi phí giá vốn, Bột giặt NET báo lãi quý 4 đi ngang so với cùng kỳ",
                "description": "Lũy kế cả năm 2021 Bột giặt NET doanh thu thuần đạt 1.479,6 tỷ đồng, tăng 9,5 tỷ đồng so với cùng kỳ. Trong kỳ, chi phí vốn đội lên cao, nên dù chi phí bán hàng và chi phí QLDN đều được tiết giảm mạnh vẫn dẫn đến lợi nhuận sau thuế giảm 15% so với năm ngoái, đạt 113,4 tỷ đồng.",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220119/images/photo1642604282374-16426042825271710863741.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Lũy kế cả năm 2021 Bột giặt <a class='symbol'>NET</a> doanh thu thuần đạt 1.479,6 tỷ đồng, tăng 9,5 tỷ đồng so với cùng kỳ. Trong kỳ, chi phí vốn đội lên cao, nên dù chi phí bán hàng và chi phí QLDN đều được tiết giảm mạnh vẫn dẫn đến lợi nhuận sau thuế giảm 15% so với năm ngoái, đạt 113,4 tỷ đồng.</strong></p>\r\n\r\n<p>CTCP Bột giặt <a class='symbol'>NET</a> (mã chứng khoán <a class='symbol'>NET</a>) công bố báo cáo tài chính quý 4/2021 với doanh thu tăng trưởng song lợi nhuận lại đi ngang so với cùng kỳ.</p>\r\n\r\n<p>Cụ thể, tính riêng quý 4 doanh thu thuần đạt 471,3 tỷ đồng, tăng 29,7% so với quý 4 năm ngoái. Trong khi đó tỷ lệ chi phí vốn chỉ tăng cao ở mức 40,3%, dẫn đến lợi nhuận gộp từ bán hàng và cung cấp dịch vụ còn 86,3 tỷ đồng, giảm 3% so với cùng kỳ. Biên lợi nhuận gộp cũng giảm từ 24,5% quý 4 năm ngoái xuống còn 18,3%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220119/images/Capture(4).PNG\" style=\"height:563px; width:544px\"></p>\r\n\r\n<p>Chi phí bán hàng và chi phí QLDN không chênh lệch nhiều so với cùng kỳ 2020. Kết quả, Bột giặt <a class='symbol'>NET</a> vẫn lãi sau thuế 29,4 tỷ đồng, giảm nhẹ so với con số lợi nhuận 29,7 đạt được quý 4/2020.</p>\r\n\r\n<p>Lũy kế cả năm 2021 doanh thu thuần đạt 1.479,6 tỷ đồng, tăng 9,5 tỷ đồng so với cùng kỳ. Trong kỳ, chi phí vốn đội lên cao, nên dù chi phí bán hàng và chi phí QLDN đều được tiết giảm mạnh vẫn dẫn đến lợi nhuận sau thuế giảm 15% so với năm ngoái, đạt 113,4 tỷ đồng.</p>\r\n\r\n<p>Sau năm 2020 lãi lớn, Bột giặt <a class='symbol'>NET</a> đặt kế hoạch kinh doanh năm 2021 với doanh thu ước đạt từ 1.600 tỷ đồng đến 2.000 tỷ đồng và lợi nhuận sau thuế khoảng 100 đến 120 tỷ đồng. Như vậy kết thúc năm, dù % hoàn thành kế hoạch doanh thu còn thấp, nhưng với chỉ tiêu lợi nhuận Bột giặt <a class='symbol'>NET</a> đã hoàn thành vượt hơn 13% so với kế hoạch thấp nhất, và hoàn thành được 95% so với kế hoạch lãi cao nhất đặt ra.</p>\r\n\r\n<p> </p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/1/19/photo-1-1642604237613832314465.jpg\" style=\"height:436px; width:544px\"></p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/ganh-nang-chi-phi-gia-von-bot-giat-net-bao-lai-quy-4-di-ngang-so-voi-cung-ky-42022191223352921.htm\"><strong>Vân Thu</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": 54.3,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 28.40000000000001,
                        "percentChangeSince": 52.30202578268878
                    }
                ]
            },
            {
                "date": "2022-01-19T20:42:00+07:00",
                "title": "NET: Báo cáo tài chính quý 4/2021",
                "description": "Báo cáo tài chính quý 4/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-18": [
            {
                "date": "2022-01-18T21:13:00+07:00",
                "title": "NET: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-31": [
            {
                "date": "2021-12-31T14:58:00+07:00",
                "title": "NET: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-12-31T14:57:00+07:00",
                "title": "NET: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-10": [
            {
                "date": "2021-12-10T10:52:00+07:00",
                "title": "NET: CBTT nhận được Đơn xin từ nhiệm chức danh Tổng Giám đốc",
                "description": "CBTT nhận được Đơn xin từ nhiệm chức danh Tổng Giám đốc",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-09": [
            {
                "date": "2021-12-09T18:20:00+07:00",
                "title": "NET: Tổng giám đốc Bột giặt NET từ nhiệm sau 26 năm gắn bó với Công ty",
                "description": "Bà Thái Thị Hồng Yến, Bí thư Đảng uỷ, Thành viên HĐQT kiêm Tổng giám đốc Công ty cổ phần Bột giặt NET (NETCO, HNX: NET) vừa có đơn từ nhiệm vị trí Tổng giám đốc.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20211209/images/tong-giam-doc-bot-giat-net-tu-nhiem-sau-26-nam-gan-bo-voi-cong-ty1639039958.jpeg\" style=\"height:307px; width:544px\"></p>\r\n\r\n<p><strong>Bà Thái Thị Hồng Yến, Bí thư Đảng uỷ, Thành viên HĐQT kiêm Tổng giám đốc Công ty cổ phần Bột giặt <a class='symbol'>NET</a> (NETCO, HNX: <a class='symbol'>NET</a>) vừa có đơn từ nhiệm vị trí Tổng giám đốc.</strong><br>\r\n<br>\r\nNgày 7/12, NETCO nhận được đơn từ nhiệm chức danh Tổng giám đốc của bà Thái Thị Hồng Yến. Thời điểm hiệu lực từ ngày 1/1/2022 hoặc ngày 17/1/2022 tuỳ thuộc vào sự sắp xếp nhân sự thay thế của HĐQT công ty. </p>\r\n\r\n<p>Bà Yến sinh năm 1968, là thạc sĩ Quản trị kinh doanh và đầu quân vào Bột giặt <a class='symbol'>NET</a> từ năm 1995 sau khi làm việc 5 năm tại lâm trường Tân Phú, xí nghiệp kinh doanh lâm sản Đồng Nai. </p>\r\n\r\n<p>Trước khi nắm giữ vị trí Tổng giám đốc, bà Yến có 22 năm trải qua nhiều vị trí tại các phòng ban thuộc NETCO như phòng bán hàng, phòng tổ chức, phòng thương mại,…</p>\r\n\r\n<p><img alt=\"\" src=\"https://media.baodautu.vn/Images/hongphuc/2021/12/09/NETCO.png\" style=\"height:270px; width:544px\"></p>\r\n\r\n<p><em>Quá trình công tác của bà Thái Thị Hồng Yến (Nguồn: BCTN NETCO 2020).</em></p>\r\n\r\n<p>Về kết quả kinh doanh, lũy kế 9 tháng đầu năm nay, NETCO ghi nhận doanh thu thuần đạt 1.008 tỷ đồng, giảm gần 9% so với cùng kỳ năm ngoái và lãi ròng 84 tỷ đồng, giảm xấp xỉ 19%.</p>\r\n\r\n<p>Năm nay, công ty này đặt kế hoạch doanh thu từ 1.600 tỷ đồng đến 2.000 tỷ đồng và lợi nhuận sau thuế từ 100 tỷ đồng đến 120 tỷ đồng.</p>\r\n\r\n<p>Công ty này trả cổ tức năm 2020 bằng tiền theo tỷ lệ 60%/cp (tương ứng 1 cổ phiếu nhận được 6.000 đồng) vào ngày 20/10 vừa qua.</p>\r\n\r\n<p>Đây là mức chi cao nhất của NETCO từ sau năm 2010 đến nay.</p>\r\n\r\n<p>Với xấp xỉ 22,4 triệu cổ phiếu đang lưu hành, công ty này cần chi khoảng 134,3 tỷ đồng để hoàn tất việc chia cổ tức năm 2020. </p>\r\n\r\n<p>Công ty TNHH Masan HPC sở hữu hơn 11,7 triệu cổ phiếu <a class='symbol'>NET</a> và là cổ đông lớn nhất khi nắm 52,25% vốn của NETCO. Số tiền mà Masan HPC thu về từ đợt chia cổ tức năm 2020 là khoảng 70,2 tỷ đồng.</p>\r\n\r\n<p>Trong khi đó, cổ đông lớn thứ hai là Tập đoàn Hoá chất Việt Nam (sở hữ 36% vốn) thu về xấp xỉ 48,4 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://baodautu.vn/tong-giam-doc-bot-giat-net-tu-nhiem-sau-26-nam-gan-bo-voi-cong-ty-d157205.html\"><strong>Hồng Phúc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": 55.5,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 27.2,
                        "percentChangeSince": 49.00900900900902
                    }
                ]
            }
        ],
        "2021-11-08": [
            {
                "date": "2021-11-08T14:02:00+07:00",
                "title": "“Game” M&A tại Yến sào Khánh Hòa (SKV) và Sanest Khánh Hòa (SKH)",
                "description": " Thị trường đang rộ lên tin đồn về bộ đôi cổ phiếu SKV của Công ty cổ phần Yến sào Khánh Hòa và cổ phiếu SKH của Công ty cổ phần Nước giải khát Sanest Khánh Hòa có “game” mua bán, sáp nhập (M&A).",
                "content": "<p><strong> <img alt=\"\" src=\"https://photo-cms-tinnhanhchungkhoan.zadn.vn/w860/Uploaded/2021/gtnwae/2021_11_08/z-a-3684.jpg\" style=\"height:379px; width:544px\"></strong></p>\r\n\r\n<p><strong>Thị trường đang rộ lên tin đồn về bộ đôi cổ phiếu <a class='symbol'>SKV</a> của Công ty cổ phần Yến sào Khánh Hòa và cổ phiếu <a class='symbol'>SKH</a> của Công ty cổ phần Nước giải khát Sanest Khánh Hòa có “game” mua bán, sáp nhập (M&A).</strong></p>\r\n\r\n<p><strong>Masan có thể là bên mua</strong></p>\r\n\r\n<p>Trên diễn đàn F247 về chứng khoán, các nhà đầu tư xôn xao về thông tin có game M&A <a class='symbol'>SKV</a> và <a class='symbol'>SKH</a>. Một thành viên diễn đàn chia sẻ, giữa năm 2021, một nguồn tin uy tín tiết lộ, cổ phiếu <a class='symbol'>SKV</a> có một giao dịch thỏa thuận hơn 3 triệu cổ phiếu <a class='symbol'>SKV</a> (tỷ lệ sở hữu hơn 13,5%) và người đứng sau thương vụ này liên quan mật thiết đến ông Nguyễn Thiều Nam.</p>\r\n\r\n<p>Ông Nguyễn Thiều Nam, người được nhắc đến trong game trên, hiện là thành viên Hội đồng quản trị, Phó tổng giám đốc Công ty cổ phần Tập đoàn Masan (Masan), đồng thời nắm giữ nhiều vị trí cấp cao ở không ít công ty khác trong “họ” Masan như Chủ tịch Hội đồng quản trị Công ty cổ phần Bất động sản Masan, Phó chủ tịch Hội đồng quản trị Công ty cổ phần Masan High-Tech Materials…</p>\r\n\r\n<p>Masan là một tập đoàn bán lẻ đã thành công và không ngừng mở rộng quy mô trong vài năm trở lại đây khi thâu tóm Công ty cổ phần Dịch vụ Thương mại Tổng hợp VinCommerce (doanh nghiệp sở hữu chuỗi bán lẻ VinMart, VinMart+), mua 20% cổ phần Công ty cổ phần Phúc Long Heritage (doanh nghiệp có chuỗi café, trà Phúc Long), thâu tóm Công ty cổ phần VinaCafé Biên Hòa, Công ty cổ phần Bột giặt <a class='symbol'>NET</a>…</p>\r\n\r\n<p>Với lợi thế về sở hữu điểm bán lẻ lớn trên toàn quốc, nên nếu có việc Masan vươn cánh tay kéo thêm Yến sào Khánh Hòa vào trong hệ sinh thái sẽ là điểm cộng có lợi cho doanh nghiệp này khi mở rộng được hệ thống phân phối.</p>\r\n\r\n<p>Trao đổi với phóng viên Báo Đầu tư Chứng khoán, Masan không bình luận cũng không phủ nhận thông tin về M&A <a class='symbol'>SKV</a>, <a class='symbol'>SKH</a> và thông tin người có liên quan đến Masan đã giao dịch thỏa thuận hơn 3 triệu cổ phiếu <a class='symbol'>SKV</a> giữa năm 2021, mà chỉ cho biết, “các giao dịch (nếu có) sẽ được Masan công bố thông tin chính thức tại các thông cáo báo chí của Tập đoàn”.</p>\r\n\r\n<p><strong><a class='symbol'>SKV</a>, <a class='symbol'>SKH</a> có gì?</strong></p>\r\n\r\n<p><a class='symbol'>SKV</a> được chuyển đổi từ Công ty TNHH MTV Nước giải khát cao cấp Yến sào Diên Khánh, tiền thân là Nhà máy nước giải khát cao cấp Yến sào Diên Khánh. Còn <a class='symbol'>SKH</a> có nhà máy nước giải khát cao cấp yến sào tại thành phố Cam Ranh, tỉnh Khánh Hòa.</p>\r\n\r\n<p>Ông Trần Việt Dũng, Giám đốc tư vấn Công ty Chứng khoán Sài Gòn - Hà Nội (đơn vị tư vấn cổ phần hóa và đăng ký giao dịch cổ phiếu <a class='symbol'>SKV</a>) cho biết, các nhà máy sản xuất nước yến của <a class='symbol'>SKV</a> và <a class='symbol'>SKH</a> đều có nguồn nguyên liệu được cung cấp bởi công ty mẹ là Công ty TNHH MTV Yến sào Khánh Hòa.</p>\r\n\r\n<p><a class='symbol'>SKV</a> là doanh nghiệp hoạt động tốt với ngành đặc thù kinh doanh tổ yến và nước yến có lợi thế yến đảo với khu nuôi rộng lớn, có công nghệ, kỹ năng chăm sóc. Xét về thị phần, doanh nghiệp này nằm trong Top đầu, sản phẩm chủ yếu được xuất khẩu và vài năm trở lại đây phủ rộng các điểm bán lẻ trên cả nước.</p>\r\n\r\n<p>Tổ yến được thu hoạch từ các vùng đảo hoang dã tại Khánh Hòa, nơi làm tổ của giống chim Yến, có hàm lượng dinh dưỡng cao, ít tạp chất so với các vùng khác cũng như các nước khác trong khu vực.</p>\r\n\r\n<p>Kết quả kinh doanh của <a class='symbol'>SKV</a> liên tục tăng trưởng sau khi cổ phần hóa năm 2016, dù vốn điều lệ được duy trì ở mức 230 tỷ đồng.</p>\r\n\r\n<p>Cụ thể, doanh thu tăng từ 1.014 tỷ đồng năm 2017 lên 1.841 tỷ đồng năm 2020; lợi nhuận sau thuế tăng từ 65,3 tỷ đồng lên 86,6 tỷ đồng. Trong 9 tháng đầu năm 2021, <a class='symbol'>SKV</a> ghi nhận doanh thu 1.286 tỷ đồng, lợi nhuận 58,9 tỷ đồng. Giai đoạn 2018 - 2020, Công ty trả cổ tức bằng tiền mặt với tỷ lệ từ 22,4 - 24,5%/năm.</p>\r\n\r\n<p>Tính đến ngày 30/9/2021, <a class='symbol'>SKV</a> có tổng tài sản 565,5 tỷ đồng, nợ phải trả 247,7 tỷ đồng, vốn chủ sở hữu 317,7 tỷ đồng, lợi nhuận sau thuế chưa phân phối 64 tỷ đồng.</p>\r\n\r\n<p>Lãnh đạo <a class='symbol'>SKV</a> cho hay, doanh thu và lợi nhuận 9 tháng đầu năm 2021 lần lượt giảm 1,9% và 7,2% so với cùng kỳ năm 2020. Dịch bệnh Covid-19 ảnh hưởng đến tình hình sản xuất - kinh doanh, nhưng Công ty đã đề ra nhiều giải pháp nhằm thúc đẩy doanh số, tiết giảm chi phí, hàng tồn kho, chi phí bán hàng và chi phí quản lý doanh nghiệp để tối ưu hóa lợi nhuận.</p>\r\n\r\n<p>Năm ngoái, dù bị ảnh hưởng bởi đại dịch, Công ty vẫn nỗ lực xuất khẩu sản phẩm sang Nhật Bản, Mỹ, Canada, Úc, Đài Loan, Malaysia, Philippines…, với kim ngạch đạt hơn 1,9 triệu USD.</p>\r\n\r\n<p>Tại <a class='symbol'>SKH</a>, quý III/2021 đạt doanh thu 316,5 tỷ đồng, giảm 5%; lợi nhuận sau thuế hơn 9 tỷ đồng, giảm 44,5% so với quý III/2020. Lũy kế 9 tháng đầu năm 2021, doanh thu đạt 1.207 tỷ đồng, tăng 5,2%; lợi nhuận sau thuế đạt 54,5 tỷ đồng, giảm 15,5% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p><a class='symbol'>SKH</a> cho biết, lợi nhuận trong quý III/2021 giảm là do Công ty chịu ảnh hưởng bởi tình hình dịch bệnh Covid-19, giãn cách xã hội tại nhiều địa phương, khiến công tác bán hàng bị gián đoạn và chi phí gia tăng nhằm bảo đảm an toàn sản xuất - kinh doanh.</p>\r\n\r\n<p>Bên cạnh đó, áp lực tăng giá của các loại bao bì, nguyên vật liệu, chi phí logistics đã góp phần làm cho giá thành tăng cao. Ngoài ra, Công ty còn thực hiện chương trình hỗ trợ hệ thống phân phối, điểm bán để kích thích sức tiêu thụ và chia sẻ khó khăn với khách hàng, người tiêu dùng.</p>\r\n\r\n<p><strong>Kỳ vọng của nhà đầu tư</strong></p>\r\n\r\n<p>Hai cổ phiếu <a class='symbol'>SKV</a> và <a class='symbol'>SKH</a> đều tăng trần 4 phiên liên tiếp trong các ngày từ 26/10 đến 29/10/2021. Trong 4 phiên đó, <a class='symbol'>SKV</a> đạt mức tăng 62,3%, từ 28.900 đồng/cổ phiếu lên 46.900 đồng/cổ phiếu, còn <a class='symbol'>SKH</a> đạt mức tăng 67%, từ 21.800 đồng/cổ phiếu lên 36.400 đồng/cổ phiếu.</p>\r\n\r\n<p>Một tháng trước khi có tin đồn M&A, cổ phiếu <a class='symbol'>SKV</a> được dao dịch phổ biến quanh mức 26.000 đồng/cổ phiếu, còn cổ phiếu <a class='symbol'>SKH</a> dao động nhẹ dưới ngưỡng 22.000 đồng/cổ phiếu.</p>\r\n\r\n<p><em><strong>\"Sau khi cổ phiếu lập đỉnh nhờ tin đồn, cổ phiếu <a class='symbol'>SKV</a> và SHK có diễn biến giảm giá.\"</strong></em></p>\r\n\r\n<p>Một nhà đầu tư chia sẻ, anh mua cổ phiếu <a class='symbol'>SKV</a>, <a class='symbol'>SKH</a> ngay khi tin đồn về M&A xuất hiện. Tuần qua, giá cổ phiếu có diễn biến giảm, nhưng anh vẫn lãi lớn. Tuy nhiên, nhà đầu tư này chưa hiện thực hóa lợi nhuận, vì kỳ vọng giá sớm bật tăng trở lại, bởi tin rằng Masan sẽ tham gia vào doanh nghiệp, hỗ trợ doanh nghiệp phát triển mạnh hơn.</p>\r\n\r\n<p>Tuy nhiên, một chuyên gia chứng khoán khuyến nghị, nhà đầu tư cần thận trọng khi mua cổ phiếu theo tin đồn, bởi thực hư thông tin chưa rõ ràng. Mua cổ phiếu dựa vào tin đồn rất rủi ro, nếu có lãi thì nên canh thời điểm chốt lời, kẻo giá sẽ điều chỉnh sâu, vì khả năng tin đồn trở thành sự thật thường không cao.</p>\r\n\r\n<p>Thực tế, sau tin đồn người có liên quan đến Masan mua cổ phiếu <a class='symbol'>SKV</a>, <a class='symbol'>SKH</a>, bộ đôi này có 4 phiên tăng trần liên tiếp, nhưng sau đó giảm mạnh.</p>\r\n\r\n<p>Cụ thể, từ khi lập đỉnh 46.900 đồng/cổ phiếu ngày 29/10, <a class='symbol'>SKV</a> giảm xuống 37.700 đồng/cổ phiếu ngày 4/11, tương ứng giảm 24,4%.</p>\r\n\r\n<p>Tương tự, cổ phiếu <a class='symbol'>SKH</a> giảm từ đỉnh 36.400 đồng/cổ phiếu ngày 29/10 về 29.600 đồng/cổ phiếu ngày 4/11, tương ứng giảm 18,6%.</p>\r\n\r\n<p>Phiên cuối tuần qua (5/11), trong bối cảnh VN-Index lập đỉnh mới, cả hai mã <a class='symbol'>SKV</a> và <a class='symbol'>SKH</a> đều tăng trở lại, lần lượt đạt 42.000 đồng/cổ phiếu (tăng 10,8%, trong phiên có thời điểm giảm 5%) và 31.600 đồng/cổ phiếu (tăng 5,3%, trong phiên có thời điểm giảm 3,3%).</p>\r\n\r\n<p><a href=\"https://tinnhanhchungkhoan.vn/game-m-a-tai-yen-sao-khanh-hoa-skv-va-sanest-khanh-hoa-skh-post284335.html\"><strong>Hải Yến</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": 56.0,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 26.7,
                        "percentChangeSince": 47.67857142857144
                    },
                    {
                        "symbol": "SKH",
                        "price": 32.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -6.200000000000003,
                        "percentChangeSince": -18.96024464831805
                    },
                    {
                        "symbol": "SKV",
                        "price": 41.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -10.1,
                        "percentChangeSince": -24.27884615384616
                    }
                ]
            }
        ],
        "2021-10-22": [
            {
                "date": "2021-10-22T16:21:00+07:00",
                "title": "\"3 tại chỗ\" bào mòn lợi nhuận công ty bột giặt",
                "description": "Để hoạt động sản xuất không bị đứt gãy và đảm bảo cung cấp đủ hàng hóa cho thị trường, công ty đã thực hiện \"3 tại chỗ\" nên phát sinh nhiều chi phí.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20211022/images/bot-giat-lix.jpeg\" style=\"height:390px; width:544px\"></p>\r\n\r\n<p><strong>Để hoạt động sản xuất không bị đứt gãy và đảm bảo cung cấp đủ hàng hóa cho thị trường, công ty đã thực hiện \"3 tại chỗ\" nên phát sinh nhiều chi phí.</strong></p>\r\n\r\n<p>Công ty cổ phần Bột giặt <a class='symbol'>LIX</a> (HOSE: <a class='symbol'>LIX</a>) và Công ty Cổ phần Bột giặt <a class='symbol'>NET</a> (HOSE: <a class='symbol'>NET</a>) vừa công bố Báo cáo tài chính Quý III/2021 với doanh thu và lợi nhuận đều giảm sút so với cùng kỳ.</p>\r\n\r\n<p>Bột giặt <a class='symbol'>LIX</a> ghi nhận doanh thu thuần Quý III/2021 đạt 550 tỷ đồng, giảm gần 100 tỷ, tương ứng 17,8% so với cùng kỳ năm 2020. </p>\r\n\r\n<p>Quý III, các chi phí của <a class='symbol'>LIX</a> gồm chi phí tài chính, chi phí bán hàng, chi phí quản lý doanh nghiệp chỉ tăng nhẹ. Dù vậy, lợi nhuận sau thuế của <a class='symbol'>LIX</a> đạt 20,1 tỷ đồng, giảm 27,7 tỷ, tương ứng 137,8% so với cùng kỳ năm 2020.</p>\r\n\r\n<p>Đại diện <a class='symbol'>LIX</a> cho biết lý do lợi nhuận giảm là tình hình dịch tại các tỉnh phía Nam khiến giãn cách kéo dài suốt Quý III. Để hoạt động sản xuất không bị đứt gãy và đảm bảo cung cấp đủ hàng hóa cho thị trường, công ty đã thực hiện \"3 tại chỗ\" nên phát sinh chi phí như xét nghiệm, lưu trú cho công nhân... </p>\r\n\r\n<p><a class='symbol'>LIX</a> có 3 chi nhánh sản xuất đều đặt tại các địa phương có số ca nhiễm Covid-19 cao qua các làn sóng dịch Covid-19 như Tp.HCM, Bình Dương và Bắc Ninh.<br>\r\n<img alt=\"\" src=\"https://static.fireant.vn/Upload/20211022/images/ff.PNG\" style=\"height:434px; width:544px\"></p>\r\n\r\n<p>Năm 2020 Bột giặt <a class='symbol'>LIX</a> đạt 2.902 tỷ đồng doanh thu thuần, tăng 14,9% so với năm 2019. Lợi nhuận trước thuế đạt 292 tỷ đồng, tăng 30,1% so với cùng kỳ nhờ nghiên cứu thành công dòng sản phẩm On1, đặc biệt là sản phẩm gel rửa tay khô On1. </p>\r\n\r\n<p>Năm 2021 nhận định sản lượng kinh doanh sản phẩm gel rửa tay khô sẽ giảm so với năm 2020, <a class='symbol'>LIX</a> đặt kế hoạch giảm so với năm 2020. Cụ thể, chỉ tiêu doanh thu giảm 8,6%, về mức 2.652 tỷ đồng còn chỉ tiêu lợi nhuận trước thuế giảm 23%, xuống còn 225 tỷ đồng.</p>\r\n\r\n<p>Luỹ kế 9 tháng đầu năm 2021, <a class='symbol'>LIX</a> thu 1906,5 tỷ đồng, giảm 312,7 tỷ đồng, tương ướng 16,4%. Lợi nhuận sau thuế đạt 104,3 tỷ đồng, giảm 55,6 tỷ đồng, tương ứng 53,3%. Như vậy, <a class='symbol'>LIX</a> mới hoàn thành khoảng 57% kế hoạch.</p>\r\n\r\n<p>Về tình hình tài chính, tổng tài sản của <a class='symbol'>LIX</a> tính đến ngày 30/9/2021 là 1060,4 tỷ đồng, tăng 43,4 tỷ đồng, tương ứng 4% so với đầu năm. Tổng nợ phải trả là 374,3 tỷ đồng, giảm 5,8 tỷ đồng, tương ứng 2,6% so với đầu năm. </p>\r\n\r\n<p>Doanh thu và lợi nhuận của Bột giặt <a class='symbol'>NET</a> cũng giảm so với năm 2020. Cụ thể, Quý III/2021, doanh thu thuần của <a class='symbol'>NET</a> đạt 268 tỷ đồng, giảm 112 tỷ đồng, tương ứng 29,5% so với Quý III/2020.</p>\r\n\r\n<p>Trong Quý III, lợi nhuận sau thuế của <a class='symbol'>NET</a> đạt 16,5 tỷ đồng, giảm 13,1 tỷ đồng, tương ứng 44,28% so với cùng kỳ năm 2020. Đại diện Net cho biết trong Quý III, doanh thu thuần về bán hàng đạt 268,3 tỷ đồng, giảm 29,4% so với cùng kỳ, tương ứng giá vốn hàng bán đạt 218,3 tỷ, giảm 74,899 tỷ đồng tương ứng 25,4% làm cho lợi nhuận giảm 37,257 tỷ đồng. Ngoài ra, doanh thu từ hoạt động tài chính đạt 1100 tỷ đồng, tăng 18 triệu so với cùng kỳ năm ngoái tương ứng chi phí tài chính giảm 63 triệu đồng làm cho lợi nhuận tăng 84 triệu đồng. </p>\r\n\r\n<p>Quý III/2021, các chi phí của <a class='symbol'>NET</a> đều giảm. Cụ thể, chi phí tài chính là 302 triệu đồng, giảm 17,79%; chi phí bán hàng là 25,3 tỷ đồng, giảm 43,97%; chi phí quản lý doanh nghiệp là 6,9 tỷ, giảm 20,2% so với cùng kỳ năm 2020.</p>\r\n\r\n<p>Kết quả, Bột giặt <a class='symbol'>NET</a> vẫn lãi sau thuế 16,5 tỷ đồng, giảm 13,1 tỷ đồng, tương ứng 44% so với lợi nhuận đạt được Quý III/2020.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20211022/images/Capture.PNG\" style=\"height:442px; width:544px\"></p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm 2021, doanh thu thuần của <a class='symbol'>NET</a> đạt 1.008 tỷ đồng, giảm 98 tỷ đồng, tương ứng 8,9% so với cùng kỳ năm 2020. Lợi nhuận sau thuế đạt 84 tỷ đồng, giảm 19,6 tỷ đồng, tương ứng 18,9% so với cùng kỳ năm 2020. </p>\r\n\r\n<p>Sau năm 2020 lãi lớn với doanh thu thuần đạt 1490 tỷ đồng và lợi nhuận sau thuế đạt 133,4 tỷ đồng, Bột giặt <a class='symbol'>NET</a> đặt kế hoạch kinh doanh năm 2021 với doanh thu ước đạt từ 1.600 tỷ đồng đến 2.000 tỷ đồng và lợi nhuận sau thuế khoảng 100-120 tỷ đồng. Như vậy, kết thúc Quý III/2021, Bột giặt <a class='symbol'>NET</a> đã thực hiện được 84% so với kế hoạch lãi thấp nhất và 70% so với kế hoạch lãi cao nhất đặt ra.</p>\r\n\r\n<p>Về tình hình tài chính, tổng tài sản của <a class='symbol'>NET</a> tính đến ngày 30/9/2021 là 708,7 tỷ đồng, tăng 13,1 tỷ đồng, tương ứng 1,8% so với đầu năm. Tổng nợ phải trả là 245,5 tỷ đồng, giảm 63 tỷ đồng, tương ứng 25,6% so với đầu năm. </p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/3-tai-cho-bao-mon-loi-nhuan-cong-ty-bot-giat-a531461.html\"><strong>Trần Thu Thảo</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIX",
                        "price": 55.6,
                        "change": -0.3,
                        "percentChange": -0.9523809523809523,
                        "changeSince": -24.4,
                        "percentChangeSince": -43.88489208633094
                    },
                    {
                        "symbol": "NET",
                        "price": 56.4,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 26.3,
                        "percentChangeSince": 46.63120567375888
                    }
                ]
            }
        ],
        "2021-10-21": [
            {
                "date": "2021-10-21T16:52:00+07:00",
                "title": "NET: Báo cáo tài chính quý 3/2021",
                "description": "Báo cáo tài chính quý 3/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-10-21T09:14:00+07:00",
                "title": "NET: Bột giặt NET báo lãi ròng giảm hơn 13 tỷ đồng",
                "description": "Lợi nhuận sau thuế quý III/2021 của Công ty cổ phần Bột giặt NET (NETCO, HXX: NET) chỉ đạt 16,5 tỷ đồng, trong khi cùng kỳ năm ngoái là hơn 29,6 tỷ đồng.\r\n",
                "content": "<p><img alt=\"\" src=\"https://media.baodautu.vn/thumb_x555x351/Images/hongphuc/2021/10/20/bot-giat-net-bao-lai-rong-giam-hon-13-ty-dong-trong-quy-iii20211634713005.jpeg\" style=\"height:394px; width:548px\"></p>\r\n\r\n<p><strong>Lợi nhuận sau thuế quý III/2021 của Công ty cổ phần Bột giặt <a class='symbol'>NET</a> (NETCO, HXX: <a class='symbol'>NET</a>) chỉ đạt 16,5 tỷ đồng, trong khi cùng kỳ năm ngoái là hơn 29,6 tỷ đồng.</strong></p>\r\n\r\n<p>Theo đó, doanh thu thuần giảm hơn 112 tỷ đồng, giá vốn giảm gần 75 tỷ đồng khiến lợi nhuận gộp giảm 37,2 tỷ đồng. Trong kỳ, doanh thu hoạt động tài chính tăng 18 triệu đồng, chi phí tài chính giảm 65 triệu đồng. </p>\r\n\r\n<p>Lợi nhuận sau thuế quý III giảm hơn 44% so với cùng kỳ, chỉ còn 16,5 tỷ đồng và thấp hơn so với quý liền kề trước đó 18,4 tỷ đồng.</p>\r\n\r\n<p>Tài sản ngắn hạn tính đến cuối tháng 9/2021 của NETCO là hơn 416,6 tỷ đồng; trong đó, doanh nghiệp này tăng tiền và các khoản tương đương tiền từ 39,5 tỷ đồng hồi đầu năm lên hơn 129 tỷ đồng. </p>\r\n\r\n<p>Bảng: Kết quả kinh doanh quý III/2021 so với cùng kỳ năm ngoái của NETCO (Đvt: tỷ đồng)</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20211021/images/e.PNG\" style=\"height:378px; width:544px\"></p>\r\n\r\n<p>Luỹ kế 9 tháng, NETCO ước đạt 1.000 tỷ đồng doanh thu thuần và lợi nhuận sau thuế 84 tỷ đồng. Năm nay, công ty đặt kế hoạch doanh thu từ 1.600 đến 2.000 tỷ đồng và lãi ròng từ 100 đến 120 tỷ đồng. </p>\r\n\r\n<p>Bột giặt <a class='symbol'>NET</a> dự tính trả cổ tức năm 2020 bằng tiền với tỷ lệ 60%, tương ứng cổ đông sở hữu mỗi 1 cổ phiếu sẽ nhận về 6.000 đồng trong ngày 20/10.</p>\r\n\r\n<p>Với gần 22,4 triệu cổ phiếu đang lưu hành, công ty sẽ phải chi khoảng 134 tỷ đồng để thanh toán cổ tức cho cổ đông. </p>\r\n\r\n<p>Trong đó, cổ đông lớn nhất, sở hữu 52,25% vốn của NETCO là Công ty TNHH Masan HPC sẽ thu về hơn 70 tỷ đồng tiền cổ tức và Tập đoàn Hoá chất Việt Nam (Vinachem) có thể nhận về hơn 48 tỷ đồng khi sở hữu 36% vốn NETCO.</p>\r\n\r\n<p>NETCO có trụ sở chính tại Khu công nghiệp Biên Hòa I, tỉnh Đồng Nai và có 2 nhà máy, với công suất thiết kế 180.000 tấn bột giặt, 90.000 tấn tẩy rửa lỏng.</p>\r\n\r\n<p>Hiện công ty này là đối tác của Unilever trong việc cung ứng các sản phẩm chất tẩy rửa như bột giặt OMO, bột giặt Surf, nước rửa chén Sunlight…</p>\r\n\r\n<p><a href=\"https://baodautu.vn/bot-giat-net-bao-lai-rong-giam-hon-13-ty-dong-d153923.html\"><strong>Thị Hồng</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": 56.5,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 26.2,
                        "percentChangeSince": 46.37168141592921
                    }
                ]
            }
        ],
        "2021-10-20": [
            {
                "date": "2021-10-20T16:54:00+07:00",
                "title": "NET: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-28": [
            {
                "date": "2021-09-28T12:00:00+07:00",
                "title": "NET: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NET của Công ty Cổ Phần Bột Giặt NET như sau:<br>1. Ngày đăng ký cuối cùng: 01/10/2021<br>2. Ngày giao dịch không hưởng quyền: 30/09/2021<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt  năm 2020<br>          - Tỷ lệ thực hiện: 60%/cổ phiếu (01 cổ phiếu được nhận 6.000 đồng)<br>          - Thời gian thực hiện: 20/10/2021<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Văn phòng Công ty: Đường D4, KCN Lộc An, - Bình Sơn, Xã Bình Sơn, huyện Long Thành, tỉnh Đồng Nai, thời gian từ thứ hai đến thứ bảy hằng tuần, bắt đầu từ ngày 20 tháng 10 năm 2021 và xuất trình Chứng minh nhân dân/căn cước công dân/ hộ chiếu còn hiệu lực.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-09-28T11:51:00+07:00",
                "title": "NET: Thông báo về ngày đăng ký cuối cùng thực hiện việc chi trả cổ tức năm 2020",
                "description": "Thông báo về ngày đăng ký cuối cùng thực hiện việc chi trả cổ tức năm 2020",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-26": [
            {
                "date": "2021-09-26T10:07:00+07:00",
                "title": "Masan sắp thu về hơn 70 tỷ đồng cổ tức từ Bột giặt NET",
                "description": "Bột giặt NET sẽ chi khoảng 134 tỷ đồng cổ tức năm 2020 bằng tiền vào tháng 10 tới. Trong đó, hơn 70 tỷ đồng thuộc về cổ đông lớn nhất là Công ty TNHH Masan HPC.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20210926/images/masan-sap-thu-ve-hon-70-ty-dong-co-tuc-tu-bot-giat-net1632575336.jpeg\" style=\"height:344px; width:544px\"></p>\r\n\r\n<p><strong>Bột giặt <a class='symbol'>NET</a> sẽ chi khoảng 134 tỷ đồng cổ tức năm 2020 bằng tiền vào tháng 10 tới. Trong đó, hơn 70 tỷ đồng thuộc về cổ đông lớn nhất là Công ty TNHH Masan HPC.</strong><br>\r\n<br>\r\nCông ty cổ phần Bột giặt <a class='symbol'>NET</a> (NETCO, HNX: <a class='symbol'>NET</a>) sẽ chốt danh sách đăng ký nhận cổ tức với tỷ lệ 60%/cp, tương đương 1 cổ phiếu nhận 6.000 đồng) vào ngày 1/10 và dự chi vào ngày 20/10/2021.</p>\r\n\r\n<p>Đây là mức chi cao nhất của NETCO từ sau năm 2010 đến nay.</p>\r\n\r\n<p>Với xấp xỉ 22,4 triệu cổ phiếu đang lưu hành, công ty này cần chi khoảng 134,3 tỷ đồng để hoàn tất việc chia cổ tức năm 2020. </p>\r\n\r\n<p>Công ty TNHH Masan HPC sở hữu hơn 11,7 triệu cổ phiếu <a class='symbol'>NET</a> và là cổ đông lớn nhất khi nắm 52,25% vốn của NETCO. Số tiền mà Masan HPC thu về từ đợt chia cổ tức này là khoảng 70,2 tỷ đồng.</p>\r\n\r\n<p>Trong khi đó, cổ đông lớn thứ hai là Tập đoàn Hoá chất Việt Nam (sở hữ 36% vốn) sẽ thu về xấp xỉ 48,4 tỷ đồng. </p>\r\n\r\n<p>Nửa đầu năm nay, NETCO ghi nhận doanh thu thuần đạt gần 740 tỷ đồng và lãi sau thuế 67,5 tỷ đồng. Doanh nghiệp này đặt kế doanh thu từ 1,600- 2,000 tỷ đồng và lãi sau thuế 100- 120 tỷ đồng trong năm 2021.</p>\r\n\r\n<p>Tính đến cuối tháng 6/2021, lợi nhuận sau thuế chưa phân phối đến cuối kỳ của NETCO đạt gần 207 tỷ đồng; có hơn 99 tỷ đồng tiền gửi có kỳ hạn không quá 3 tháng tại ngân hàng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://media.baodautu.vn/Images/hongphuc/2021/09/25/NETCO.png\" style=\"height:125px; width:544px\"></p>\r\n\r\n<p><br>\r\n<em>Doanh thu, giá vốn và lợi nhuận gộp của NETCO phân theo khu vực.</em></p>\r\n\r\n<p>2020 là năm đánh dấu bước chuyển mình của NETCO khi Công ty cổ phần Hàng tiêu dùng Mansan chính thức trở thành cổ đông lớn của với tỷ lệ sở hữu 52,25% vốn điều lệ (thông qua Công ty TNHH Masan HPC). </p>\r\n\r\n<p>Ông Trương Công Thắng, Chủ tịch HĐQT NETCO đánh giá, những năm gần đây, mức độ cạnh tranh trên thị trường bột giặt, chất tẩy rửa chưa bao giờ giảm sức nóng. </p>\r\n\r\n<p>Thương hiệu ngoại với ưu thế cạnh tranh, bề dày kinh nghiệm chinh chiến ở các thị trường đa quốc gia, tiềm lực tài chính mạnh, chiến lược quảng cáo rầm rộ,… đã đổ bộ vào Việt Nam.  Trong khi đó, các thương hiệu trong nước vẫn miệt mài tìm lối đi riêng.</p>\r\n\r\n<p>“Tuy nhiên, sau thương vụ thoái vốn khá thành công giữa Vinachem và Mansan HPC, cục diện từng bước xoay chuyển, cho thấy các thương hiệu trong nước không hề hụt hơi trong cuộc đua này và đang tìm cách giành lại “sân chơi”. Là doanh nghiệp Việt Nam tồn tại gần 5 thập kỷ, NETCO với thế mạnh là sự thấu hiểu thị trường và người tiêu dùng trong nước, đang tái định vị để trở thành thương hiệu chăm sóc gia đình Việt được yêu thích”, ông Trương Công Thắng nói về kỳ vọng “đưa NETCO từ thương hiệu nông thôn trở thành thương hiệu phổ biến cả nước và quốc tế”.  </p>\r\n\r\n<p>Có trụ sở chính tại huyện Long Thành tỉnh Đồng Nai, Bột giặt <a class='symbol'>NET</a> được thành lập từ năm 1968. Hội đồng quản trị doanh nghiệp này đặt mục tiêu trở thành nhà sản xuất chất tẩy rửa có chất lượng tốt nhất và chi phí sản xuất thấp nhất tại Đông Nam Á trong tương lai.</p>\r\n\r\n<p>Đóng cửa phiên giao dịch ngày 24/9, cổ phiếu <a class='symbol'>NET</a> giảm 5,8% còn 72.100 đồng/cp.</p>\r\n\r\n<p><a href=\"https://baodautu.vn/masan-sap-thu-ve-hon-70-ty-dong-co-tuc-tu-bot-giat-net-d152308.html\"><strong>Thị Hồng</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MSN",
                        "price": 142.4,
                        "change": -0.9,
                        "percentChange": -1.296829971181556,
                        "changeSince": -73.9,
                        "percentChangeSince": -51.89606741573034
                    },
                    {
                        "symbol": "NET",
                        "price": 72.1,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 10.60000000000001,
                        "percentChangeSince": 14.70180305131763
                    }
                ]
            }
        ],
        "2021-09-21": [
            {
                "date": "2021-09-21T09:08:00+07:00",
                "title": "NET: Bột giặt NET chia cổ tức 'khủng' 60%, Masan lợi lớn",
                "description": "Với hơn 22 triệu cổ phiếu đang lưu hành, Bột giặt NET chi trên 134 tỷ đồng để thực hiện. \r\n",
                "content": "<p><img alt=\"\" src=\"https://photo-cms-vietnamdaily.zadn.vn/zoom/800/uploaded/nguyenphuong/2021_09_21/bot-giat-net-chia-co-tuc-khung-60-masan-loi-lon.png\" style=\"height:306px; width:544px\"></p>\r\n\r\n<p><strong>Với hơn 22 triệu cổ phiếu đang lưu hành, Bột giặt <a class='symbol'>NET</a> chi trên 134 tỷ đồng để thực hiện. </strong></p>\r\n\r\n<p>HĐQT CTCP Bột giặt <a class='symbol'>NET</a> (<a class='symbol'>NET</a>) vừa công bố Nghị quyết thông báo săos chi trả cổ tức năm 2020 bằng tiền với tỷ lệ 60%. Đây là mức chia cổ tức cao nhất của <a class='symbol'>NET</a> kể từ sau năm 2010 đến nay.<br>\r\nNhư vậy <a class='symbol'>NET</a> sẽ chốt danh sách cổ đông nhận cổ tức 2020 vào ngày 1/10. Ngày giao dịch không hưởng quyền sẽ là 30/9.<br>\r\nTheo đó cổ đông sở hữu 1 cp sẽ nhận được 6.000 đồng. Với hơn 22 triệu cổ phiếu đang lưu hành, Công ty cần chi trên 134 tỷ đồng để thực hiện.<br>\r\nHiện CTCP Hàng tiêu dùng Mansan chính là cổ đông lớn của <a class='symbol'>NET</a> với tỷ lệ sở hữu 52,25% vốn điều lệ (thông qua Công ty TNHH Masan HPC). 36% còn lại do Tập đoàn hoá chất Việt Nam (Vinachem) nắm giữ.<br>\r\nÔng Trương Công Thắng, Chủ tịch HĐQT NETCO hiện là Tổng giám đốc CTCP Hàng tiêu dùng Masan.<br>\r\nNhư vậy, trong đợt trả cổ tức này, Masan sẽ nhận về hơn 70 tỷ đồng. <br>\r\nVề kết quả kinh doanh, dịch Covid-19 và xu hướng giá dầu thấp trong năm 2020 đã có những tác động trái chiều đối với những doanh nghiệp kinh doanh hóa chất - bột giặt như <a class='symbol'>NET</a>.<br>\r\nNhờ đó, lãi ròng Công ty lần đầu tiên vượt mốc 100 tỷ đồng, cụ thể đạt 133 tỷ đồng, tăng 64% so với 2019 và cao nhất lịch sử hoạt động.<br>\r\nNăm 2021, <a class='symbol'>NET</a> đặt mục tiêu doanh thu từ 1.600 – 2.000 tỷ đồng và lãi sau thuế 100 – 120 tỷ đồng. Sau 6 tháng đầu năm, Công ty đã đem về 68 tỷ đồng lãi sau thuế.<br>\r\nViệc giá nguyên liệu đầu vào ảnh hưởng bởi giá dầu khí tăng mạnh từ cuối 2020 đến nay có thể tác động trực tiếp đến triển vọng lợi nhuận năm 2021 của <a class='symbol'>NET</a>.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/doanh-nghiep/bot-giat-net-chia-co-tuc-ty-le-60-cao-nhat-trong-10-nam-qua-121965.html\"><strong>Anh Nhi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "MSN",
                        "price": 143.0,
                        "change": -0.9,
                        "percentChange": -1.296829971181556,
                        "changeSince": -74.5,
                        "percentChangeSince": -52.0979020979021
                    },
                    {
                        "symbol": "NET",
                        "price": 70.0,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 12.7,
                        "percentChangeSince": 18.14285714285715
                    }
                ]
            }
        ],
        "2021-09-20": [
            {
                "date": "2021-09-20T15:29:00+07:00",
                "title": "NET: Công bố thông tin Quyết định của Chủ tịch Hội đồng quản trị Công ty về việc chi trả cổ tức năm 2020",
                "description": "Công bố thông tin Quyết định của Chủ tịch Hội đồng quản trị Công ty về việc chi trả cổ tức năm 2020",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NET",
                        "price": null,
                        "change": 0.1,
                        "percentChange": 0.1210653753026634,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}