{
    "symbol": "FOC",
    "news": {
        "2025-03-13": [
            {
                "date": "2025-03-13T13:28:00+07:00",
                "title": "FOC: Báo cáo thường niên 2024",
                "description": "Báo cáo thường niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-12": [
            {
                "date": "2025-03-12T10:59:00+07:00",
                "title": "FOC: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu FOC của CTCP Dịch vụ Trực tuyến FPT như sau:<br>1. Ngày đăng ký cuối cùng: 26/03/2025<br>2. Ngày giao dịch không hưởng quyền: 25/03/2025<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 1:1 (01 cổ phiếu - 01 quyền biểu quyết)<br>          - Thời gian họp: 24/04/2025<br>          - Địa điểm tổ chức họp: +     Tại Hà Nội: Phòng họp Galaxy 1, tầng 10, Tòa nhà FPT, Số 10 Phạm Văn Bạch, Quận Cầu Giấy, Hà Nội<br>+     Tại TP.Hồ Chí Minh: Phòng họp Galaxy 1, Tầng 6, Tòa nhà Sở Chứng khoán, số 1 Nam Kỳ Khởi Nghĩa, Quận 1, TP.Hồ Chí Minh<br>          - Nội dung họp: Các vấn đề thuộc thẩm quyền Đại hội đồng cổ đông",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-23": [
            {
                "date": "2025-01-23T17:07:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-23T08:39:26+07:00",
                "title": "Cổ phiếu viễn thông ‘nóng’ trở lại",
                "description": "Nhóm cổ phiếu viễn thông có dấu hiệu “nóng” trở lại sau quãng thời gian tạm nghỉ ngơi \"lấy sức\", sau năm 2024 rực rỡ. Mặc dù vẫn được đánh giá cao trong năm 2025 nhưng chuyên gia cho rằng nhà đầu tư vẫn cần chú ý tới biến số sẽ ảnh hưởng kém tích cực tới nhóm cổ phiếu này.\r\n",
                "content": "<p><strong>Nhóm cổ phiếu viễn thông có dấu hiệu “nóng” trở lại sau quãng thời gian tạm nghỉ ngơi \"lấy sức\", sau năm 2024 rực rỡ. Mặc dù vẫn được đánh giá cao trong năm 2025 nhưng chuyên gia cho rằng nhà đầu tư vẫn cần chú ý tới biến số sẽ ảnh hưởng kém tích cực tới nhóm cổ phiếu này.</strong></p>\r\n\r\n<p>Thị trường chứng khoán phiên 22/1 ghi nhận sức ép từ nhóm cổ phiếu vốn hóa lớn. Điểm sáng thị trường vẫn là nhóm cổ phiếu viễn thông khi các mã đồng loạt nới rộng biên độ tăng. Tính chung cả nhóm viễn thông tăng 3,26% trong khi VN-Index giảm 3,56 điểm (-0,29%).</p>\r\n\r\n<p><strong>Điểm sáng “họ Viettel”</strong></p>\r\n\r\n<p>Trong “họ Viettel”, cổ phiếu <a class='symbol'>CTR</a> (Viettel Construction) tăng 4,21% lên 133.800 đồng/cp, cổ phiếu <a class='symbol'>VTK</a> (Viettel Consultancy) tăng hơn 7,03% lên 79.200 đồng/cp, cổ phiếu <a class='symbol'>VGI</a> (Viettel Global) tăng 3,48% lên 92.200 đồng/cp.</p>\r\n\r\n<p>Đáng chú ý, cổ phiếu <a class='symbol'>VTP</a> (Viettel Post) tăng 2,84% lên vùng đỉnh mới 170.000 đồng/cp. Chỉ từ đầu tháng 11/2024 đến nay, cổ phiếu này đã tăng hơn 90% giá trị.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20250123/images/-9436-1737554254_1200x0.png\" style=\"height:360px; width:600px\"></p>\r\n\r\n<p><em> Nhóm cổ phiếu viễn thông tiếp tục duy trì sức hút sau năm 2024 rực rỡ.</em></p>\r\n\r\n<p>Các mã khác trong nhóm viễn thông cũng có diễn biến tích cực như cổ phiếu <a class='symbol'>YEG</a> (Yeah1) tăng trần phiên thứ hai liên tiếp, trở lại vùng giá 16.150 đồng/cp; <a class='symbol'>FOX</a> (Viễn thông <a class='symbol'>FPT</a>) tăng 2,4%, <a class='symbol'>FOC</a> (Dịch vụ trực tuyến <a class='symbol'>FPT</a>) tăng 2,9%, TTN (Công nghệ & truyền thông Việt Nam) tăng 2%...</p>\r\n\r\n<p>Ngược thời gian, 2024 là năm đầu tiên có doanh nghiệp trong ngành viễn thông lọt Top 10 công ty có vốn hóa lớn nhất thị trường chứng khoán Việt Nam, đó là <a class='symbol'>VGI</a>.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>VGI</a> gây ấn tượng với mức tăng 256%, đạt 91.700 đồng/cp. Giá trị vốn hóa đạt 279.726 tỷ đồng đưa Viettel Global vượt BIDV, <a class='symbol'>ACV</a>... thành doanh nghiệp giá trị thứ hai trên sàn chứng khoán Việt Nam.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>VTP</a> cũng gây chú ý với mức tăng 154% trong năm 2024. Đây cũng là mức tăng trưởng mạnh nhất suốt lịch sử niêm yết 6 năm (kể từ ngày lên sàn năm 2018) của cổ phiếu này. Thanh khoản ghi nhận nhiều phiên giao dịch kỷ lục, với hàng triệu đơn vị được khớp lệnh. Vốn hóa Viettel Post qua đó đạt khoảng 16.670 tỷ đồng ở thời điểm ngày 31/12/2024.</p>\r\n\r\n<p><strong>Thận trọng trước biến số</strong></p>\r\n\r\n<p>Bước sang năm 2025, các mã nhóm viễn thông vẫn được nhiều chuyên gia đánh giá khả quan, với nhận định lĩnh vực công nghệ toàn cầu sẽ tiếp tục tăng trưởng và kỳ vọng kéo dài hơn nữa trong tương lai.</p>\r\n\r\n<p>Trong báo cáo vừa phát hành về “Dự đoán Công nghệ, Truyền thông & Viễn thông (TMT) 2025”, Deloitte dự đoán sẽ có một sự tăng tốc trong việc thực hiện các thương vụ hợp nhất viễn thông không dây, đặc biệt là ở châu Âu, bắt đầu và tiếp diễn từ năm 2025, tạo ra một hệ sinh thái không dây khả thi và bền vững hơn, đặc biệt là ở các thị trường nhỏ hơn.</p>\r\n\r\n<p>Chứng khoán KB (KBSV) cho biết, về chiến lược phát triển hạ tầng số của Việt Nam, Chính phủ sẽ tập trung xây dựng mạng lưới viễn thông hiện đại, phát triển dữ liệu lớn (Big Data), điện toán đám mây (Cloud), và mạng 5G. Những cổ phiếu trong ngành viễn thông được dự báo hưởng lợi gồm <a class='symbol'>CTR</a>, <a class='symbol'>FOX</a>...</p>\r\n\r\n<p>Đặc biệt, trong bối cảnh Việt Nam đặt trọng tâm phát triển công nghệ đến năm 2025 và xa hơn, KBSV cho rằng <a class='symbol'>CTR</a> sẽ nổi lên như một cổ phiếu tiềm năng và được hưởng lợi trong giai đoạn này.</p>\r\n\r\n<p>Theo KBSV, Viettel Construction với vị thế dẫn đầu trong mảng xây dựng hạ tầng viễn thông, được dự báo hưởng lợi từ các dự án hiện đại hóa mạng lưới. Việc 5G được thương mại hóa sẽ cần số lượng trạm phát sóng nhiều hơn tương đối so với 4G. Theo đó, các gói thầu xây dựng trạm kỳ vọng được đẩy mạnh và trực tiếp thúc đẩy triển vọng cho doanh nghiệp trong tương lai.</p>\r\n\r\n<p>Tuy nhiên, kinh tế thế giới 2025 sẽ có nhiều biến số, đặc biệt sau khi ông Donald Trump nhậm chức Tổng thống Mỹ. Ông Trump có thể sẽ bắt đầu thực hiện áp thuế hoặc nâng thuế nhập khẩu với các quốc gia đang có thặng dư thương mại lớn với Mỹ, như Trung Quốc. Chính quyền Donald Trump có thể tác động thận trọng tới tăng trưởng kinh tế toàn cầu, quyết định hạ lãi suất của Fed và có thể tạo ra biến động mạnh với chỉ số đồng USD (DXY).</p>\r\n\r\n<p>Biến động tỷ giá sẽ là yếu tố rủi ro tiềm tàng trong ngắn hạn với kết quả kinh doanh của các doanh nghiệp trong ngành viễn thông. Trong khi đó, khối lượng công việc từ thị trường nước ngoài có thể chưa thay đổi một cách đáng kể trong ngắn hạn do việc ký kết hợp đồng đã triển khai từ trước, tuy nhiên sự thay đổi có thể diễn ra trong trung hạn tùy thuộc vào ảnh hưởng thực tế từ chính sách của chính quyền Donald Trump lên thương mại toàn cầu.</p>\r\n\r\n<p>Ông Nguyễn Trọng Đình Tâm, Phó giám đốc Chiến lược đầu tư, Trưởng bộ phận Phân tích Chứng khoán Thiên Việt (TVS) kỳ vọng các cổ phiếu đầu ngành trong nhóm viễn thông có thể duy trì xu thế tăng trung hạn. Mặc dù vậy, ông Tâm cho rằng sẽ có thời điểm trong năm 2025, nhóm cổ phiếu này điều chỉnh trước khi tiếp diễn xu thế đi lên. Các nhịp điều chỉnh này cũng đồng thời tạo ra điểm mua hấp dẫn cho dòng tiền mới của nhà đầu tư.</p>\r\n\r\n<p>Chuyên gia đến từ TVS cũng nhận định theo giá đóng cửa phiên 31/12?2024, P/E (dựa trên lợi nhuận 12 tháng gần nhất được công bố) của nhóm viễn thông đạt 59,3 lần, cao hơn đáng kể so với mức bình quân 3 năm. Nếu dựa trên số liệu P/E có thể nhận thấy định giá của nhóm ngành này hiện không còn rẻ.</p>\r\n\r\n<p>Dù vậy, trên thị trường chứng khoán, giá cổ phiếu thường có xu hướng phản ánh kỳ vọng tương lai. Định giá của hiện tại có thể đang phản ánh phần nào đóng góp của mảng AI trong kết quả kinh doanh của lĩnh vực nói trên trong 2 đến 3 năm tới. Nếu bổ sung góc nhìn về phân tích kỹ thuật, ông Tâm cho rằng các điểm mua để nắm giữ trung và dài hạn dành cho các cổ phiếu nhóm này đều đã đi qua (điểm mua tại các nền giá tích lũy lớn). Thay vào đó, nhà đầu tư hiện chỉ có cơ hội tìm điểm giải ngân tại các nhịp điều chỉnh dành cho mục tiêu mua bán ngắn hạn.</p>\r\n\r\n<p>Một điểm cần chú ý đó là các cổ phiếu thuộc nhóm viễn thông, đặc biệt là nhóm cổ phiếu \"họ Viettel\" được tăng cường sự quan tâm nhờ cơn sốt trí tuệ nhân tạo được kỳ vọng mang đến nhiều đổi mới trong nền kinh tế, ngoài ra, lợi nhuận của Tập đoàn Viettel cũng có diễn biến tích cực, hỗ trợ đà tăng cho cổ phiếu, hình thành nên làn sóng tâm lý FOMO sợ bỏ lỡ đối với cộng đồng đầu tư, việc liên tục mua vào giúp các cổ phiếu họ Viettel không ngừng tăng cao.</p>\r\n\r\n<p>Tuy nhiên, nhà đầu tư nên tuân thủ đúng nguyên tắc của mình đã đặt ra, đừng để bị cuốn vào hiệu ứng đám đông, tránh việc giao dịch quá hưng phấn, đẩy định giá cổ phiếu lên mức cao, khi thị giá của chúng quay đầu giảm sâu sẽ lỗ nặng. Mặt khác, các nhà đầu tư có tài khoản ký quỹ cũng cần điều chỉnh hạ tỷ lệ để hạn chế thua lỗ khi xuất hiện động thái bán ra.</p>\r\n\r\n<p><a href=\"https://vnbusiness.vn/co-phieu/co-phieu-vien-thong-nong-tro-lai-1104752.html\"><strong>Hải Giang-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ACV",
                        "price": 121.3,
                        "change": -0.1,
                        "percentChange": -0.0998003992015968,
                        "changeSince": -21.2,
                        "percentChangeSince": -17.47732893652103
                    },
                    {
                        "symbol": "CTR",
                        "price": 133.8,
                        "change": -1.4,
                        "percentChange": -1.352657004830918,
                        "changeSince": -31.70000000000002,
                        "percentChangeSince": -23.69207772795218
                    },
                    {
                        "symbol": "FOC",
                        "price": 86.8,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -16.8,
                        "percentChangeSince": -19.35483870967742
                    },
                    {
                        "symbol": "FOX",
                        "price": 112.0,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": -20.0,
                        "percentChangeSince": -17.85714285714286
                    },
                    {
                        "symbol": "FPT",
                        "price": 154.6,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": -30.59999999999999,
                        "percentChangeSince": -19.79301423027167
                    },
                    {
                        "symbol": "VGI",
                        "price": 91.8,
                        "change": -1.1,
                        "percentChange": -1.445466491458607,
                        "changeSince": -16.8,
                        "percentChangeSince": -18.30065359477124
                    },
                    {
                        "symbol": "VNINDEX",
                        "price": 1254.19,
                        "change": -6.349999999999909,
                        "percentChange": -0.4796760864474441,
                        "changeSince": 63.26999999999998,
                        "percentChangeSince": 5.044690198454778
                    },
                    {
                        "symbol": "VTK",
                        "price": 79.2,
                        "change": 0.5,
                        "percentChange": 0.8333333333333334,
                        "changeSince": -18.7,
                        "percentChangeSince": -23.61111111111111
                    },
                    {
                        "symbol": "VTP",
                        "price": 168.5,
                        "change": -2.1,
                        "percentChange": -1.49041873669269,
                        "changeSince": -29.69999999999999,
                        "percentChangeSince": -17.62611275964391
                    },
                    {
                        "symbol": "YEG",
                        "price": 15.9,
                        "change": -0.8,
                        "percentChange": -5.574912891986063,
                        "changeSince": -2.35,
                        "percentChangeSince": -14.77987421383648
                    }
                ]
            }
        ],
        "2024-12-24": [
            {
                "date": "2024-12-24T22:36:00+07:00",
                "title": "Nhóm cổ phiếu FPT và Viettel bứt phá mạnh mẽ cùng “trend” công nghệ toàn cầu",
                "description": "Khi VN-Index vẫn quanh quẩn 1.200-1.300 điểm, các cổ phiếu nhóm FPT và Viettel đều đã lập đỉnh lịch sử mới trong năm qua cùng mức tăng trưởng vượt trội.\r\n",
                "content": "<p><strong>Khi VN-Index vẫn quanh quẩn 1.200-1.300 điểm, các cổ phiếu nhóm <a class='symbol'>FPT</a> và Viettel đều đã lập đỉnh lịch sử mới trong năm qua cùng mức tăng trưởng vượt trội.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241224/images/ai.jpg\" style=\"height:393px; width:600px\"></p>\r\n\r\n<p>Đầu tháng 12/2024, CEO Nvidia Jensen Huang trở lại Việt Nam sau tròn một năm kể từ chuyến thăm đầu tiên. Những cam kết mạnh mẽ trong việc biến Việt Nam trở thành \"ngôi nhà thứ 2\" của Nvidia, trung tâm trí tuệ nhân tạo (AI) của thế giới thu hút sự chú ý đặc biệt của giới đầu tư công nghệ toàn cầu.</p>\r\n\r\n<p>Trước lần trở lại này, \"gã khổng lồ\" ngành chip thế giới đã \"bắt tay\" với nhiều doanh nghiệp Việt, tạo ra cú huých lớn cho các cổ phiếu công nghệ bứt phá. Cũng trong năm qua, ngành viễn thông Việt Nam cũng có thêm chất xúc tác từ câu chuyện chính thức tắt sóng 2G để tập trung phủ sóng 5G và các dự án trung tâm dữ liệu (data center) lớn \"rục rịch\" triển khai.</p>\r\n\r\n<p>Từ những động lực đó, 2 nhóm cổ phiếu <a class='symbol'>FPT</a> và Viettel, đại diện tiêu biểu trong lĩnh vực công nghệ - viễn thông trên sàn chứng khoán, đều bứt phá mạnh mẽ trong năm qua. Tổng vốn hóa nhóm <a class='symbol'>FPT</a> tăng 78% trong khi giá trị nhóm Viettel gấp 3,3 lần so với đầu năm, vượt trội hoàn toàn so với VN-Index (+12%).</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241224/images/photo-1735052817866-1735052818534211383841.png\" style=\"height:540px; width:608px\"></p>\r\n\r\n<p>Trong bối cảnh chỉ số vẫn quanh quẩn 1.200-1.300 điểm, đa phần các cổ phiếu \"họ\" <a class='symbol'>FPT</a> và Viettel đều đã lập đỉnh lịch sử mới trong năm qua. Ấn tượng nhất phải kể đến cú tăng tốc ngoạn mục của 2 đầu tàu <a class='symbol'>FPT</a> và Viettel Global (<a class='symbol'>VGI</a>). Từ vị trí ngoài top 10 khi bước vào năm 2024, bộ đôi này nay đã \"chễm chệ\" trong top 5 doanh nghiệp giá trị nhất sàn chứng khoán Việt Nam.</p>\r\n\r\n<p><a class='symbol'>FPT</a> với 40 lần phá đỉnh, lập nên một kỷ lục \"vô tiền khoáng hậu\". Giá trị vốn hóa lên đến 220.000 tỷ đồng, trở thành tập đoàn tư nhân lớn nhất Việt Nam. Viettel Global là một trong những cái tên tăng mạnh nhất sàn chứng khoán năm 2024 với mức tăng gần 270%. Với gần 290.000 tỷ đồng, vốn hóa Viettel Global hiện chỉ xếp sau Vietcombank.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241224/images/photo-1735052837212-17350528373691554121384.png\" style=\"height:531px; width:608px\"></p>\r\n\r\n<p>Thực tế, không phải tất cả cổ phiếu nhóm <a class='symbol'>FPT</a> và Viettel trên sàn chứng khoán đều hưởng lợi trực tiếp từ \"trend\" công nghệ. Nhưng rõ ràng, các lĩnh vực như viễn thông, logistics, chăm sóc sức khoẻ,… mà các thành viên thuộc <a class='symbol'>FPT</a> hay Viettel đang hoạt động, đều chịu tác động đáng kể từ xu hướng phát triển công nghệ.</p>\r\n\r\n<p>Trong nhóm <a class='symbol'>FPT</a>, cổ phiếu <a class='symbol'>FPT</a> Retail (<a class='symbol'>FRT</a>), <a class='symbol'>FPT</a> Telecom (<a class='symbol'>FOX</a>), <a class='symbol'>FPT</a> Online (<a class='symbol'>FOC</a>) hay Chứng khoán <a class='symbol'>FPT</a> (FTS) đều có mức tăng hàng chục % từ đầu năm, vượt trội so với thị trường chung. Đáng chú ý, <a class='symbol'>FPT</a> Retail có thời điểm đã lọt vào danh sách tỷ USD vốn hóa trong khi <a class='symbol'>FPT</a> Telecom giữ vị thế là một trong những doanh nghiệp viễn thông lớn nhất sàn với vốn hóa 2 tỷ USD.</p>\r\n\r\n<p>Tương tự, 2024 cũng là một năm nhiều với các cổ phiếu nhóm Viettel, ngoài <a class='symbol'>VGI</a>, cổ phiếu Viettel Post (<a class='symbol'>VTP</a>) cũng ghi nhận mức tăng bằng lần. Viettel Construction (<a class='symbol'>CTR</a>) tiếp tục duy trì mức vốn hóa quanh 14.000 tỷ đồng sau khi đạt đỉnh hồi tháng 6. Cổ phiếu của Thiết kế Viettel (<a class='symbol'>VTK</a>) thậm chí còn tăng 120% từ đầu năm.</p>\r\n\r\n<p>Ở một góc độ nào đó, <a class='symbol'>FPT</a> là doanh nghiệp Việt Nam hưởng lợi lớn nhất từ sự bùng nổ xu hướng AI trên toàn cầu. Hồi tháng 4, Nvidia và <a class='symbol'>FPT</a> thỏa thuận đầu tư 200 triệu USD để thành lập nhà máy AI Factory đầu tiên. Tháng trước, hai bên mở thêm một nhà máy AI tại Nhật Bản và dự kiến có những nhà máy mới trong thời gian tới. Theo <a class='symbol'>SSI</a> Research, <a class='symbol'>FPT</a> AI Factory có thể sẽ ghi nhận doanh thu từ 2025, ước tính khoảng 100 triệu USD với công suất 90%.</p>\r\n\r\n<p>\"Trí tuệ nhân tạo sẽ thay đổi toàn thế giới. Chúng tôi đang hợp tác chặt chẽ với các đối tác chiến lược để phát triển cơ sở hạ tầng đám mây thiết yếu cho các ứng dụng AI trên toàn thế giới, đặc biệt là tại Nhật Bản, theo sáng kiến toàn cầu của Nvidia\", ông Trương Gia Bình, Chủ tịch <a class='symbol'>FPT</a> khẳng định.</p>\r\n\r\n<p>Mảng CNTT nước ngoài cũng chính là động lực giúp <a class='symbol'>FPT</a> duy trì tăng trưởng lợi nhuận \"đều như vắt tranh\" qua từng tháng, quý, năm. Sau 11 tháng, doanh thu CNTT nước ngoài của <a class='symbol'>FPT</a> đã vượt mốc 1 tỷ USD, tăng 28% so với cùng kỳ năm ngoái. Đà bứt phá được dẫn dắt bởi sức tăng đến từ cả 4 thị trường, đặc biệt là Nhật Bản và APAC.</p>\r\n\r\n<p>Trong khi đó, <a class='symbol'>FPT</a> Telecom bên cạnh mảng kinh doanh truyền thống cung cấp Internet băng rộng, truyền hình trả tiền tiếp tục hưởng lợi từ xu hướng phát triển cơ sở hạ tầng trung tâm dữ liệu để đáp ứng nhu cầu sử dụng cloud.</p>\r\n\r\n<p>Cùng ngành công nghệ - viễn thông, Viettel Global mang sứ mệnh đưa Viettel trở thành tập đoàn lớn mạnh tầm quốc tế. Tổng công ty đang hoạt động tại 9 quốc gia trên khắp châu Á, châu Phi và châu Mĩ với tổng dân số hơn 200 triệu người. Trong đó, Viettel Global đứng top 1 thị phần tại 6 thị trường chính Myanmar, Campuchia, Lào, Đông Timor, Burundi…</p>\r\n\r\n<p>2024 là năm bản lề đối với Viettel Global khi tổng công ty tiến những bước quan trọng trong việc xử lý các vấn đề tồn động và tiến đến hết lỗ lũy kế vào năm 2025. Đây được xem là bước đệm để Viettel Global sẽ có thể tính toán phương án chia cổ tức. 9 tháng đầu năm, Viettel Global lãi trước thuế hơn 6.000 tỷ đồng, vượt kế hoạch đề ra.</p>\r\n\r\n<p>Cũng liên quan đến lĩnh vực viễn thông, với vị thế là TowerCo có thị phần số 1 Việt Nam (hơn 9.500 trạm BTS tính đến cuối tháng 11), Viettel Construction là doanh nghiệp được hưởng lợi lớn từ việc phủ sóng 5G tại Việt Nam nhờ việc phủ sóng trạm phát sóng. <a class='symbol'>SSI</a> Research ước tính Viettel Construction sẽ xây mới 3.000 trạm BTS trong năm 2024 và 4.500 trạm BTS trong năm 2025.</p>\r\n\r\n<p>Ông Trần Quốc Toàn – Giám đốc Chi nhánh 2 Hội sở Mirae Asset cho rằng nhà đầu tư sẵn sàng chấp nhận mức định giá cao hơn trung bình trong nhiều năm qua, dựa trên tiềm năng tăng trưởng bền vững trong tương lai. </p>\r\n\r\n<p>\"Các dự án chiến lược như hợp tác với Nvidia phát triển công nghệ AI, mở rộng thị trường trung tâm dữ liệu và triển khai mạng 5G đang mở ra cơ hội tăng trưởng vượt bậc cho cả nhóm Viettel và <a class='symbol'>FPT</a>, khiến dòng tiền tiếp tục đổ vào nhóm cổ phiếu này. Sự kết hợp của xu hướng toàn cầu đi cùng kết quả kinh doanh khả quan và kỳ vọng tăng trưởng mạnh mẽ đã tạo nên cơn sóng tăng giá bền vững cho nhóm cổ phiếu họ \"Viettel-<a class='symbol'>FPT</a>\" trong năm qua\", chuyên gia Mirae Asset nhận định.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241224/images/photo-1735053007171-17350530081941896155649.png\" style=\"height:533px; width:600px\"></p>\r\n\r\n<p>Ngoài công nghệ - viễn thông, các doanh nghiệp trong nhóm <a class='symbol'>FPT</a> và Viettel đang hoạt đông trong lĩnh vực khác như <a class='symbol'>FPT</a> Retail hay Viettel Post cũng có những điểm nhấn riêng thu hút giới đầu tư.</p>\r\n\r\n<p>Viettel Post bắt đầu vận hành Công viên Logistics Lạng Sơn từ ngày 11/12, đóng vai trò quan trọng trong chuỗi cung ứng logistics, phục vụ xuất, nhập khẩu truyền thống và tạo điều kiện thuận lợi cho hàng hóa thương mại điện tử giữa Việt Nam và Trung Quốc. Đây là bước đầu trong việc hiện thực hóa tham vọng logistics xuyên biên giới của Viettel Post.</p>\r\n\r\n<p>Trong khi đó, <a class='symbol'>FPT</a> Retail với chuỗi nhà thuốc và hệ thống tiêm chủng Long Châu đang dần hiện thực hóa tham vọng khép kín chuỗi chăm sóc sức khỏe – lĩnh vực có tiềm năng tăng trưởng rất lớn. Theo <a class='symbol'>SSI</a> Research, Long Châu sẽ có 1.900 và 2.300 nhà thuốc vào cuối năm 2024-2025 và đặt mục tiêu có 100 trung tâm vaccine vào cuối năm 2024, sau đó mở 150 trung tâm vào năm 2025.</p>\r\n\r\n<p>Theo Chứng khoán TPS, quy mô thị trường dịch vụ CNTT toàn cầu ước tính khoảng 1.200 tỷ USD năm 2024 và dự báo khoảng 2.300 tỷ USD vào năm 2033, tương ứng CAGR giai đoạn 2025 – 2033 là 7,26%. Sự phát triển của dịch vụ điện toán đám mây và dịch vụ bảo mật an ninh mạng là những yếu tố chính thúc đẩy thị trường.</p>\r\n\r\n<p>Tại Việt Nam, thị trường CNTT và dịch viễn thông được định giá 21 tỷ USD vào năm 2023 và dự kiến đạt 36 tỷ USD vào năm 2029 với CAGR là 9,1%. Thị trường này đóng vai trò quan trọng trong quá trình chuyển đổi số ở nhiều nhóm ngành hàng như sức khỏe, giáo dục, tài chính và sản xuất. Riêng với thị trường AI, hãng tư vấn toàn cầu IMARC Group dự báo sẽ tăng lên hơn 2 tỷ USD năm 2032, với tỷ lệ tăng trưởng kép hàng năm ở mức 15,8%.</p>\r\n\r\n<p>Sự mở rộng của thị trường trong thời gian tới được thúc đẩy bởi các công nghệ mới nổi như trí tuệ nhân tạo, internet vạn vật và công nghệ chuỗi khối. Kết nối 5G, điện toán biên, biện pháp an ninh mạng, và phân tích dữ liệu là xu hướng chính của ngành công nghệ thông tin truyền thông trong thời gian tới.</p>\r\n\r\n<p>Bên cạnh đó, Chính phủ đang đặt quyết tâm đưa Việt Nam trở thành nước có nền công nghệ thông tin phát triển qua nhiều biện pháp toàn diện và đồng bộ như đẩy mạnh chuyển đổi số; tăng cường đào tạo nhân sự IT có trình độ cao; kêu gọi hợp tác với các ông lớn công nghệ để đưa Việt Nam có cơ hội tham gia vào chuỗi cung ứng bán dẫn, trí tuệ nhân tạo, fintech,…</p>\r\n\r\n<p>Ngoài ra, ngành CNTT sẽ được dự báo hưởng lợi khá lớn từ dòng vốn FDI trong thời gian tới. Việt Nam sẽ trở thành điểm đến hấp dẫn đối với các công ty toàn cầu đang tìm kiếm đầu tư vào công nghệ thông tin do hưởng lợi từ chiến lược Trung Quốc + 1, tăng trưởng kinh tế tích cực, chi phí lao động rẻ, cơ sở hạ tầng được cải thiện, tiêu dùng phục hồi mạnh mẽ và tham gia nhiều hiệp định thương mại tự do. </p>\r\n\r\n<p>\"Dư địa rộng lớn của thị trường công nghệ thông tin, trí tuệ nhân tạo, bán dẫn mở ra tiềm năng tăng trưởng cho các doanh nghiệp có nội lực mạnh mẽ và thích ứng cao như nhóm <a class='symbol'>FPT</a> và Viettel trong tương lai\", chuyên gia Mirae Asset nhận định.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/nhom-co-phieu-fpt-va-viettel-but-pha-manh-me-cung-trend-cong-nghe-toan-cau-72797.html\"><strong>Hà Linh-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CTR",
                        "price": 125.0,
                        "change": -1.4,
                        "percentChange": -1.352657004830918,
                        "changeSince": -22.90000000000001,
                        "percentChangeSince": -18.32
                    },
                    {
                        "symbol": "FOC",
                        "price": 83.5,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -13.5,
                        "percentChangeSince": -16.16766467065868
                    },
                    {
                        "symbol": "FOX",
                        "price": 97.1,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": -5.099999999999994,
                        "percentChangeSince": -5.252317198764155
                    },
                    {
                        "symbol": "FPT",
                        "price": 150.4,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": -26.40000000000001,
                        "percentChangeSince": -17.55319148936171
                    },
                    {
                        "symbol": "FRT",
                        "price": 182.6,
                        "change": -2.0,
                        "percentChange": -1.169590643274854,
                        "changeSince": -13.59999999999999,
                        "percentChangeSince": -7.447973713033952
                    },
                    {
                        "symbol": "SSI",
                        "price": 25.95,
                        "change": 0.05,
                        "percentChange": 0.1901140684410646,
                        "changeSince": 0.4000000000000021,
                        "percentChangeSince": 1.541425818882475
                    },
                    {
                        "symbol": "VGI",
                        "price": 95.0,
                        "change": -1.1,
                        "percentChange": -1.445466491458607,
                        "changeSince": -20.0,
                        "percentChangeSince": -21.05263157894737
                    },
                    {
                        "symbol": "VNINDEX",
                        "price": 1260.36,
                        "change": -6.349999999999909,
                        "percentChange": -0.4796760864474441,
                        "changeSince": 57.10000000000014,
                        "percentChangeSince": 4.530451616998329
                    },
                    {
                        "symbol": "VTK",
                        "price": 71.7,
                        "change": 0.5,
                        "percentChange": 0.8333333333333334,
                        "changeSince": -11.2,
                        "percentChangeSince": -15.62064156206416
                    },
                    {
                        "symbol": "VTP",
                        "price": 141.2,
                        "change": -2.1,
                        "percentChange": -1.49041873669269,
                        "changeSince": -2.399999999999977,
                        "percentChangeSince": -1.699716713881004
                    }
                ]
            }
        ],
        "2024-10-18": [
            {
                "date": "2024-10-18T16:55:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 3/2024",
                "description": "Báo cáo tài chính quý 3/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-18T16:56:00+07:00",
                "title": "FOC: Thay đổi mô hình công ty và loại báo cáo tài chính",
                "description": "Thay đổi mô hình công ty và loại báo cáo tài chính",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-13": [
            {
                "date": "2024-08-13T10:10:00+07:00",
                "title": "FOC: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-11": [
            {
                "date": "2024-08-11T15:21:00+07:00",
                "title": "Những cổ phiếu 'đi tàu lượn' khiến nhà đầu tư chóng mặt",
                "description": "Lên nhanh rồi xuống cũng nhanh, những cổ phiếu này có thể sinh lời hàng chục, hàng trăm phần trăm cho nhà đầu tư may mắn nhưng cũng lấy đi nước mắt của không ít người mua đúng đỉnh.\r\n",
                "content": "<p><strong>Lên nhanh rồi xuống cũng nhanh, những cổ phiếu này có thể sinh lời hàng chục, hàng trăm phần trăm cho nhà đầu tư may mắn nhưng cũng lấy đi nước mắt của không ít người mua đúng đỉnh.</strong></p>\r\n\r\n<p>Từ đầu năm 2024 đến nay, VN-Index đã đi qua hai “ngọn núi”, biểu thị hai đợt tăng - giảm mạnh về điểm số. Trong quý 1, chỉ số có đợt tăng lên sát vùng 1.290 điểm rồi điều chỉnh về vùng 1.175 điểm trong tháng 4. Sau đó, VN-Index lại hồi phục và từng vượt mốc 1.300 điểm vào giữa tháng 6, trước khi điều chỉnh về vùng 1.190 điểm đầu tháng 8 vừa qua.</p>\r\n\r\n<p>Trong “cơn sóng” quý 2, một số cổ phiếu tăng phi mã khiến nhà đầu tư thức thời có thể thu về hàng chục, thậm chí hàng trăm phần trăm lợi nhuận. Tuy nhiên khi “cơn sóng” rút chân ập đên, đây cũng chính là những cổ phiếu “rơi” nhanh nhất.</p>\r\n\r\n<p>Điển hình là <a class='symbol'>HVN</a> của Tổng Công ty hàng không Việt Nam (Vietnam Airlines). Từ vùng giá 14.000 đồng/cp hồi đầu tháng 4, mã nhảy vọt lên vùng 34.000 đồng/cp vào cuối tháng 6, với nhiều phiên tăng trần liên tiếp; tương ứng hiệu suất sinh lời lên tới 143%.</p>\r\n\r\n<p>Dù chỉ được giao dịch vào phiên chiều do bị hạn chế giao dịch nhưng <a class='symbol'>HVN</a> vẫn thu hút dòng tiền đầu tư khi Vietnam Airlines lãi ròng kỷ lục hơn 4.300 tỷ đồng trong quý 1/2024, chấm dứt chuỗi 16 quý thua lỗ liên tiếp.</p>\r\n\r\n<p>Vietnam Airlines ghi nhận bước nhảy vọt trong hoạt động kinh doanh giữa lúc thị trường hàng không thiếu máy bay, nhu cầu đi lại dịp cao điểm Tết lớn đẩy giá vé máy bay nội địa lên cao. Cùng với đó là khoản thu nhập khác hơn 3.600 tỷ đồng, là lãi phát sinh từ việc xóa nợ theo thỏa thuận trả tàu bay của công ty con Pacific Airlines và tiền phạt thu được.</p>\r\n\r\n<p>Trong quý 2, Vietnam Airlines còn đón tin tích cực khi Quốc hội đồng ý gia hạn khoản vay 4.000 tỷ đồng cho hãng bay.</p>\r\n\r\n<p>Tuy nhiên sau khi những thông tin tích cực qua đi cũng là lúc <a class='symbol'>HVN</a> bước vào nhịp giảm mạnh. Từ đầu tháng 7 đến nay, mã liên tục có những phiên giảm sàn, đưa thị giá về vùng 19.000 đồng/cp chỉ sau một tháng, tương ứng mức giảm 44%.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240811/images/image(58).png\" style=\"height:302px; width:599px\"></p>\r\n\r\n<p><em>Cổ phiếu <a class='symbol'>HVN</a> tăng mạnh trong quý 2/2024, sau đó giảm sốc.</em></p>\r\n\r\n<p>Một cổ phiếu “chơi tàu lượn” khác là <a class='symbol'>QCG</a> của CTCP Quốc Cường Gia Lai. Mã bước vào nhịp tăng mạnh từ giữa tháng 3, từ vùng giá 9.000 đồng/cp vươn lên gần 18.000 đồng vào gần cuối tháng 4; tương ứng hiệu suất sinh lời 100%.</p>\r\n\r\n<p>Từ đầu tháng 5, <a class='symbol'>QCG</a> bắt đầu điều chỉnh và “rơi” mạnh từ giai đoạn 11/7 tới nay, sau thông tin Tổng giám đốc Nguyễn Thị Như Loan bị bắt. Mã kết phiên 9/8 ở mức giá 5.850 đồng/cp, tương ứng giảm 52% sau một tháng và giảm 68% so với mức đỉnh ngắn hạn hồi tháng 4.</p>\r\n\r\n<p>Việc tăng sốc - giảm sâu không phải là hiện tượng hiếm gặp đối với <a class='symbol'>QCG</a>. Cổ phiếu này từng lập đỉnh lịch sử khi vượt mốc 30.000 đồng giữa năm 2017, khi có thông tin về thương vụ chuyển nhượng dự án khu dân cư Phước Kiển. Sau đó, mã tụt dốc dần và từng về vùng giá 3.000 đồng/cp hồi đầu năm 2020.</p>\r\n\r\n<p>Giai đoạn cuối năm 2021, cổ phiếu của Quốc Cường Gia Lai cũng không nằm ngoài “cơn sốt” nhóm bất động sản, tăng mạnh từ vùng 5.000 đồng/cp lên hơn 23.000 đồng/cp vào đầu năm 2022. Mã sau đó lại lao đầu giảm về vùng giá 3.000 đồng/cp vào tháng 11/2022.</p>\r\n\r\n<p>Sau khi bà Như Loan bị bắt, vị trí tổng giám đốc <a class='symbol'>QCG</a> được giao cho ông Nguyễn Quốc Cường - con trai bà Loan. Trong quý 2 vừa qua, công ty lỗ sau thuế gần 17 đồng, mức lỗ nặng nhất kể từ năm 2012. Nguyên nhân là do doanh thu chỉ đạt hơn 25 tỷ đồng, giảm 41% so với cùng kỳ năm ngoái, trong khi giá vốn lên tới hơn 32 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240811/images/image(59).png\" style=\"height:301px; width:599px\"></p>\r\n\r\n<p><em>Diễn biến cổ phiếu <a class='symbol'>QCG</a> từ năm 2017 đến nay.</em></p>\r\n\r\n<p>Một cổ phiếu tăng sốc - giảm sâu khác là <a class='symbol'>SMC</a> của CTCP Đầu tư Thương mại <a class='symbol'>SMC</a>. Từ giữa tháng 4 đến đầu tháng 7, mã ngành thép này tăng gấp đôi giá trị, từ vùng giá 10.000 đồng/cp lên 20.000 đồng/cp. Sau đó, <a class='symbol'>SMC</a> lại rơi thẳng đứng và hiện đã trở về vạch xuất phát hồi tháng 4.</p>\r\n\r\n<p><a class='symbol'>SMC</a> là doanh nghiệp vẫn đang loay hoay trong khó khăn. Trong quý 1/2024, công ty lãi sau thuế 179 tỷ đồng (gấp 8,5 lần cùng kỳ năm ngoái) nhưng không đến từ hoạt động kinh doanh cốt lõi mà chủ yếu nhờ đóng góp từ doanh thu tài chính. Sang quý 2, dù có thêm 170 tỷ đồng từ bán trụ sở công ty, <a class='symbol'>SMC</a> vẫn lỗ sau thuế 114 tỷ đồng do kinh doanh dưới giá vốn.</p>\r\n\r\n<p>Nhóm cổ phiếu công nghệ - viễn thông là nhóm nổi trội nhất trong quý 2/2024. Các mã <a class='symbol'>FPT</a>, <a class='symbol'>FOX</a>, <a class='symbol'>FOC</a> trong “họ <a class='symbol'>FPT</a>”; <a class='symbol'>VGI</a>; <a class='symbol'>CTR</a>, <a class='symbol'>VTK</a> trong “họ Viettel” hay <a class='symbol'>MFS</a> “họ Mobifone” đều tăng mạnh. <a class='symbol'>FPT</a> tăng 49%, <a class='symbol'>FOX</a> tăng 111%, <a class='symbol'>FOC</a> tăng 42%, <a class='symbol'>VGI</a> tăng hơn 140%, <a class='symbol'>CTR</a> tăng 44%, <a class='symbol'>VTK</a> tăng 111%, <a class='symbol'>MFS</a> tăng gần 200%.</p>\r\n\r\n<p>Tuy nhiên từ đầu tháng 7 đến nay, các cổ phiếu này đều giảm giá do thị trường điều chỉnh chung và áp lực chốt lời. Trong đó, <a class='symbol'>FPT</a> bị điều chỉnh ít nhất. <a class='symbol'>VTK</a>, <a class='symbol'>FOC</a> và <a class='symbol'>VGI</a> giảm 35-45% chỉ sau một tháng; còn <a class='symbol'>MFS</a> giảm tới 60%.</p>\r\n\r\n<p><strong>Phạm Ngọc</strong></p>\r\n\r\n<p><a href=\"https://mekongasean.vn/nhung-co-phieu-di-tau-luon-khien-nha-dau-tu-chong-mat-32247.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CTR",
                        "price": 122.9,
                        "change": -1.4,
                        "percentChange": -1.352657004830918,
                        "changeSince": -20.80000000000001,
                        "percentChangeSince": -16.92432872253866
                    },
                    {
                        "symbol": "FOC",
                        "price": 70.7,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -0.7000000000000028,
                        "percentChangeSince": -0.9900990099009941
                    },
                    {
                        "symbol": "FOX",
                        "price": 89.7,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": 2.299999999999997,
                        "percentChangeSince": 2.564102564102561
                    },
                    {
                        "symbol": "FPT",
                        "price": 126.9,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": -2.900000000000006,
                        "percentChangeSince": -2.285263987391651
                    },
                    {
                        "symbol": "HVN",
                        "price": 19.05,
                        "change": -0.05,
                        "percentChange": -0.1733102253032929,
                        "changeSince": 9.75,
                        "percentChangeSince": 51.18110236220473
                    },
                    {
                        "symbol": "MFS",
                        "price": 30.4,
                        "change": -2.4,
                        "percentChange": -4.968944099378882,
                        "changeSince": 15.5,
                        "percentChangeSince": 50.98684210526316
                    },
                    {
                        "symbol": "QCG",
                        "price": 5.85,
                        "change": -0.1,
                        "percentChange": -0.8403361344537815,
                        "changeSince": 5.950000000000001,
                        "percentChangeSince": 101.7094017094017
                    },
                    {
                        "symbol": "SMC",
                        "price": 10.7,
                        "change": -0.22,
                        "percentChange": -3.384615384615385,
                        "changeSince": -4.419999999999999,
                        "percentChangeSince": -41.30841121495326
                    },
                    {
                        "symbol": "VGI",
                        "price": 63.3,
                        "change": -1.1,
                        "percentChange": -1.445466491458607,
                        "changeSince": 11.7,
                        "percentChangeSince": 18.48341232227489
                    },
                    {
                        "symbol": "VTK",
                        "price": 61.0,
                        "change": 0.5,
                        "percentChange": 0.8333333333333334,
                        "changeSince": -0.5,
                        "percentChangeSince": -0.819672131147541
                    }
                ]
            }
        ],
        "2024-07-24": [
            {
                "date": "2024-07-24T13:58:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-14": [
            {
                "date": "2024-07-14T20:49:00+07:00",
                "title": "GMD: Loạt doanh nghiệp sắp chốt quyền trả cổ tức, Gemadept tỷ lệ cao nhất",
                "description": "Trong tuần tới, hàng loạt doanh nghiệp sẽ chốt danh sách cổ đông để trả cổ tức tiền mặt. Gemadept - công ty hoạt động trong lĩnh vực vận tải biển có tỷ lệ chi trả cao nhất.\r\n",
                "content": "<p><strong>Trong tuần tới, hàng loạt doanh nghiệp sẽ chốt danh sách cổ đông để trả cổ tức tiền mặt. Gemadept - công ty hoạt động trong lĩnh vực vận tải biển có tỷ lệ chi trả cao nhất.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240714/images/GMD-2893-1575632406_860x0.jpg\" style=\"height:390px; width:600px\"></p>\r\n\r\n<p><em>Gemadept hoạt động trong lĩnh vực vận tải biển. Ảnh: <a class='symbol'>GMD</a></em></p>\r\n\r\n<p>CTCP Gemadept (mã <a class='symbol'>GMD</a>) thông báo ngày 16/7 là ngày đăng ký cuối cùng để nhận cổ tức năm 2023 bằng tiền, với tỷ lệ 22% (tức 1 cổ phiếu nhận 2.200 đồng); tương ứng ngày giao dịch không hưởng quyền là 15/7.</p>\r\n\r\n<p>Với hơn 310 triệu cổ phiếu đang lưu hành, Gemadept cần chi hơn 682 tỷ đồng trả cổ tức đợt này. Ngày thanh toán dự kiến là 16/8.</p>\r\n\r\n<p>Gemadept là doanh nghiệp có truyền thống trả cổ tức bằng tiền mặt. Cổ tức năm 2022 là 20%. Năm 2021 và 2020 công ty cùng trả cổ tức với tỷ lệ 12%. Hồi năm 2019, cổ đông nhận 1.000 đồng/cp.</p>\r\n\r\n<p>Cũng trong ngày 16/7 tới, CTCP Chứng khoán TP <a class='symbol'>HCM</a> (HSC, mã <a class='symbol'>HCM</a>) sẽ chốt danh sách cổ đông chi trả cổ tức với tổng tỷ lệ 11,78% (1 cổ phiếu nhận về 1.178 đồng). Trong đó, đợt 2 năm 2022 là 6,56% và năm 2023 là 5,22%. Ngày thanh toán là 8/8/2024.</p>\r\n\r\n<p>Với hơn 700 triệu cổ phiếu đang lưu hành, HSC sẽ phải chi hơn 800 tỷ đồng để chi trả cổ tức đợt này.</p>\r\n\r\n<p>Hồi đầu năm 2024, HSC đã phát hành hơn 68,5 triệu cổ phiếu trả cổ tức đợt 2/2021 (tỷ lệ thực hiện 15%). Kể từ khi lên sàn năm 2009 đến nay, công ty chứng khoán này vẫn duy trì trả cổ tức hàng năm cho cổ đông, ngoài ra còn thưởng cổ phiếu.</p>\r\n\r\n<p>Năm 2024, HSC dự kiến trả cổ tức bằng tiền mặt và ủy quyền HĐQT quyết định thời điểm thực hiện và tỷ lệ. Tỷ lệ dự kiến không vượt quá 80% lợi nhuận sau thuế, khoảng 7% mệnh giá, tương đương 700 đồng/cp.</p>\r\n\r\n<p>CTCP Long Hậu (mã ,) thông báo chốt quyền trả cổ tức năm 2023 bằng tiền vào ngày 23/7 tới. Tỷ lệ thực hiện là 19%, tức cổ đông sở hữu 1 cổ phiếu được nhận 1.900 đồng. Với hơn 50 triệu cổ phiếu đang lưu hành, ước tính doanh nghiệp cần chi hơn 95 tỷ đồng để chi trả. Ngày thanh toán là 21/8/2024.</p>\r\n\r\n<p>Từ năm 2010 đến nay, <a class='symbol'>LHG</a> chưa năm nào quên trả cổ tức cho cổ đông với tỷ lệ dao động từ 5-19% bằng tiền. Năm 2023 là năm thứ 5 liên tiếp Long Hậu chia cổ tức với tỷ lệ 19%.</p>\r\n\r\n<p>CTCP Dịch vụ Trực tuyến FPT (FPT Online, mã <a class='symbol'>FOC</a>) thông báo ngày 19/7 tới đây sẽ chốt danh sách cổ đông thực hiện trả cổ tức bằng tiền mặt, tỷ lệ 20% (cổ đông sở hữu 1 cổ phiếu nhận về 2.000 đồng). Ngày thanh toán dự kiến vào 31/7/2024.</p>\r\n\r\n<p>FPT Online là doanh nghiệp có truyền thống chia cổ tức cao hàng năm. Từ khi lên sàn UPCoM cuối 2018, năm nào cổ đông cũng được nhận cổ tức bằng tiền, đỉnh điểm là mức 200% của năm 2020 được thanh toán vào tháng 4/2021. Sau đó giảm dần năm 2021 là 80%, năm 2022 là 50% và 2023 là 20%. Năm 2024, FPT Online dự kiến tỷ lệ cổ tức không thấp hơn 20%.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240714/images/image(65).png\" style=\"height:316px; width:600px\"></p>\r\n\r\n<p><em>Diễn biến cổ phiếu <a class='symbol'>FOC</a> thời gian qua.</em></p>\r\n\r\n<p>CTCP Cấp nước Gia Định (mã <a class='symbol'>GDW</a>) dự kiến thanh toán 13,3 tỷ đồng cổ tức năm 2023 (tỷ lệ 14% bằng tiền) vào ngày 1/8 tới. Ngày đăng ký cuối cùng là 18/7/2024. Đây là doanh nghiệp có truyền thống trả cổ tức tiền mặt từ năm 2010, tỷ lệ từ 7-14%/năm. Vào cuối tháng 8/2023, công ty còn chia cổ tức bổ sung (lợi nhuận giữ lại từ năm 2012-2020) tỷ lệ 8% bằng tiền. Năm 2024, cổ tức dự kiến từ 12-14%.</p>\r\n\r\n<p>Phần lớn cổ tức của <a class='symbol'>GDW</a> “chảy vào túi” Tổng Công Ty Cấp Nước Sài Gòn (Sawaco) - công ty mẹ sở hữu 51,21% vốn <a class='symbol'>GDW</a>, tiếp đó là Công ty TNHH Nước sạch REE nắm giữ 20,05% và Ngân hàng TMCP Đông Á (DongA Bank) nắm 10%.</p>\r\n\r\n<p>Một số doanh nghiệp ngành nước khác cũng có kế hoạch trả cổ tức thời gian tới. CTCP Cấp nước Thủ Đức (mã <a class='symbol'>TDW</a>) trả cổ tức đợt 2/2023 tỷ lệ 10% bằng tiền, tương ứng dự chi 8,5 tỷ đồng. Ngày giao dịch không hưởng quyền là 16/07 và ngày thanh toán 29/07/2024.</p>\r\n\r\n<p>CTCP Cấp nước Đà Nẵng (Dawaco, mã <a class='symbol'>DNN</a>) dự kiến thanh toán khoảng 58 tỷ đồng cổ tức còn lại năm 2023 tỷ lệ 10% bằng tiền vào ngày 29/7 tới. Ngày giao dịch không hưởng quyền là 16/7/2024. CTCP Cấp thoát nước Bến Tre (Bewaco, mã NBT) dự kiến chi hơn 20,5 tỷ đồng trả cổ tức đợt 2/2023 tỷ lệ 7% trong ngày 29/7. Ngày giao dịch không hưởng quyền là 15/7/2024...</p>\r\n\r\n<p>Ở khối ngân hàng, HDBank (mã <a class='symbol'>HDB</a>) thông báo chốt quyền nhận cổ tức năm 2023 bằng tiền mặt vào ngày 15/7 tới đây. Ngày thanh toán cổ tức dự kiến là 26/7.</p>\r\n\r\n<p>Cổ đông HDBank sẽ được nhận cổ tức tiền mặt với tỷ lệ 10%, tương ứng cứ sở hữu 1 cổ phiếu <a class='symbol'>HDB</a> sẽ được nhận 1.000 đồng. Với 2,9 tỷ cổ phiếu đang lưu hành, ước tính ngân hàng cần chi ra khoảng 2.900 tỷ đồng.</p>\r\n\r\n<p>Ngân hàng TMCP Sài Gòn – Hà Nội (mã <a class='symbol'>SHB</a>) thông báo ngày 19/7 sẽ chốt danh sách cổ đông để thực hiện chia cổ tức bằng tiền mặt với tỷ lệ 5%, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ nhận được 500 đồng. Thời gian triển khai chi trả cổ tức là ngày 6/8.</p>\r\n\r\n<p>Với hơn 3,66 tỷ cổ phiếu đang được lưu hành trên thị trường, ước tính Ngân hàng <a class='symbol'>SHB</a> sẽ cần chi khoảng 1.830 tỷ đồng để thanh toán cổ tức đợt này. Từ 2013 trở lại đây, đây là lần đầu tiên sau 10 năm, <a class='symbol'>SHB</a> thực hiện chia cổ tức bằng tiền mặt.</p>\r\n\r\n<p><a href=\"https://mekongasean.vn/loat-doanh-nghiep-sap-chot-quyen-tra-co-tuc-gemadept-ty-le-cao-nhat-31198.html\"><strong>Phạm Ngọc-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "DNN",
                        "price": 0.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "FOC",
                        "price": 90.8,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -20.8,
                        "percentChangeSince": -22.90748898678414
                    },
                    {
                        "symbol": "GDW",
                        "price": 33.4,
                        "change": -0.2,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 1.600000000000001,
                        "percentChangeSince": 4.790419161676652
                    },
                    {
                        "symbol": "GMD",
                        "price": 84.0,
                        "change": -0.1,
                        "percentChange": -0.1721170395869191,
                        "changeSince": -26.0,
                        "percentChangeSince": -30.95238095238095
                    },
                    {
                        "symbol": "HCM",
                        "price": 27.8,
                        "change": 0.3,
                        "percentChange": 0.9803921568627451,
                        "changeSince": 3.099999999999998,
                        "percentChangeSince": 11.15107913669064
                    },
                    {
                        "symbol": "HDB",
                        "price": 24.15,
                        "change": -0.4,
                        "percentChange": -1.766004415011037,
                        "changeSince": -1.899999999999999,
                        "percentChangeSince": -7.867494824016558
                    },
                    {
                        "symbol": "LHG",
                        "price": 41.2,
                        "change": -0.05,
                        "percentChange": -0.1440922190201729,
                        "changeSince": -6.550000000000004,
                        "percentChangeSince": -15.8980582524272
                    },
                    {
                        "symbol": "SHB",
                        "price": 11.85,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.8499999999999996,
                        "percentChangeSince": 7.172995780590715
                    },
                    {
                        "symbol": "TDW",
                        "price": 49.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 7.600000000000001,
                        "percentChangeSince": 15.38461538461539
                    }
                ]
            },
            {
                "date": "2024-07-14T09:35:00+07:00",
                "title": "Lịch chốt quyền cổ tức tuần 15-19/7: Một CTCK chuẩn bị \"lăn chốt\", SHB sắp chi hơn 1.800 tỷ đồng trả cổ tức",
                "description": "Trong tuần này có 21 doanh nghiệp trả cổ tức bằng tiền mặt, mức cao nhất là 22% và thấp nhất là 5%.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240714/images/avatar1706371387196-17063713878851349518586-17129988604371256892278-17184438464711001954327-17208618896842053689944.png\" style=\"height:375px; width:600px\"></p>\r\n\r\n<p><strong>Trong tuần này có 21 doanh nghiệp trả cổ tức bằng tiền mặt, mức cao nhất là 22% và thấp nhất là 5%.</strong></p>\r\n\r\n<p>Theo thống kê, có 33 doanh nghiệp thông báo chốt quyền cổ tức trong tuần 15/7– 19/7. Trong đó, 21 doanh nghiệp trả cổ tức bằng tiền mặt trong tuần này, mức cao nhất là 22% và thấp nhất là 5%. Ngoài ra, tuần này có 7 doanh nghiệp trả cổ tức cổ phiếu, 3 doanh nghiệp phát hành thêm, 2 doanh nghiệp trả cổ tức kết hợp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240714/images/photo-1720861229508-1720861229754851222061.png\" style=\"height:855px; width:600px\"></p>\r\n\r\n<p>Ngày 16/7 tới đây, CTCP Gemadept (mã <a class='symbol'>GMD</a>) sẽ chốt danh sách cổ đông đăng ký cuối cùng để nhận cổ tức năm 2023 bằng tiền với tỷ lệ 22% (01 cổ phiếu nhận 2.200 đồng). Với hơn 310 triệu cổ phiếu đang lưu hành, Gemadept dự chi hơn 682 tỷ đồng trả cổ tức. Thời gian thanh toán dự kiến vào ngày 16/8.</p>\r\n\r\n<p>Tại ĐHĐCĐ thường niên 2024, cổ đông Gemadept đã thông qua phương án trả cổ tức năm 2023 bằng tiền mặt, tỷ lệ 22%. Như vậy, công ty đã hoàn thành kế hoạch chi trả cổ tức đề ra.</p>\r\n\r\n<p>Ngày 16/7 tới đây, CTCP Chứng khoán TP.Hồ Chí Minh (HSC - mã <a class='symbol'>HCM</a>) sẽ chốt danh sách cổ đông chi trả cổ tức vớitổng tỷ lệ 11,78% (01 cổ phiếu nhận về 1.178 đồng) bao gồm 6,56% cho đợt 2/2022 và 5,22% của năm 2023. Với gần 704 triệu cổ phiếu đang lưu hành, HSC sẽ chi khoảng 830 tỷ đồng trả cổ tức đợt này cho cổ đông. Thời gian thanh toán 8/8/2024.</p>\r\n\r\n<p>Trước đó hồi đầu năm 2024, HSC đã phát hành xong hơn 68,5 triệu cổ phiếu trả cổ tức đợt 2/2021 (tỷ lệ thực hiện 15%). Kể từ khi lên sàn hồi tháng 5/2009 đến nay, HSC vẫn duy trì từ 2-3 đợt cổ tức hàng năm cho cổ đông, với tỷ lệ hàng chục phần trăm. Năm 2024, CTCK này dự kiến trả cổ tức tiền mặt, tỷ lệ không vượt quá 80% lợi nhuận sau thuế, khoảng 7% mệnh giá (700 đồng/cp).</p>\r\n\r\n<p>CTCP Long Hậu (mã <a class='symbol'>LHG</a>) vừa thông qua kế hoạch chi trả cổ tức năm 2023 bằng tiền với tỷ lệ 19%, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ nhận 1.900 đồng. Với hơn 50 triệu cổ phiếu đang lưu hành, ước tính Long Hậu sẽ trả tổng cộng hơn 95 tỷ đồng cho đợt trả cổ tức này. Ngày đăng ký cuối cùng là 18/7, thời gian thanh toán dự kiến 21/8/2024.</p>\r\n\r\n<p>Nhìn lại lịch sử, kể từ năm 2010 đến nay doanh nghiệp bất động sản luôn chi trả cổ tức tiền mặt đều đặn cho cổ đông. Trong 5 năm gần nhất, Long Hậu luôn duy trì chi trả cổ tức bằng tiền với tỷ lệ 19%, chỉ thấp hơn mức cổ tức kỷ lục 25% vào năm 2010.</p>\r\n\r\n<p> Ngân hàng TMCP Sài Gòn - Hà Nội (Ngân hàng <a class='symbol'>SHB</a>, mã <a class='symbol'>SHB</a>) thông báo chốt danh sách cổ đông nhận cổ tức tiền mặt năm 2023 vào ngày 19/7 với tỷ lệ 5%, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ nhận được 500 đồng cổ tức. Cổ tức dự kiến sẽ được thanh toán vào ngày 6/8.</p>\r\n\r\n<p>Với hơn 3,66 tỷ cổ phiếu đang được lưu hành trên thị trường, ước tính Ngân hàng <a class='symbol'>SHB</a> sẽ cần chi khoảng 1.830 tỷ đồng để thanh toán cổ tức đợt này. Từ 2013 trở lại đây, đây là lần đầu tiên sau 10 năm, <a class='symbol'>SHB</a> thực hiện chia cổ tức bằng tiền mặt.</p>\r\n\r\n<p>CTCP Dịch vụ Trực tuyến FPT (UPCoM: <a class='symbol'>FOC</a>) thông báo ngày 19/7 là ngày cuối cùng để chốt danh sách cổ đông chi trả cổ tức năm 2023 bằng tiền tỷ lệ 20% (1 cổ phiếu nhận về 2.000 đồng). Ngày thanh toán dự kiến là 31/7. Với hơn 18,4 triệu cổ phiếu đang lưu hành, doanh nghiệp sẽ chi gần 37 tỷ đồng để trả cổ tức cho cổ đông.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/lich-chot-quyen-co-tuc-tuan-15-19-7-mot-ctck-chuan-bi-lan-chot-shb-sap-chi-hon-1800-ty-dong-tra-co-tuc-205241407000207209.htm\"><strong>Mai Chi-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": 90.8,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -20.8,
                        "percentChangeSince": -22.90748898678414
                    },
                    {
                        "symbol": "GMD",
                        "price": 84.0,
                        "change": -0.1,
                        "percentChange": -0.1721170395869191,
                        "changeSince": -26.0,
                        "percentChangeSince": -30.95238095238095
                    },
                    {
                        "symbol": "HCM",
                        "price": 27.8,
                        "change": 0.3,
                        "percentChange": 0.9803921568627451,
                        "changeSince": 3.099999999999998,
                        "percentChangeSince": 11.15107913669064
                    },
                    {
                        "symbol": "LHG",
                        "price": 41.2,
                        "change": -0.05,
                        "percentChange": -0.1440922190201729,
                        "changeSince": -6.550000000000004,
                        "percentChangeSince": -15.8980582524272
                    },
                    {
                        "symbol": "SHB",
                        "price": 11.85,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.8499999999999996,
                        "percentChangeSince": 7.172995780590715
                    }
                ]
            }
        ],
        "2024-07-11": [
            {
                "date": "2024-07-11T10:32:00+07:00",
                "title": "FOC: Ký hợp đồng kiểm toán năm 2024",
                "description": "Ký hợp đồng kiểm toán năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-10": [
            {
                "date": "2024-07-10T10:07:00+07:00",
                "title": "FOC: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu FOC của CTCP Dịch vụ Trực tuyến FPT như sau:<br>1. Ngày đăng ký cuối cùng: 19/07/2024<br>2. Ngày giao dịch không hưởng quyền: 18/07/2024<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền:  <br>          - Tỷ lệ thực hiện: 20%/cổ phiếu (01 cổ phiếu được nhận 2.000 đồng)<br>          - Thời gian thực hiện: 31/07/2024<br>          - Địa điểm thực hiện: <br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.<br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Phòng Kế toán - Công ty cổ phần Dịch vụ Trực tuyến FPT – Tầng 6, Tòa nhà Exchange - Số 1 Nam Kỳ Khởi Nghĩa, Quận 1, TP.HCM kể từ ngày 31/07/2024 trong thời gian làm việc Thứ 2 – Thứ 6 (sáng từ 9h00 – 11h00, chiều từ 14h00 – 16h00) và xuất trình căn cước công dân.<br>          - Hình thức trả: Trả cổ tức bằng tiền năm 2023",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-06": [
            {
                "date": "2024-07-06T07:32:00+07:00",
                "title": "FOC: Chốt ngày trả cổ tức tiền mặt, cổ phiếu lập tức tăng mạnh",
                "description": "Từ khi lên sàn cuối 2018, năm nào cổ đông FPT Online cũng được nhận cổ tức bằng tiền, đỉnh điểm là mức 200% của năm 2020.\r\n",
                "content": "<p><img src=\"https://static.fireant.vn/Upload/20240706/images/image.png\" style=\"height:397px; width:600px\"></p>\r\n\r\n<p><strong>Từ khi lên sàn cuối 2018, năm nào cổ đông FPT Online cũng được nhận cổ tức bằng tiền, đỉnh điểm là mức 200% của năm 2020.</strong></p>\r\n\r\n<p>HĐQT CTCP Dịch vụ Trực tuyến FPT (FPT Online, mã: <a class='symbol'>FOC</a>) ra thông báo ngày 19/7 tới đây sẽ là ngày chốt danh sách cổ đông thực hiện trả cổ tức bằng tiền mặt, tỷ lệ 20% (cổ đông sở hữu 1 cổ phiếu nhận về 2.000 đồng). Ngày thanh toán dự kiến vào 31/7/2024.</p>\r\n\r\n<p>FPT Online có hơn 18,4 triệu cổ phiếu đang lưu hành, doanh nghiệp này sẽ phải chi gần 37 tỷ đồng để thanh toán cổ tức. Trong đó, công ty mẹ là CTCP Viễn thông FPT (<a class='symbol'>FOX</a>) nắm giữ hơn 10,4 triệu cổ phiếu (tỷ lệ 56,51% cổ phần) dự kiến sẽ thu về khoảng 21 tỷ đồng. Tiếp đến là Tập đoàn FPT sở hữu 4,4 triệu cổ phiếu (tỷ lệ 23,86%) sẽ \"bỏ túi\" gần 9 tỷ đồng.</p>\r\n\r\n<p>Theo tìm hiểu, FPT Online là doanh nghiệp có truyền thống chia cổ tức cao hàng năm. Từ khi lên sàn UPCoM cuối 2018, năm nào cổ đông FPT Online cũng được nhận cổ tức bằng tiền, đỉnh điểm là mức 200% của năm 2020 được thanh toán vào tháng 4/2021. Sau đó giảm dần năm 2021 là 80%, năm 2022 là 50% và 2023 là 20% - hoàn thành kế hoạch Đại hội đồng cổ đông giao. Sang năm 2024, FPT Online dự kiến tỷ lệ cổ tức không thấp hơn 20%.</p>\r\n\r\n<p>Trên sàn chứng khoán, cổ phiếu \"họ\" FPT này phản ứng khá tích cực với thông tin cổ tức khi bật tăng hơn 4% để tiến lên mức giá 93.000 đồng/cp (tính đến 10h phiên 5/7). Dù vậy, <a class='symbol'>FOC</a> vẫn thấp hơn 17% kể từ đỉnh ngắn hạn thiết lập khoảng 1 tháng trước.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240706/images/photo-1720148258612-1720148258711712353544.png\" style=\"height:336px; width:600px\"></p>\r\n\r\n<p>Về tình hình kinh doanh, quý I/2024, doanh thu <a class='symbol'>FOC</a> đạt hơn 127 tỷ đồng, tăng 34% so với cùng kỳ năm ngoái. Khoản lãi trước thuế đạt hơn 20 tỷ đồng, cao gấp 30 lần so với thực hiện quý 1/2023. Với kết quả này, <a class='symbol'>FOC</a> đã thực hiện được 10% kế hoạch năm (210 tỷ đồng) về lợi nhuận.</p>\r\n\r\n<p>FPT Online là công ty con của tập đoàn FPT chuyên về quảng cáo trực tuyến với nguồn thu chính đến từ khai thác quảng cáo trên báo điện tử Vnexpress. Giai đoạn từ năm 2017 đến 2022, doanh nghiệp này lãi ròng đều đặn 200-250 tỷ đồng mỗi năm trước khi bất ngờ giảm mạnh xuống chỉ còn 117 tỷ đồng vào năm ngoái.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240706/images/vsdb5-17201486774281780718103.png\" style=\"height:413px; width:600px\"></p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/don-vi-khai-thac-quang-cao-vnexpress-chot-ngay-tra-co-tuc-tien-mat-co-phieu-lap-tuc-tang-manh-17348.html\"><strong>Ngọc Ly-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": 93.1,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -23.09999999999999,
                        "percentChangeSince": -24.81203007518797
                    },
                    {
                        "symbol": "FOX",
                        "price": 102.1,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": -10.09999999999999,
                        "percentChangeSince": -9.892262487757096
                    }
                ]
            }
        ],
        "2024-06-27": [
            {
                "date": "2024-06-27T16:52:00+07:00",
                "title": "FOC: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-20": [
            {
                "date": "2024-06-20T13:39:00+07:00",
                "title": "FOC: Báo cáo thường niên 2023",
                "description": "Báo cáo thường niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-15": [
            {
                "date": "2024-06-15T22:13:00+07:00",
                "title": "Nhìn lại sóng tăng của cổ phiếu công nghệ, có mã đã tăng gấp 4 lần",
                "description": "Từ đầu năm 2024 đến nay, nhóm cổ phiếu công nghệ chiếm lĩnh vị trí ngôi sao trên thị trường chứng khoán khi đua nhau vượt đỉnh. Hầu hết các mã đã tăng hàng chục phần trăm, thậm chí có mã còn tăng gấp 4 lần chỉ sau thời gian ngắn.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240615/images/fpt-3-5595.jpeg\" style=\"height:387px; width:600px\"></p>\r\n\r\n<p><em><a class='symbol'>FPT</a> một trong các doanh nghiệp được kỳ vọng lớn cùng \"cơn sốt\" AI trên toàn cầu.</em></p>\r\n\r\n<p><strong>Từ đầu năm 2024 đến nay, nhóm cổ phiếu công nghệ chiếm lĩnh vị trí ngôi sao trên thị trường chứng khoán khi đua nhau vượt đỉnh. Hầu hết các mã đã tăng hàng chục phần trăm, thậm chí có mã còn tăng gấp 4 lần chỉ sau thời gian ngắn.</strong></p>\r\n\r\n<p>Sự phi mã của nhóm cổ phiếu công nghệ thể hiện rõ nhất ở hai “họ” <a class='symbol'>FPT</a> và Viettel. Trong “họ <a class='symbol'>FPT</a>”, “anh cả” <a class='symbol'>FPT</a> liên tục lập đỉnh mới trong 5 tháng vừa qua. Mã kết phiên 14/6 ở mức giá 152.300 đồng/cp, tăng hơn 70% so với hồi đầu năm.</p>\r\n\r\n<p>Đà tăng phi mã cùng đợt phát hành tăng vốn vừa qua giúp <a class='symbol'>FPT</a> vươn lên vị trí thứ ba về vốn hoá trên sàn HoSE, ở mức hơn 191.000 tỷ đồng; vượt qua Hoà Phát và chỉ đứng sau hai ngân hàng Vietcombank, BIDV.</p>\r\n\r\n<p><a class='symbol'>FOX</a> của CTCP Viễn thông <a class='symbol'>FPT</a> (<a class='symbol'>FPT</a> Telecom) tăng gấp đôi giá trị chỉ từ giữa tháng 4/2024 đến nay, từ vùng 55.000 đồng/cp lên sát 109.000 đồng/cp. Đây cũng là vùng đỉnh lịch sử của cổ phiếu này.</p>\r\n\r\n<p><a class='symbol'>FOC</a> của CTCP Dịch vụ trực tuyến <a class='symbol'>FPT</a> dù chưa về lại vùng đỉnh nhưng cũng tăng dựng đứng kể từ giữa tháng 4 đến nay, từ vùng giá 75.000 đồng/cp lên 101.000 đồng/cp, tương ứng hiệu suất đầu tư 35%.</p>\r\n\r\n<p>Trong “họ Viettel”, <a class='symbol'>CTR</a> của Tổng CTCP Công trình Viettel (Viettel Construction) không kém cạnh <a class='symbol'>FPT</a> khi kết phiên 14/6 ở mức giá đỉnh lịch sử 152.300 đồng/cp, tăng hơn 70% so với hồi đầu năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240615/images/co-phieu-ctr-9262.png\" style=\"height:298px; width:600px\"></p>\r\n\r\n<p><em>Diễn biến cổ phiếu <a class='symbol'>CTR</a> thời gian qua.</em></p>\r\n\r\n<p><a class='symbol'>VGI</a> của Tổng CTCP Đầu tư Quốc tế Viettel (Viettel Global) cũng chính thức chạm mốc đỉnh 100.000 đồng/cp vào phiên 14/6. So với hồi đầu năm, mã này đã tăng gấp gần 4 lần.</p>\r\n\r\n<p>Với hơn 3 tỷ cổ phiếu lưu hành, vốn hoá của <a class='symbol'>VGI</a> trên UPCoM đạt hơn 304.000 tỷ đồng. Nếu so trên toàn sàn chứng khoán thì vốn hoá của Viettel Global chỉ sau Vietcombank.</p>\r\n\r\n<p><a class='symbol'>VTP</a> của Tổng CTCP Bưu chính Viettel (Viettel Post) lập đỉnh hồi đầu tháng 3/2024 ở vùng giá gần 94.000 đồng/cp, tăng 65% so với hồi đầu năm. Sau giai đoạn điều chỉnh, mã phục hồi từ giữa tháng 4 đến nay và đã về lại mức giá 86.800 đồng/cp trong phiên thứ Sáu vừa qua.</p>\r\n\r\n<p>“Họ Viettel” còn một cổ phiếu ít được chú ý khác là <a class='symbol'>VTK</a> của CTCP Tư vấn và Dịch vụ Viettel. Mã này ghi nhận thanh khoản cải thiện kể từ giữa tháng 4 đến nay và cũng âm thầm leo lên vùng đỉnh sát 90.000 đồng/cp, tăng gần gấp đôi giá trị chỉ sau 2 tháng.</p>\r\n\r\n<p>Không chỉ cổ phiếu của hai nhóm trên, cổ phiếu của các công ty hoạt động trong lĩnh vực công nghệ khác cũng đều ghi nhận diễn biến tích cực. <a class='symbol'>CMG</a> của Tập đoàn công nghệ CMC đang giao dịch ở vùng đỉnh 70.000 đồng/cp, tăng 75% so với hồi đầu năm. Tương tự, <a class='symbol'>ELC</a> của CTCP Công nghệ - viễn thông Elcom đang giao dịch ở vùng đỉnh 29.000 đồng, tăng 53% sau 5 tháng.</p>\r\n\r\n<p><strong>Phi mã cùng \"cơn sốt\" AI</strong></p>\r\n\r\n<p>Thực tế, cổ phiếu công nghệ đang chiếm lĩnh sự quan tâm trên thị trường chứng khoán toàn cầu chứ không riêng gì tại Việt Nam khi “cơn sốt” trí tuệ nhân tạo (AI) được kỳ vọng sẽ mang lại bước nhảy vọt cho các công ty trong ngành.</p>\r\n\r\n<p>Tập đoàn công nghệ Nvidia ghi nhận ​​mức vốn hóa thị trường vượt 3.000 tỷ USD vào đầu tháng 6 vừa qua, vượt lên trên Apple và chỉ đứng sau Microsoft với tư cách là công ty có giá trị nhất thế giới. Thời gian qua, Nvidia được hưởng lợi lớn nhờ “cơn sốt” AI. Từ đầu năm đến nay, mã này tăng 147%, nối tiếp mức tăng 239% của năm 2023. Trong khi đó, giá cổ phiếu Apple chỉ tăng khoảng 1,7% từ đầu năm.</p>\r\n\r\n<p>Trong báo cáo nhận định về các nhóm ngành tăng trưởng lợi nhuận trong quý 2/2024, Chứng khoán Agribank (Agriseco) cho rằng, ngành công nghệ thông tin sẽ duy trì đà tăng trưởng nhờ nhu cầu chi tiêu cho chuyển đổi số toàn cầu và trong nước dự báo tiếp tục tăng trên 15%. Xu hướng phát triển AI, BigData, Cloud tiếp tục dẫn dắt thị trường.</p>\r\n\r\n<p>Các doanh nghiệp trong ngành này cũng được kỳ vọng hưởng lợi trong khâu sản xuất, gia công, lắp ráp và thử nghiệm nếu Việt Nam thu hút các nhóm ngành công nghệ cao như chip, chất bán dẫn, năng lượng tái tạo trong dài hạn.</p>\r\n\r\n<p>Theo Agriseco, ngành viễn thông dự kiến sẽ tiếp tục tăng trưởng về lợi nhuận nhờ đẩy mạnh phát triển 5G. Theo đó, năm 2024-2025 được kỳ vọng là giai đoạn triển khai rộng khắp mạng 5G ở các tỉnh thành. Mục tiêu đến năm 2030 đạt tỷ lệ 100% dân số kết nối 5G.</p>\r\n\r\n<p>Chính phủ cũng đẩy mạnh các chính sách cho phát triển các trung tâm dữ liệu (Data center) tạo cơ sở hạ tầng cho hoạt động viễn thông. Theo Gartner, việc phát triển Data Center sẽ giúp thúc đẩy 15% doanh thu hàng năm cho mảng viễn thông.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240615/images/trien-vong-co-phieu-cong-nghe-4022.png\" style=\"height:411px; width:600px\"></p>\r\n\r\n<p><em>Ngành công nghệ thông tin ghi nhận lợi nhuận tăng trưởng 17% trong quý 1/2024. Nguồn: Agriseco</em></p>\r\n\r\n<p>Mặc dù đang có nhiều yếu tố thuận lợi nhưng sau đà tăng nóng thời gian qua, cổ phiếu công nghệ cũng chứng kiến những con sóng bất thường. Trong tuần vừa qua, <a class='symbol'>FPT</a> là mã bị khối ngoại bán ròng mạnh nhất với giá trị hơn 1.800 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://mekongasean.vn/nhin-lai-song-tang-cua-co-phieu-cong-nghe-co-ma-da-tang-gap-4-lan-post35721.html#35721|zone-highlight-20|0\"><strong>Phạm Ngọc-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CMG",
                        "price": 70.0,
                        "change": -0.65,
                        "percentChange": -1.6270337922403,
                        "changeSince": -30.7,
                        "percentChangeSince": -43.85714285714286
                    },
                    {
                        "symbol": "CTR",
                        "price": 152.3,
                        "change": -1.4,
                        "percentChange": -1.352657004830918,
                        "changeSince": -50.20000000000002,
                        "percentChangeSince": -32.96126066973081
                    },
                    {
                        "symbol": "ELC",
                        "price": 29.2,
                        "change": -0.35,
                        "percentChange": -1.411290322580645,
                        "changeSince": -4.75,
                        "percentChangeSince": -16.26712328767123
                    },
                    {
                        "symbol": "FOC",
                        "price": 101.5,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -31.5,
                        "percentChangeSince": -31.03448275862069
                    },
                    {
                        "symbol": "FOX",
                        "price": 108.9,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": -16.90000000000001,
                        "percentChangeSince": -15.5188246097337
                    },
                    {
                        "symbol": "FPT",
                        "price": 131.0,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": -7.0,
                        "percentChangeSince": -5.343511450381679
                    },
                    {
                        "symbol": "VGI",
                        "price": 100.0,
                        "change": -1.1,
                        "percentChange": -1.445466491458607,
                        "changeSince": -25.0,
                        "percentChangeSince": -25.0
                    },
                    {
                        "symbol": "VTK",
                        "price": 88.9,
                        "change": 0.5,
                        "percentChange": 0.8333333333333334,
                        "changeSince": -28.40000000000001,
                        "percentChangeSince": -31.94600674915636
                    },
                    {
                        "symbol": "VTP",
                        "price": 86.8,
                        "change": -2.1,
                        "percentChange": -1.49041873669269,
                        "changeSince": 52.00000000000001,
                        "percentChangeSince": 59.90783410138251
                    }
                ]
            }
        ],
        "2024-06-10": [
            {
                "date": "2024-06-10T09:57:00+07:00",
                "title": "Bốn cổ phiếu 'họ FPT' cùng gia nhập câu lạc bộ đắt giá nhất trên sàn",
                "description": "Trong tuần vừa qua, hai cổ phiếu còn lại trong nhóm FPT là FOX của CTCP Viễn thông FPT (FPT Telecom) và FOC của CTCP Dịch vụ Trực tuyến FPT đều đã chính thức vượt mốc 100.000 đồng/cp.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240610/images/fpt-1-1118.jpg\" style=\"height:450px; width:600px\"></p>\r\n\r\n<p><em>Các cổ phiếu mang \"họ <a class='symbol'>FPT</a>\" thu hút giới đầu tư thời gian qua.</em></p>\r\n\r\n<p><strong>Trong tuần vừa qua, hai cổ phiếu còn lại trong nhóm <a class='symbol'>FPT</a> là <a class='symbol'>FOX</a> của CTCP Viễn thông <a class='symbol'>FPT</a> (<a class='symbol'>FPT</a> Telecom) và <a class='symbol'>FOC</a> của CTCP Dịch vụ Trực tuyến <a class='symbol'>FPT</a> đều đã chính thức vượt mốc 100.000 đồng/cp.</strong></p>\r\n\r\n<p>Như vậy cả bốn cổ phiếu thuộc nhóm này (cùng <a class='symbol'>FPT</a>, <a class='symbol'>FRT</a>) đều đã gia nhập “câu lạc bộ” đắt giá nhất trên sàn.</p>\r\n\r\n<p>Với “anh cả” của nhóm, tính từ đầu năm đến nay, cổ phiếu <a class='symbol'>FPT</a> của Tập đoàn <a class='symbol'>FPT</a> đã có 27 lần đóng cửa ở mức cao nhất lịch sử (tính theo giá điều chỉnh) trong khi mới giao dịch tổng cộng 105 phiên. Cổ phiếu lên đỉnh (142.000 đồng/cp - kết phiên 7/6), vốn hóa thị trường của <a class='symbol'>FPT</a> cũng lập kỷ lục mới trên 180.000 tỷ đồng (xấp xỉ 7,4 tỷ USD), cao hơn gần 50% so với đầu năm 2024. Đà bứt phá đưa <a class='symbol'>FPT</a> leo lên vị trí thứ 5 trong danh sách các công ty niêm yết lớn nhất thị trường chứng khoán Việt Nam.</p>\r\n\r\n<p>Báo cáo phân tích mới đây của VNDirect cho rằng, giá cổ phiếu <a class='symbol'>FPT</a> đã tăng vọt từ khi tin tức về mối quan hệ hợp tác với Nvidia - Tập đoàn công nghệ đa quốc gia xuất hiện, với mức P/E hiện tại là 25,5x, cao nhất mọi thời đại. Thị trường đang phản ứng tích cực với câu chuyện bán dẫn, đặc biệt là khi các cổ phiếu liên quan đến chip bán dẫn đã được định giá lại mạnh mẽ trong những năm gần đây.</p>\r\n\r\n<p>Cũng hưởng lợi từ câu chuyện công nghệ và sự lan toả của <a class='symbol'>FPT</a>, <a class='symbol'>FOX</a> và <a class='symbol'>FOC</a> liên tục có những phiên tăng trần, tăng mạnh kể từ cuối tháng 4/2024 đến nay. <a class='symbol'>FOX</a> đóng cửa phiên 7/6 ở mức giá 106.900 đồng/cp - cao nhất lịch sử, tăng gấp đôi giá trị chỉ trong vòng gần 2 tháng. <a class='symbol'>FOC</a> cũng tăng hơn 30% lên vùng giá sát 105.000 đồng/cp. Vùng đỉnh của cổ phiếu này là sát 130.000 đồng/cp.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240610/images/image(7).png\" style=\"height:310px; width:600px\"></p>\r\n\r\n<p><em>Cổ phiếu <a class='symbol'>FOX</a> tăng dựng đứng trong thời gian qua.</em></p>\r\n\r\n<p><a class='symbol'>FRT</a> của CTCP Bán lẻ Kỹ thuật số <a class='symbol'>FPT</a> (<a class='symbol'>FPT</a> Retail) diễn biến tích cực từ đầu năm 2024, với hiệu suất đầu tư sau 5 tháng lên tới hơn 70%. Mã kết phiên 7/6 ở mức giá 170.000 đồng/cp, là một trong những mã có giá trị cao nhất thị trường hiện nay.</p>\r\n\r\n<p>Khác với ba cổ phiếu thiên về công nghệ trong “họ <a class='symbol'>FPT</a>”, <a class='symbol'>FRT</a> thu hút giới đầu tư nhờ câu chuyện về triển vọng ngành dược phẩm. Mặc dù thua lỗ trong năm 2023 do thị trường bán lẻ tụt dốc nhưng <a class='symbol'>FPT</a> Retail đang được kỳ vọng có tiềm năng tăng trưởng lớn khi chuỗi dược phẩm <a class='symbol'>FPT</a> Long Châu liên tục mở rộng thời gian qua.</p>\r\n\r\n<p>Tại thời điểm cuối quý 1, <a class='symbol'>FPT</a> Long Châu có 1.587 nhà thuốc, tăng 90 nhà thuốc so với đầu năm 2024. Công ty cũng phát triển mạng lưới trung tâm vaccine với 3 mô hình như shop in shop, side by side và cửa hàng độc lập, mở mới 41 trung tâm trong quý đầu năm 2024. Công ty đặt mục tiêu sẽ mở mới thêm 400 cửa hàng Long Châu trong năm nay để đưa tổng số lên khoảng 1.900 điểm bán; đồng thời dự kiến phát triển 100 trung tâm vắc xin mới để hình thành hệ sinh thái chăm sóc sức khỏe.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240610/images/image(6).png\" style=\"height:467px; width:600px\"></p>\r\n\r\n<p>Thể hiện quyết tâm dồn lực cho mảng dược phẩm, tại ĐHĐCĐ thường niên năm 2024 tổ chức ngày 17/4 vừa qua, <a class='symbol'>FPT</a> Retail đã công bố chiến lược mở rộng hệ sinh thái chăm sóc sức khoẻ toàn diện “Long Châu Healthcare Platform”. Để đầu tư cho chiến lược này, công ty dự kiến sẽ huy động vốn, thông qua chào bán cổ phần riêng lẻ cho nhà đầu tư với giá trị chào bán tối đa là 10%.</p>\r\n\r\n<p>Trong quý 1/2024, <a class='symbol'>FPT</a> Long Châu đóng góp 5.534 tỷ đồng, tăng 68% và chiếm 61% tổng doanh thu của <a class='symbol'>FPT</a> Retail. Đây cũng là động lực giúp <a class='symbol'>FRT</a> lãi trước thuế 89 tỷ đồng, gấp 45 lần cùng kỳ năm 2023 và cao nhất trong 5 quý gần đây; lãi sau thuế 61 tỷ đồng, gấp 30 lần so với con số vỏn vẹn 2 tỷ đồng của cùng kỳ.</p>\r\n\r\n<p><a href=\"https://mekongasean.vn/bon-co-phieu-ho-fpt-cung-gia-nhap-cau-lac-bo-dat-gia-nhat-tren-san-post35530.html\"><strong>Phạm Ngọc-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": 107.0,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -37.0,
                        "percentChangeSince": -34.57943925233645
                    },
                    {
                        "symbol": "FOX",
                        "price": 107.4,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": -15.40000000000001,
                        "percentChangeSince": -14.33891992551211
                    },
                    {
                        "symbol": "FPT",
                        "price": 143.7,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": -19.69999999999999,
                        "percentChangeSince": -13.70911621433542
                    },
                    {
                        "symbol": "FRT",
                        "price": 170.7,
                        "change": -2.0,
                        "percentChange": -1.169590643274854,
                        "changeSince": -1.699999999999989,
                        "percentChangeSince": -0.9958992384299875
                    }
                ]
            }
        ],
        "2024-06-05": [
            {
                "date": "2024-06-05T13:32:00+07:00",
                "title": "Khi cổ phiếu ngành công nghệ phá đỉnh 'như một thói quen'",
                "description": "Các cổ phiếu FOX, FOC và TTN là những mã đang có mức tăng đột biến.\r\n",
                "content": "<p><strong>Các cổ phiếu <a class='symbol'>FOX</a>, <a class='symbol'>FOC</a> và TTN là những mã đang có mức tăng đột biến.</strong></p>\r\n\r\n<p>Mở đầu phiên sáng ngày 5/6, các cổ phiếu công nghệ tiếp tục đà thăng hoa của mình trong thời gian gần đây. Nổi bật trong số này phải kể đến cổ phiếu TTN khi đã tăng kịch trần, trắng bên bán ngay đầu phiên lên mức giá 16.700 đồng/cp. Không chỉ riêng TTN, một loạt cổ phiếu khác cũng tăng mạnh đầu phiên như <a class='symbol'>FOX</a> (tăng gần 9%), <a class='symbol'>FPT</a> (tăng 3,52%), <a class='symbol'>FOC</a> (tăng 7,9%), <a class='symbol'>VGI</a> (tăng 3,7%), <a class='symbol'>CMG</a> (tăng 3,65%)...</p>\r\n\r\n<p>Việc các cổ phiếu của ngành công nghệ - viễn thông liên tục phá đỉnh trong thời gian gần đây dường như đã trở thành một thói quen. Thậm chí, nhiều cổ phiếu trong nhóm ngày này đã tăng đến hai chữ số kể từ đầu tuần tới này. Ví dụ cổ phiếu <a class='symbol'>FOX</a> đã tăng 33% sau 3 ngày; TTN tăng 35% hay <a class='symbol'>CMG</a> tăng 16%...</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240605/images/skypepicture20240605t024754316z-17175556936811810491520.jpeg\" style=\"height:707px; width:600px\"></p>\r\n\r\n<p>Với việc cổ phiếu liên tục lập đỉnh mới, giá trị vốn hóa của các công ty công nghệ Việt cũng tăng phi mã theo. Viettel Global (<a class='symbol'>VGI</a>) đã vươn lên vị trí thứ hai về vốn hóa tại Việt Nam khi vượt qua BIDV. <a class='symbol'>FPT</a> cũng không chịu kém cạnh khi vượt một loạt \"ông lớn\" như Vingroup, Vinhomes, Vietinbank... để cải thiện thứ hạng về vốn hóa trên sàn chứng khoán. Các công ty trong ngành cũng đã tăng vài chục nghìn tỷ vốn hóa kể từ đầu năm. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240605/images/screenshot-2024-06-05-100606-1717556781572507532170.png\" style=\"height:524px; width:600px\"><em><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240605/images/screenshot-2024-06-05-100916-1717556991589361169405.png\" style=\"height:541px; width:600px\"></em></p>\r\n\r\n<p>Các cổ phiếu ngành công nghệ thông tin thăng hoa trong nửa đầu năm nhờ vào việc kết quả kinh doanh tăng trưởng mạnh. Thậm chí, một số doanh nghiệp còn lập kỷ lục lợi nhuận mới.<img alt=\"\" src=\"https://static.fireant.vn/Upload/20240605/images/screenshot-2024-05-16-001850-1715793545284927268955-1716539012478442806891-17175571497491573521493.png\" style=\"height:510px; width:600px\"></p>\r\n\r\n<p>Ngoài ra, kể từ đầu năm 2023 rất nhiều những tín hiệu tích cực đối với ngành công nghệ Việt Nam liên tiếp đến. Đầu tiên phải kể đến việc trong chuyến thăm Việt Nam của Tổng thống Mỹ Joe Biden, mối quan hệ giữa hai nước được nâng lên Đối tác Chiến lược Toàn diện. Những doanh nghiệp công nghệ được cho là sẽ hưởng lợi lớn từ việc nâng tầm mối quan hệ giữa Mỹ và Việt Nam khi từ lâu Mỹ đã được coi là cái nôi của công nghệ thế giới.</p>\r\n\r\n<p>Thứ hai là trong tháng 9/2023, Thủ tướng Phạm Minh Chính đã thăm, làm việc với một số tập đoàn công nghệ tại thung lũng Silicon (California) gồm Nvidia, Meta và Synopsys để thăm quan và mời gọi đầu tư. Trong chuyến thăm này, Thủ tướng cho biết Việt Nam-Mỹ đã xác định hợp tác về khoa học, công nghệ và đổi mới sáng tạo là đột phá mới trong quan hệ song phương, nhất trí hợp tác toàn diện nhằm thúc đẩy đổi mới sáng tạo và tinh thần doanh nghiệp. Tại cuộc gặp, Thủ tướng cũng đã mời gọi những tập đoàn này đầu tư về Việt Nam.</p>\r\n\r\n<p>Cuối cùng và có thể coi là quan trọng nhất là việc CEO Jensen Huang của tập đoàn Nvidia - gã khổng lồ sản xuất chip trị giá 2.000 tỷ USD đến thăm Việt Nam vào cuối năm 2023. Tại Việt Nam, vị CEO này mong muốn thiết lập một trung tâm, cứ điểm tại Việt Nam để thu hút nhân tài trên khắp thế giới, qua đó góp phần phát triển hệ sinh thái bán dẫn và trí tuệ nhân tạo, thúc đẩy các công ty khởi nghiệp, thiết kế, phát triển các siêu máy tính, sản xuất các phần mềm của tương lai…, góp phần vào tương lai số hóa của Việt Nam.</p>\r\n\r\n<p>Ngay lập tức, những công ty như <a class='symbol'>FPT</a>, VNG hay CMC Corp trong thời gian gần đây đã liên tiếp công bố những thỏa thuận với Nvidia trong mảng AI hay Cloud với những hợp đồng trị giá trăm triệu USD. Không chỉ là những lời hứa xuông mà các công ty công nghệ Việt Nam đã có thể hợp tác với Nvidia.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/khi-co-phieu-nganh-cong-nghe-pha-dinh-nhu-mot-thoi-quen-nhieu-ma-tang-20-30-tu-dau-tuan-von-hoa-viettel-global-lon-thu-2-thi-truong-fpt-vuot-vietinbank-vingroup-vinhomes-15673.html\"><strong>Trọng Hiếu-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CMG",
                        "price": 68.9,
                        "change": -0.65,
                        "percentChange": -1.6270337922403,
                        "changeSince": -29.60000000000001,
                        "percentChangeSince": -42.96081277213354
                    },
                    {
                        "symbol": "FOC",
                        "price": 97.4,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -27.40000000000001,
                        "percentChangeSince": -28.13141683778234
                    },
                    {
                        "symbol": "FOX",
                        "price": 108.8,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": -16.8,
                        "percentChangeSince": -15.44117647058823
                    },
                    {
                        "symbol": "FPT",
                        "price": 141.3,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": -17.30000000000001,
                        "percentChangeSince": -12.24345364472754
                    },
                    {
                        "symbol": "VGI",
                        "price": 92.6,
                        "change": -1.1,
                        "percentChange": -1.445466491458607,
                        "changeSince": -17.59999999999999,
                        "percentChangeSince": -19.00647948164146
                    },
                    {
                        "symbol": "VNZ",
                        "price": 560.0,
                        "change": 1.9,
                        "percentChange": 0.5320638476617194,
                        "changeSince": -201.0,
                        "percentChangeSince": -35.89285714285715
                    }
                ]
            }
        ],
        "2024-03-27": [
            {
                "date": "2024-03-27T16:56:00+07:00",
                "title": "FOC: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu FOC của CTCP Dịch vụ Trực tuyến FPT như sau:<br>1. Ngày đăng ký cuối cùng: 23/04/2024<br>2. Ngày giao dịch không hưởng quyền: 22/04/2024<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 1:1 (01 cổ phiếu - 01 quyền biểu quyết)<br>          - Thời gian họp: 16/05/2024.<br>          - Địa điểm tổ chức họp: + Tại Hà Nội: Phòng họp Galaxy 1, tầng 10, Tòa nhà FPT, Số 10 Phạm Văn Bạch, Quận Cầu Giấy, Hà Nội<br>+ Tại TP.Hồ Chí Minh: Phòng họp Galaxy 1, Tầng 6, Tòa nhà nhà Sở Chứng khoán, số 1 Nam Kỳ Khởi Nghĩa, Quận 1, TP.Hồ Chí Minh<br>          - Nội dung họp: Các vấn đề thuộc thẩm quyền Đại hội đồng cổ đông",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-18": [
            {
                "date": "2024-03-18T11:16:00+07:00",
                "title": "FOC: Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-07": [
            {
                "date": "2024-03-07T17:59:00+07:00",
                "title": "FOC: Báo cáo tài chính năm 2023",
                "description": "Báo cáo tài chính năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-03": [
            {
                "date": "2024-03-03T16:14:00+07:00",
                "title": "Tăng phi mã từ đầu năm, tổng giá trị các cổ phiếu họ Viettel và FPT đạt gần 330.000 tỷ đồng, nhiều mã có thị giá 3 chữ số",
                "description": "Đi kèm với diễn biến của cổ phiếu, kết quả kinh doanh của các doanh nghiệp cũng ghi nhận kết quả tăng trưởng tích cực.\r\n",
                "content": "<p><strong>Đi kèm với diễn biến của cổ phiếu, kết quả kinh doanh của các doanh nghiệp cũng ghi nhận kết quả tăng trưởng tích cực.</strong></p>\r\n\r\n<p>Thị trường chứng khoán Việt Nam từng chứng kiến không ít lần \"làm mưa, làm gió\" của các cổ phiếu cùng \"họ\". Trong khi đó, cổ phiếu \"họ\" Viettel, <a class='symbol'>FPT</a> lại có phần ít ồn ào và bền bỉ hơn. Trong thời gian qua, nhóm cổ phiếu thuộc 2 họ này đã liên tục tăng cao, nhiều cổ phiếu đã vượt đỉnh lịch sử.</p>\r\n\r\n<p>Hiện tổng giá trị thị trường của 4 cổ phiếu họ Viettel và 5 cổ phiếu họ <a class='symbol'>FPT</a> trên sàn đạt hơn 328.500 tỷ đồng (13,2 tỷ USD) - tăng 60.000 tỷ so với cuối năm 2023.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240303/images/fpt-viettel-17093137055321508009315.png\" style=\"height:459px; width:600px\"></p>\r\n\r\n<p>Cổ phiếu có thị giá cao nhất trong nhóm Viettel là cổ phiếu <a class='symbol'>CTR</a> của Viettel Contructions với mức giá hiện tại đang ở mức đỉnh lịch sử là 105.000 đồng/cp. Cổ phiếu <a class='symbol'>CTR</a> đã tăng 52% kể từ tháng 11/2023 tới nay.</p>\r\n\r\n<p>Diễn biến cổ phiếu được hỗ trợ tích cực từ tình hình kinh doanh tiếp tục duy trì được tăng trưởng 2 con số. Năm 2023, Viettel Contructions ghi nhận doanh thu thuần đạt 11.299 tỷ đồng và lợi nhuận sau thuế 517 tỷ, lần lượt tăng 19% và 13% so với năm 2022.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240303/images/image(27).png\" style=\"height:460px; width:600px\"></p>\r\n\r\n<p>Chuẩn bị niêm yết trên sàn HoSE, cổ phiếu <a class='symbol'>VTP</a> của Viettel Post đã có đà tăng tích cực từ đầu tháng 11/2023 tới nay và kịp vượt qua đỉnh lịch sử. Theo đó, tính từ đầu tháng 11/2023 đến ngày 29/2, ngày giao dịch cuối cùng trên Upcom, cổ phiếu <a class='symbol'>VTP</a> đã tăng 92% lên mức giá 78.400 đồng/cp. </p>\r\n\r\n<p>Kết quả kinh doanh của <a class='symbol'>VTP</a> cũng khởi sắc sau 2 năm lợi nhuận giảm, năm 2023, Viettel Post ghi nhận doanh thu đạt 19.590 tỷ đồng, giảm 9% so với năm 2022. Tuy nhiên, giá vốn giảm mạnh hơn giúp lợi nhuận gộp tăng mạnh 35%, lên gần 876 tỷ đồng. Sau khi trừ đi các khoản chi phí, Viettel Post lãi ròng hơn 380 tỷ đồng, tăng 49% so với năm 2022.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240303/images/image(28).png\" style=\"height:506px; width:600px\"></p>\r\n\r\n<p>Sau khi tăng gấp đôi, từ khoảng cuối tháng 1 đến nay, cổ phiếu <a class='symbol'>VTK</a> đang trong giai đoạn đi ngang, kết phiên 1/3, cổ phiếu <a class='symbol'>VTK</a> đang có giá 41.500 đồng/cp.</p>\r\n\r\n<p>Là doanh nghiệp tỷ USD duy nhất trong họ Viettel, diễn biến của cổ phiếu <a class='symbol'>VGI</a> của Viettel Global có phần chậm hơn so với các doanh nghiệp khác. Từ đầu tháng 11/2023 đến nay, cổ phiếu <a class='symbol'>VGI</a> đã tăng khoảng 40%. Vốn hóa thị trường hiện tại của <a class='symbol'>VGI</a> đạt gần 103.800 tỷ đồng.</p>\r\n\r\n<p>Lợi nhuận sau thuế năm 2023 của <a class='symbol'>VGI</a> giảm gần 4% đạt 1.485 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240303/images/image(29).png\" style=\"height:486px; width:600px\"></p>\r\n\r\n<p>Đối với họ <a class='symbol'>FPT</a>, 2 doanh nghiệp tỷ USD là <a class='symbol'>FPT</a> và <a class='symbol'>FPT</a> Telecom (<a class='symbol'>FOX</a>) ghi nhận mức tăng trưởng lợi nhuận \"đều như vắt tranh\" từ năm 2019 tới nay. Đà tăng của 2 cổ phiếu cũng được hỗ trợ tích cực bởi kết quả kinh doanh khởi sắc với doanh thu và lợi nhuận liên tục tăng trưởng qua từng năm. Năm 2023, <a class='symbol'>FPT</a> ghi nhận doanh thu 52.618 tỷ đồng, lợi nhuận trước thuế 9.203 tỷ đồng, lần lượt tăng 19,6% và 20,1% so với cùng kỳ năm ngoái. Còn <a class='symbol'>FOX</a> ghi nhận doanh thu thuần đạt 15.806 tỷ đồng và lợi nhuận sau thuế 2.428 tỷ đồng, lần lượt tăng 7% và 8%.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>FPT</a> đang thiết lập mức đỉnh mới với mức giá kết phiên 1/3 ở mức 110.800 đồng/cp. Vốn hóa doanh nghiệp đạt hơn 140.700 tỷ đồng.</p>\r\n\r\n<p>Còn cổ phiếu <a class='symbol'>FOX</a> sau giai đoạn tăng từ đầu tháng 11/2023, đã đi ngang từ đầu tháng 2 tới nay và đang có mức giá 58.600 đồng/cp.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240303/images/image(30).png\" style=\"height:516px; width:600px\"></p>\r\n\r\n<p>Cổ phiếu có thị giá cao nhất họ <a class='symbol'>FPT</a> hiện nay là cổ phiếu <a class='symbol'>FRT</a> của <a class='symbol'>FPT</a> Retail. Kết phiên 1/3, cổ phiếu <a class='symbol'>FRT</a> dừng lại ở mức giá 141.000 đồng/cp, tăng khoảng 47% tính từ giữa tháng 11.</p>\r\n\r\n<p>Trong bối cảnh ngành <a class='symbol'>ICT</a> còn nhiều khó khăn, động lực tăng trưởng chính của <a class='symbol'>FRT</a> được giới phân tích nhận định đến từ “át chủ bài” Long Châu. Năm 2023 cũng chính là năm đầu tiên doanh thu của Long Châu \"vượt mặt\" <a class='symbol'>FPT</a> Shop và trở thành một nhân tố \"gánh team\" cho Công ty. Đi cùng với sự lớn mạnh của Long Châu, cổ phiếu <a class='symbol'>FRT</a> tính đến hiện tại cũng tăng gấp 15 lần thị giá sau 4 năm (kể từ mức đáy thiết lập vào đầu tháng 3/2020).</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240303/images/image(31).png\" style=\"height:474px; width:600px\"></p>\r\n\r\n<p>Cổ phiếu của Chứng khoán <a class='symbol'>FPT</a> (FPTS, mã <a class='symbol'>FTS</a>) cũng đã gây ấn tượng khi tăng đến 81% từ đầu tháng 11 đến nay. Cổ phiếu này hiện đang dừng ở mức 58.000 đồng/cp, tương ứng vốn hóa thị trường hơn 12.400 tỷ đồng.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>FTS</a> tăng mạnh trong bối cảnh tình hình kinh doanh không thật sự khởi sắc. Quý 4/2023, FPTS ghi nhận doanh thu hoạt động đạt hơn 181 tỷ đồng, giảm 17% so với cùng kỳ 2022, chủ yếu do từ doanh và môi giới kém hiệu quả. Sau khi trừ chi phí, FPTS lãi trước thuế 63,6 tỷ đồng, giảm 42% so với cùng kỳ 2022.</p>\r\n\r\n<p>Dù vậy, lợi nhuận trước thuế luỹ kế cả năm vẫn tăng gần 23% so với năm 2022, đạt gần 542 tỷ đồng, tăng 23% so với năm 2022. Với kết quả đạt được, công ty chứng khoán này đã hoàn thành vượt kế hoạch lợi nhuận cả năm đề ra.</p>\r\n\r\n<p>Khác biệt nhất trong \"họ\" <a class='symbol'>FPT</a>, cổ phiếu của <a class='symbol'>FPT</a> Online (<a class='symbol'>FOC</a>) bắt đầu khởi sắc từ cuối tháng 11/2023, kể từ đó tới nay, cổ phiếu <a class='symbol'>FOC</a> đã tăng khoảng 26%, mức giá này vẫn cách xa so với vùng đỉnh lịch sử. Vốn hóa thị trường gần 1.500 tỷ đồng, nhỏ nhất trong số các doanh nghiệp \"họ\" <a class='symbol'>FPT</a> trên sàn chứng khoán.</p>\r\n\r\n<p>Lũy kế cả năm 2023, <a class='symbol'>FPT</a> Online ghi nhận doanh thu đạt 620 tỷ đồng, giảm 20% so với năm trước. Lợi nhuận sau thuế đạt 113 tỷ đồng, giảm 54% so với thực hiện năm 2022. Đây là mức lợi nhuận mức thấp nhất của doanh nghiệp này đạt được kể từ năm 2015.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/tang-phi-ma-tu-dau-nam-tong-gia-tri-cac-co-phieu-ho-viettel-va-fpt-dat-gan-330000-ty-dong-nhieu-ma-co-thi-gia-3-chu-so-10364.html\"><strong>Huyền Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CTR",
                        "price": 105.0,
                        "change": -1.4,
                        "percentChange": -1.352657004830918,
                        "changeSince": -2.900000000000006,
                        "percentChangeSince": -2.761904761904767
                    },
                    {
                        "symbol": "FOC",
                        "price": 80.8,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -10.8,
                        "percentChangeSince": -13.36633663366336
                    },
                    {
                        "symbol": "FOX",
                        "price": 58.6,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": 33.4,
                        "percentChangeSince": 56.99658703071673
                    },
                    {
                        "symbol": "FPT",
                        "price": 110.8,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 13.2,
                        "percentChangeSince": 11.91335740072202
                    },
                    {
                        "symbol": "FRT",
                        "price": 141.0,
                        "change": -2.0,
                        "percentChange": -1.169590643274854,
                        "changeSince": 28.0,
                        "percentChangeSince": 19.85815602836879
                    },
                    {
                        "symbol": "FTS",
                        "price": 58.0,
                        "change": 0.7,
                        "percentChange": 1.419878296146045,
                        "changeSince": -8.0,
                        "percentChangeSince": -13.79310344827586
                    },
                    {
                        "symbol": "ICT",
                        "price": 11.8,
                        "change": -0.05,
                        "percentChange": -0.364963503649635,
                        "changeSince": 1.85,
                        "percentChangeSince": 15.67796610169491
                    },
                    {
                        "symbol": "VGI",
                        "price": 34.1,
                        "change": -1.1,
                        "percentChange": -1.445466491458607,
                        "changeSince": 40.9,
                        "percentChangeSince": 119.941348973607
                    },
                    {
                        "symbol": "VTK",
                        "price": 41.5,
                        "change": 0.5,
                        "percentChange": 0.8333333333333334,
                        "changeSince": 19.0,
                        "percentChangeSince": 45.78313253012048
                    },
                    {
                        "symbol": "VTP",
                        "price": 78.4,
                        "change": -2.1,
                        "percentChange": -1.49041873669269,
                        "changeSince": 60.40000000000001,
                        "percentChangeSince": 77.04081632653062
                    }
                ]
            }
        ],
        "2024-02-15": [
            {
                "date": "2024-02-15T07:14:00+07:00",
                "title": "Năm rực rỡ của cổ phiếu “họ” FPT, vẫn có một cái tên “lạc lõng”",
                "description": "Cổ phiếu FPT, FPT Retail, FPT Telecom, FPTS đều tăng mạnh, thậm chí lên lập đỉnh lịch sử mới, duy nhất chỉ có FPT Online “lạc lõng”.\r\n",
                "content": "<p><strong>Cổ phiếu <a class='symbol'>FPT</a>, <a class='symbol'>FPT</a> Retail, <a class='symbol'>FPT</a> Telecom, FPTS đều tăng mạnh, thậm chí lên lập đỉnh lịch sử mới, duy nhất chỉ có <a class='symbol'>FPT</a> Online “lạc lõng”.</strong></p>\r\n\r\n<p>Quý Mão nhìn chung là một năm không dễ dàng đối với nhà đầu tư chứng khoán tại Việt Nam dù VN-Index đã hồi về gần 1.200 điểm. Rất nhiều cổ phiếu trồi sụt thất thường, thậm chí chưa thoát khỏi vùng đáy. Trong bối cảnh đó, các cổ phiếu \"họ\" <a class='symbol'>FPT</a> trở thành điểm sáng khi <a class='symbol'>FPT</a>, <a class='symbol'>FPT</a> Retail, <a class='symbol'>FPT</a> Telecom, FPTS đều tăng mạnh, thậm chí lên đỉnh lịch sử.</p>\r\n\r\n<p><strong><a class='symbol'>FPT</a> - tập đoàn công nghệ số 1 Việt Nam</strong></p>\r\n\r\n<p>Sau giai đoạn đi ngang tích luỹ, cổ phiếu <a class='symbol'>FPT</a> đã bất ngờ tăng tốc ngoạn mục từ đầu tháng 2 qua đó leo lên lập đỉnh lịch sử mới 104.900 đồng/cp. Vốn hóa thị trường tương ứng hơn 133.000 tỷ đồng (~5,5 tỷ USD), tăng gần 50% so với thời điểm cách đây một năm. Con số này cũng đưa <a class='symbol'>FPT</a> trở lại top 10 doanh nghiệp niêm yết giá trị nhất sàn chứng khoán sau nhiều năm vắng bóng, đồng thời củng cố vững chắc vị trí số 1 trong ngành công nghệ tại Việt Nam.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240215/images/photo-1707839324798-1707839325226706742064.png\" style=\"height:320px; width:600px\"></p>\r\n\r\n<p>Đà tăng của <a class='symbol'>FPT</a> được hỗ trợ tích cực bởi kết quả kinh doanh khởi sắc với doanh thu và lợi nhuận liên tục tăng trưởng qua từng năm. Năm 2023, <a class='symbol'>FPT</a> ghi nhận doanh thu 52.618 tỷ đồng, lợi nhuận trước thuế 9.203 tỷ đồng, lần lượt tăng 19,6% và 20,1% so với cùng kỳ năm ngoái. Đây là mức doanh thu và lợi nhuận kỷ lục của công ty công nghệ này kể từ khi hoạt động.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240215/images/photo-1707839344606-1707839344729750596631.png\" style=\"height:532px; width:600px\"></p>\r\n\r\n<p>Năm 2023, doanh thu mảng dịch vụ CNTT nước ngoài đạt 24.288 tỷ đồng (1 tỷ USD), tăng 28,4% svck, nhờ mức tăng trưởng mạnh mẽ đến từ thị trường Nhật Bản (+43,4%) và Châu Á-Thái Bình Dương (APAC) (+37,7%). Doanh thu ký mới của mảng CNTT nước ngoài đạt 29.777 tỷ đồng (+37,6% svck), trong đó có 37 dự án (+19,4% svck) với quy mô trên 5 triệu USD. <a class='symbol'>FPT</a> đặt mục tiêu doanh thu mảng CNTT nước ngoài đạt 5 tỷ USD vào năm 2030 (tương đương mức tăng trưởng kép 26% trong giai đoạn 2024-2030).</p>\r\n\r\n<p>Trong năm 2023, <a class='symbol'>FPT</a> cũng đã quyết liệt mở rộng thị trường thông qua M&A trong năm 2023 để thúc đẩy tăng trưởng trong tương lai. <a class='symbol'>FPT</a> đã mở rộng phạm vi địa lý bằng việc mua lại 3 công ty Mỹ và 1 công ty EU trong năm 2023, nhờ đó tăng cường đáng kể khả năng công nghệ và năng lực bán hàng. Cụ thể, <a class='symbol'>FPT</a> đã công bố việc mua lại Intertec vào tháng 2, Landing AI (Mỹ) vào tháng 10, Cardinal Peak (Mỹ) vào tháng 11 và Aosis (Pháp) vào tháng 12.</p>\r\n\r\n<p><strong><a class='symbol'>FPT</a> Telecom (<a class='symbol'>FOX</a>) – cái tên tỷ USD ngành viễn thông</strong></p>\r\n\r\n<p>Một doanh nghiệp đầu ngành khác mang \"họ\" <a class='symbol'>FPT</a> là <a class='symbol'>FPT</a> Telecom (<a class='symbol'>FOX</a>) cũng bứt phá rất mạnh trong năm vừa qua. Cổ phiếu này đã tăng hơn 60% trong năm Quý Mão và hiện đang giao dịch trên vùng đỉnh lịch sử với thị giá 61.000 đồng/cp. Vốn hóa thị trường tương ứng đạt hơn 30.000 tỷ đồng (~1,3 tỷ USD). Con số này giúp <a class='symbol'>FPT</a> Telecom giữ vững vị trí số 1 về vốn hóa trong ngành viễn thông trên sàn chứng khoán.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240215/images/photo-1707839427614-17078394282221894341806.png\" style=\"height:320px; width:600px\"></p>\r\n\r\n<p>Tương tự như <a class='symbol'>FPT</a>, đà tăng của cổ phiếu <a class='symbol'>FOX</a> cũng được hỗ trợ bởi kết quả kinh doanh khởi sắc của <a class='symbol'>FPT</a> Telecom. Riêng trong quý 4/2023, doanh nghiệp viễn thông này ghi nhận doanh thu thuần 4.115 tỷ đồng, tăng 5% so với cùng kỳ 2022. Lợi nhuận sau thuế đạt 590 tỷ đồng, tăng gần 14% so với quý 4/2022.</p>\r\n\r\n<p>Lũy kế cả năm 2023, <a class='symbol'>FPT</a> Telecom ghi nhận doanh thu thuần đạt 15.806 tỷ đồng và lợi nhuận sau thuế 2.428 tỷ đồng, lần lượt tăng 7% và 8% so với năm trước. Đây là mức lợi nhuận kỷ lục doanh nghiệp này từng đạt được trong một năm. Kết quả này đã nối dài chuỗi tăng trưởng lợi nhuận lên 6 năm liên tiếp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240215/images/photo-1707839470644-1707839470866898787258.png\" style=\"height:532px; width:600px\"></p>\r\n\r\n<p><strong><a class='symbol'>FPT</a> Retail (<a class='symbol'>FRT</a>) - kỳ vọng \"át chủ bài\" Long Châu</strong></p>\r\n\r\n<p>Cũng lập đỉnh lịch sử nhưng đà bứt phá của cổ phiếu <a class='symbol'>FPT</a> Retail (<a class='symbol'>FRT</a>) thậm chí còn gây ấn tượng hơn. Sau một năm, thị giá <a class='symbol'>FRT</a> đã tăng gấp đôi lên mức 125.000 đồng/cp, tương ứng giá trị vốn hóa hơn 17.000 tỷ đồng. Con số này gấp hơn 3 lần so với thời điểm cổ phiếu <a class='symbol'>FRT</a> mới chào sàn chứng khoán cách đây gần 6 năm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240215/images/photo-1707839449553-17078394498111341131544.png\" style=\"height:322px; width:600px\"></p>\r\n\r\n<p>Đáng chú ý, đà bứt phá của <a class='symbol'>FRT</a> lại diễn ra trong giai đoạn ngành bán lẻ ICT (một trong những trụ cột của <a class='symbol'>FPT</a> Retail) gặp rất nhiều khó khăn do sức mua suy yếu. Thực tế, trong năm 2023, <a class='symbol'>FPT</a> Retail đã lỗ 3/4 quý, lợi nhuận trước thuế cả năm âm 294 tỷ đồng. Đây là năm đầu tiên doanh nghiệp bán lẻ này thua lỗ kể từ khi niêm yết.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240215/images/photo-1707839489407-1707839489631798730395.png\" style=\"height:532px; width:600px\"></p>\r\n\r\n<p>Tuy nhiên, <a class='symbol'>FPT</a> Retail vẫn đón những tín hiệu tích cực từ Long Châu, động lực tăng trưởng chính trong tương lai. Riêng quý cuối năm 2023, doanh thu chuỗi nhà thuốc này đã tăng khoảng 60% lên gần 5.000 tỷ đồng. Đây là quý đầu tiên doanh thu chuỗi dược phẩm của <a class='symbol'>FPT</a> Retail vượt chuỗi bán lẻ ICT.</p>\r\n\r\n<p>Năm 2023, <a class='symbol'>FPT</a> Retail đã tiếp tục mở rộng chuỗi Long Châu với 560 cửa hàng mở mới, nâng số lượng nhà thuốc ra doanh thu lên 1.497 cửa hàng. Con số này đưa Long Châu trở thành chuỗi nhà thuốc lớn nhất Việt Nam. Doanh thu bình quân mỗi nhà thuốc trên một tháng vẫn duy trì 1,1 tỷ đồng năm 2023, các cửa hàng mới mở chỉ cần khoảng 6 tháng để đạt điểm hoà vốn.</p>\r\n\r\n<p><strong>FPTS (<a class='symbol'>FTS</a>) - cổ phiếu tăng bằng lần</strong></p>\r\n\r\n<p>Dù chưa vượt đỉnh lịch sử trong năm Quý Mão vừa qua nhưng cổ phiếu chứng khoán <a class='symbol'>FPT</a> (FPTS, mã <a class='symbol'>FTS</a>) đã gây ấn tượng rất mạnh với mức tăng đến 150%. Cổ phiếu này hiện đang dừng ở mức 48.650 đồng/cp, tương ứng vốn hóa thị trường hơn 10.400 tỷ đồng. Con số này chỉ thấp hơn khoảng 6% so với mức cao nhất mà công ty chứng khoán này từng đạt được hồi tháng 11/2021.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240215/images/photo-1707839538187-1707839538327168041134.png\" style=\"height:321px; width:600px\"></p>\r\n\r\n<p>Giống như <a class='symbol'>FRT</a>, cổ phiếu <a class='symbol'>FTS</a> tăng mạnh trong bối cảnh tình hình kinh doanh không thật sự khởi sắc. Quý 4/2023, FPTS ghi nhận doanh thu hoạt động đạt hơn 181 tỷ đồng, giảm 17% so với cùng kỳ 2022, chủ yếu do từ doanh và môi giới kém hiệu quả. Sau khi trừ chi phí, FPTS lãi trước thuế 63,6 tỷ đồng, giảm 42% so với cùng kỳ 2022.</p>\r\n\r\n<p>Dù vậy, lợi nhuận trước thuế luỹ kế cả năm vẫn tăng gần 23% so với năm 2022, đạt gần 542 tỷ đồng, tăng 23% so với năm 2022. Với kết quả đạt được, công ty chứng khoán này đã hoàn thành vượt kế hoạch lợi nhuận cả năm đề ra.</p>\r\n\r\n<p><strong><a class='symbol'>FPT</a> Online (<a class='symbol'>FOC</a>) - cổ phiếu cùng chiều lợi nhuận</strong></p>\r\n\r\n<p>Khác biệt nhất trong \"họ\" <a class='symbol'>FPT</a>, <a class='symbol'>FPT</a> Online (<a class='symbol'>FOC</a>) lại có một năm Quý Mão đáng quên khi thị giá giảm gần 27%. Cổ phiếu này thậm chí còn có thời điểm rơi xuống vùng giá thấp nhất kể từ khi lên sàn. Vốn hóa thị trường tương ứng 1.400 tỷ đồng, nhỏ nhất trong số các doanh nghiệp \"họ\" <a class='symbol'>FPT</a> trên sàn chứng khoán.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240215/images/photo-1707839555047-17078395551941469358074.png\" style=\"height:322px; width:600px\"></p>\r\n\r\n<p>Đà giảm của cổ phiếu <a class='symbol'>FOC</a> cũng đồng pha với lợi nhuận của <a class='symbol'>FPT</a> Online. Trong quý 4/2023, doanh nghiệp ghi nhận doanh thu thuần đạt 207 tỷ đồng, giảm nhẹ so với cùng kỳ. Trừ các chi phí, lợi nhuận sau thuế giảm gần 15% so với quý 4/2022, xuống còn 47 tỷ đồng.</p>\r\n\r\n<p>Lũy kế cả năm 2023, <a class='symbol'>FPT</a> Online ghi nhận doanh thu đạt 620 tỷ đồng, giảm 20% so với năm trước. Lợi nhuận sau thuế đạt 113 tỷ đồng, giảm 54% so với thực hiện năm 2022. Đây là mức lợi nhuận mức thấp nhất của doanh nghiệp này đạt được kể từ năm 2015.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240215/images/photo-1707839584445-1707839584574544716465.png\" style=\"height:534px; width:600px\">  </p>\r\n\r\n<p><a href=\"https://doisongphapluat.nguoiduatin.vn/nam-ruc-ro-cua-co-phieu-ho-fpt-van-co-mot-cai-ten-lac-long-a403161.html\"><strong>Hà Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": 75.7,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -5.700000000000003,
                        "percentChangeSince": -7.52972258916777
                    },
                    {
                        "symbol": "FOX",
                        "price": 61.0,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": 31.0,
                        "percentChangeSince": 50.81967213114754
                    },
                    {
                        "symbol": "FPT",
                        "price": 104.9,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 19.09999999999999,
                        "percentChangeSince": 18.20781696854146
                    },
                    {
                        "symbol": "FRT",
                        "price": 125.0,
                        "change": -2.0,
                        "percentChange": -1.169590643274854,
                        "changeSince": 44.0,
                        "percentChangeSince": 35.2
                    },
                    {
                        "symbol": "FTS",
                        "price": 48.65,
                        "change": 0.7,
                        "percentChange": 1.419878296146045,
                        "changeSince": 1.350000000000001,
                        "percentChangeSince": 2.774922918807814
                    }
                ]
            }
        ],
        "2024-01-22": [
            {
                "date": "2024-01-22T17:55:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 4/2023",
                "description": "Báo cáo tài chính quý 4/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-19": [
            {
                "date": "2023-12-19T17:30:00+07:00",
                "title": "FOC: Lê Thế Hùng - người có liên quan đến Phó Chủ tịch HĐQT - đã mua 131.000 CP",
                "description": "Lê Thế Hùng - người có liên quan đến Phó Chủ tịch HĐQT - đã mua 131.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Lê Thế Hùng <br>- Mã chứng khoán: FOC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 154.815 CP <br>- Số lượng cổ phiếu đã mua: 131.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 131.000 CP (tỷ lệ 0,71%) <br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Diễn biến thị trường không phù hợp <br>- Ngày bắt đầu giao dịch: 22/11/2023 <br>- Ngày kết thúc giao dịch: 15/12/2023.<br>- Tên của người có liên quan tại TCNY: Chu Thị Thanh hà <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Phó Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Chồng <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%)",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-27": [
            {
                "date": "2023-11-27T17:16:00+07:00",
                "title": "FOC: CTCP HNT - người có liên quan đến Phó Chủ tịch HĐQT - đã bán 154.815 CP",
                "description": "CTCP HNT - người có liên quan đến Phó Chủ tịch HĐQT - đã bán 154.815 CP",
                "content": "- Tên tổ chức thực hiện giao dịch: CTCP HNT <br>- Mã chứng khoán: FOC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 154.815 CP (tỷ lệ 0,84%) <br>- Số lượng cổ phiếu đăng ký bán: 154.815 CP <br>- Số lượng cổ phiếu đã bán: 154.815 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày bắt đầu giao dịch: 17/11/2023 <br>- Ngày kết thúc giao dịch: 23/11/2023.<br>- Tên của người có liên quan tại TCNY: Chu Thị Thanh hà <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Phó Chủ tịch HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác  <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%)",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-16": [
            {
                "date": "2023-11-16T14:16:00+07:00",
                "title": "FOC: Lê Thế Hùng - người có liên quan đến Phó Chủ tịch HĐQT - đăng ký mua 154.815 CP",
                "description": "Lê Thế Hùng - người có liên quan đến Phó Chủ tịch HĐQT - đăng ký mua 154.815 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Lê Thế Hùng <br>- Mã chứng khoán: FOC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 154.815 CP <br>- Mục đích thực hiện giao dịch: cơ cấu tài sản, nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 17/11/2023 <br>- Ngày dự kiến kết thúc giao dịch: 15/12/2023. <br>- Tên của người có liên quan tại TCNY: Chu Thị Thanh hà <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Phó Chủ tịch HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Chồng <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%)",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-11-16T14:08:00+07:00",
                "title": "FOC: CTCP HNT - người có liên quan đến Phó Chủ tịch HĐQT - đăng ký bán 154.815 CP",
                "description": "CTCP HNT - người có liên quan đến Phó Chủ tịch HĐQT - đăng ký bán 154.815 CP",
                "content": "- Tên tổ chức thực hiện giao dich: CTCP HNT <br>- Mã chứng khoán: FOC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 154.815 CP (tỷ lệ 0,84%) <br>- Số lượng cổ phiếu đăng ký bán: 154.815 CP <br>- Mục đích thực hiện giao dịch: cơ cấu tài sản <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 17/11/2023 <br>- Ngày dự kiến kết thúc giao dịch: 15/12/2023. <br>- Tên của người có liên quan tại TCNY: Chu Thị Thanh hà <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Phó Chủ tịch HĐQT <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 0 CP (tỷ lệ 0%)",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-24": [
            {
                "date": "2023-10-24T11:21:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 3/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-10-24T11:23:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 3/2023",
                "description": "Báo cáo tài chính quý 3/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-22": [
            {
                "date": "2023-10-22T14:56:00+07:00",
                "title": "BCTC ngày 22/10 dưới góc nhìn các ngành: Hầu hết DN thép lỗ, lợi nhuận nhiều ngân hàng giảm mạnh, BĐS trái chiều",
                "description": "Những ngành có kết quả kinh doanh quý 3 tích cực nhất tính tới hiện tại là chứng khoán và than.\r\n",
                "content": "<p><strong>Những ngành có kết quả kinh doanh quý 3 tích cực nhất tính tới hiện tại là chứng khoán và than.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231022/images/istockphoto-1373029144-612x612.jpg\" style=\"height:363px; width:544px\"></p>\r\n\r\n<p>Các doanh nghiệp mới công bố BCTC quý 3/2023:﻿</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231022/images/image(4)%20(1).png\" style=\"height:163px; width:544px\"></p>\r\n\r\n<p>Doanh thu giảm 28% trong khi giá vốn chỉ giảm 11%, LNTT của CTCP Dịch vụ trực tuyến <a class='symbol'>FPT</a> (<a class='symbol'>FOC</a>) giảm tới 49% trong quý 3. Lũy kế 9 tháng đầu năm, <a class='symbol'>FOC</a> lãi trước thuế 82 tỷ, giảm 66% so với cùng kỳ.</p>\r\n\r\n<p>Chứng khoán Thiên Việt (TVS) công bố BCTC riêng quý 3/2023 với LNTT trong quý đả 42 tỷ, gấp 19 lần so với cùng kỳ, lũy kế 9 tháng công ty mẹ TVS lãi trước thuế 196 tỷ, trong khi cùng kỳ lỗ 16 tỷ. Còn chứng khoán TVSI lại ghi nhận LNTT quý 3 giảm tới 92% còn 9 tháng, TVSI lỗ 322 tỷ trong khi cùng kỳ lãi 418 tỷ đồng.﻿</p>\r\n\r\n<p>CTCP ﻿Hạ tầng Vĩnh Phúc (<a class='symbol'>IDV</a>) lãi 74 tỷ trong quý 4 (1/7 - 30/9/2023) niên độ tài chính 2022-2023, tăng 84%. Lũy kế cả niên độ tài chính, <a class='symbol'>IDV</a> lãi gần 181 tỷ, tăng 12%.</p>\r\n\r\n<p>Giá vốn hàng bán tăng mạnh, LNTT CTCP Vận tải và Tiếp vận Phương Đông Việt (PDV) giảm 68% trong quý 3, lũy kế 9 tháng, LNTT PDV giảm 39%.﻿</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231022/images/image(5)%20(1).png\" style=\"height:332px; width:544px\"></p>\r\n\r\n<p>Ngành BĐS ghi nhận kết quả kinh doanh trái chiều. Nhiều doanh nghiệp bất động sản ghi nhận lợi nhuận giảm mạnh trong quý 3 như <a class='symbol'>PDR</a>, <a class='symbol'>LHG</a>, <a class='symbol'>HPX</a>. Đối với Nam Long, LNTT của công ty giảm tới 96% nhưng nhờ có khoản 80,7 tỷ tiền thuế TNDN hoãn lại, doanh nghiệp đã báo khoản lợi nhuận sau thuế cổ đông công ty mẹ đạt 66,3 tỷ đồng, gấp 8 lần cùng kỳ năm trước. Một số doanh nghiệp khác có tăng trưởng cao như TIP (+66%), SZC (+140%), <a class='symbol'>IDV</a> (+84%), ...</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231022/images/image(6)%20(1).png\" style=\"height:837px; width:544px\"></p>\r\n\r\n<p>Nhìn chung, kết quả kinh doanh nhóm chứng khoán trong quý 3/2023 khá tích cực với phần lớn doanh nghiệp đạt tăng trưởng dương và có nhiều CTCK đạt mức tăng trưởng cao như công ty mẹ TVSI (tăng 1883%), công ty mẹ Vndirect (tăng 579%), ACBS (tăng 484%), <a class='symbol'>CTS</a> (tăng 380%), ... Ngôi vị quán quân lợi nhuận quý 3/2023 thuộc về Chứng khoán TCBS với mức lãi trước thuế 1.148 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231022/images/10-22-2023-11-00-59-am.png\" style=\"height:194px; width:544px\"></p>\r\n\r\n<p>Ngành thép đến hiện tại, ngoại trừ HMC, các doanh nghiệp đã công bố BCTC đều báo lỗ trong quý 3.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231022/images/image(7)(1).png\" style=\"height:407px; width:544px\"></p>\r\n\r\n<p>Nhóm điện ghi nhận phần lớn LNTT các doanh nghiệp giảm, trong đó, Điện lực Khánh Hòa và Nhơn Trạch 2 báo lỗ, nhiều doanh nghiệp báo giảm mạnh như Thủy điện Thác Bà (-99%), Nhiệt điện Quảng Ninh (-92%), Nhiệt điện Bà Rịa (-88%). Về phần tăng trưởng, Nhiệt điện Hải Phòng báo LNTT quý 3 tăng tới 381%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231022/images/image(9)(1).png\" style=\"height:163px; width:544px\"></p>\r\n\r\n<p>Trong các ngân hàng đã công bố BCTC quý 3 tới hiện tại, mới chỉ có <a class='symbol'>LPB</a> ghi nhận LNTT quý 3 tăng nhẹ 1%. Nếu tính lũy kế 9 tháng, LNTT các ngân hàng đều giảm.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231022/images/image(12)(1).png\" style=\"height:163px; width:544px\"></p>\r\n\r\n<p>Ngành than có Coalimex và Than Núi Béo ghi nhận LNTT quý 3 tăng trưởng 3 chữ số lần lượt là 225% và 707%. TC6 quý 3/2022 lỗ nặng 350 tỷ, quý 3 năm nay lãi hơn 500 triệu đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231022/images/image(13)(1).png\" style=\"height:257px; width:544px\"></p>\r\n\r\n<p>Tính đến hiện tại, <a class='symbol'>DP1</a> là công ty dược phẩm báo LNTT quý 3 tăng trưởng cao nhất lên tới 127% và giảm mạnh nhất là <a class='symbol'>DHG</a> giảm 35% trong quý 3 so với cùng kỳ.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/bctc-ngay-22-10-duoi-goc-nhin-cac-nganh-hau-het-dn-thep-lo-loi-nhuan-nhieu-ngan-hang-giam-manh-bds-trai-chieu-45471.html\"><strong>Huyền Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CTS",
                        "price": 23.1,
                        "change": 0.3,
                        "percentChange": 0.7751937984496124,
                        "changeSince": 15.9,
                        "percentChangeSince": 68.83116883116881
                    },
                    {
                        "symbol": "DHG",
                        "price": 115.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -15.90000000000001,
                        "percentChangeSince": -13.71872303710095
                    },
                    {
                        "symbol": "DP1",
                        "price": 30.3,
                        "change": 0.3,
                        "percentChange": 0.7853403141361257,
                        "changeSince": 8.2,
                        "percentChangeSince": 27.06270627062706
                    },
                    {
                        "symbol": "FOC",
                        "price": 77.1,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -7.099999999999994,
                        "percentChangeSince": -9.208819714656284
                    },
                    {
                        "symbol": "FPT",
                        "price": 92.9,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 31.09999999999999,
                        "percentChangeSince": 33.47685683530678
                    },
                    {
                        "symbol": "HPX",
                        "price": 5.46,
                        "change": -0.01,
                        "percentChange": -0.2262443438914027,
                        "changeSince": -1.05,
                        "percentChangeSince": -19.23076923076923
                    },
                    {
                        "symbol": "IDV",
                        "price": 36.1,
                        "change": 2.0,
                        "percentChange": 6.060606060606061,
                        "changeSince": -1.100000000000001,
                        "percentChangeSince": -3.047091412742386
                    },
                    {
                        "symbol": "LHG",
                        "price": 30.6,
                        "change": -0.05,
                        "percentChange": -0.1440922190201729,
                        "changeSince": 4.049999999999997,
                        "percentChangeSince": 13.23529411764705
                    },
                    {
                        "symbol": "LPB",
                        "price": 14.55,
                        "change": 0.45,
                        "percentChange": 1.363636363636364,
                        "changeSince": 18.9,
                        "percentChangeSince": 129.8969072164949
                    },
                    {
                        "symbol": "PDR",
                        "price": 23.45,
                        "change": -0.3,
                        "percentChange": -1.530612244897959,
                        "changeSince": -4.149999999999999,
                        "percentChangeSince": -17.69722814498934
                    }
                ]
            }
        ],
        "2023-09-08": [
            {
                "date": "2023-09-08T16:22:00+07:00",
                "title": "FOC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-10": [
            {
                "date": "2023-08-10T14:15:00+07:00",
                "title": "FOC: Báo cáo quản trị công ty bán niên 2023",
                "description": "Báo cáo quản trị công ty bán niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-09": [
            {
                "date": "2023-08-09T17:17:00+07:00",
                "title": "FOC: Báo cáo tài chính bán niên năm 2023",
                "description": "Báo cáo tài chính bán niên năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-09T17:16:00+07:00",
                "title": "FOC: Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-04": [
            {
                "date": "2023-08-04T15:39:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 2/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-21": [
            {
                "date": "2023-07-21T16:25:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 2/2023",
                "description": "Báo cáo tài chính quý 2/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-18": [
            {
                "date": "2023-07-18T09:53:00+07:00",
                "title": "FOC: Thông báo đơn vị kiểm toán cho năm tài chính 2023",
                "description": "Thông báo đơn vị kiểm toán cho năm tài chính 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-08": [
            {
                "date": "2023-06-08T14:43:00+07:00",
                "title": "FOC: CTCP Dịch vụ Dữ liệu công nghệ thông tin Vi Na không còn là cổ đông lớn",
                "description": "CTCP Dịch vụ Dữ liệu công nghệ thông tin Vi Na không còn là cổ đông lớn",
                "content": "- Tên tổ chức thực hiện giao dịch: CTCP Dịch vụ Dữ liệu công nghệ thông tin Vi Na <br>- Mã chứng khoán: FOC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.103.403 CP (tỷ lệ 5,99%) <br>- Số lượng cổ phiếu đã bán: 246.700 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 856.703 CP (tỷ lệ 4,65%) <br>- Ngày không còn là cổ đông lớn: 02/06/2023.- Số lượng cổ phiếu nắm giữ cùng người có liên quan:",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-02": [
            {
                "date": "2023-06-02T14:29:00+07:00",
                "title": "FOC: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu FOC của CTCP Dịch vụ Trực tuyến FPT như sau:<br>1. Ngày đăng ký cuối cùng: 09/06/2023<br>2. Ngày giao dịch không hưởng quyền: 08/06/2023<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt   <br>          - Tỷ lệ thực hiện: 50%/cổ phiếu (01 cổ phiếu được nhận 5.000 đồng)<br>          - Thời gian thực hiện: 19/06/2023<br>          - Địa điểm thực hiện: <br>               + Chứng khoán lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.<br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức tại Phòng Kế toán-Công ty cổ phần Dịch vụ Trực tuyến FPT-Tầng 6, Tòa nhà Exchange Tower, Số 1 Nam Kỳ Khởi Nghĩa, Quận 1, TP.Hồ Chí Minh bắt đầu từ ngày 19/06/2023 trong thời gian làm việc từ thứ 2 đến thứ 6 (sáng từ 9h00-11h00, chiều 14h00 đến 16h00)<br>               + Chứng khoán chưa lưu ký: Chứng từ yêu cầu khi nhận cổ tức:<br>Ø     Đối với cổ đông là tổ chức: Sổ chứng nhận sở hữu cổ phần, giấy giới thiệu của tổ chức và chứng minh nhân dân/căn cước công dân/hộ chiếu của người đến nhận cổ tức.<br>Ø     Đối với cổ đông là cá nhân: Sổ chứng nhận sở hữu cổ phần và chứng minh nhân dân/ căn cước công dân/hộ chiếu của người đến nhận cổ tức. Nếu được cổ đông ủy quyền đến nhận phải có giấy ủy quyền hợp lệ.năm 2022",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-06-02T11:36:00+07:00",
                "title": "FOC: Sắp \"dốc hầu bao\" trả cổ tức tiền mặt với tỷ lệ 50%",
                "description": "Về tình hình kinh doanh, FOC vừa ghi nhận quý 1/2023 lao xuống đáy lợi nhuận với vỏn vẹn 539 triệu đồng, giảm 99% so với cùng kỳ\r\n",
                "content": "<p><strong>Về tình hình kinh doanh, <a class='symbol'>FOC</a> vừa ghi nhận quý 1/2023 lao xuống đáy lợi nhuận với vỏn vẹn 539 triệu đồng, giảm 99% so với cùng kỳ</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230602/images/3-1674804386700-1674804386868868210055.png\" style=\"height:356px; width:544px\"></p>\r\n\r\n<p>Ngày 9/6 tới đây, CTCP Dịch vụ Trực tuyến FPT (FPT Online, mã: <a class='symbol'>FOC</a>) sẽ chốt danh sách cổ đông nhận cổ tức năm 2022 bằng tiền, tỷ lệ 50%, tương ứng cổ đông sở hữu mỗi 1 cổ phiếu nhận được 5.000 đồng. Ngày thanh toán dự kiến là 19/6/2023.</p>\r\n\r\n<p>Với hơn 18,4 triệu cổ phiếu đang lưu hành, công ty dự kiến chi 92 tỷ đồng trả cổ tức. Đáng chú ý, cơ cấu cổ đông của <a class='symbol'>FOC</a> ghi nhận Viễn thông FPT (mã CK: <a class='symbol'>FOX</a>) đang nắm hơn 56,5% vốn điều lệ, tương đương khoản cổ tức nhận về là 52 tỷ đồng và Tập đoàn FPT sở hữu 23,86% vốn cũng sẽ nhận về 22 tỷ đồng trong đợt chi trả này.</p>\r\n\r\n<p>FPT Online là công ty thuộc hệ sinh thái Tập đoàn FPT, công ty chuyên về quảng cáo trực tuyến với nguồn thu chính đến từ khai thác quảng cáo trên báo điện tử VNExpress. Đây cũng là đơn vị có truyền thống trả cổ tức bằng tiền mặt với tỷ lệ cao. Trước đó lần lượt trong hai năm 2020 và 2021, công ty đã trả cổ tức bằng tiền mặt với tỷ lệ và 200% (20.000 đồng/cp) và 80% (8.000 đồng/cp).</p>\r\n\r\n<p>Về tình hình kinh doanh, <a class='symbol'>FOC</a> ghi nhận doanh thu thuần 95 tỷ đồng trong quý 1/2023, giảm 37% so với cùng kỳ. Lợi nhuận sau thuế đạt 539 triệu đồng, sụt giảm sâu 99% so với số lãi 54 tỷ đồng của quý 1/2022. Đây cũng là quý có lợi nhuận thấp nhất của doanh nghiệp kể từ khi niêm yết.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230602/images/image(2)(1).png\" style=\"height:343px; width:544px\"></p>\r\n\r\n<p><em>LNST Cổ đông công ty mẹ của <a class='symbol'>FOC</a></em></p>\r\n\r\n<p>Năm 2023, FPT Online đặt 2 kế hoạch kinh doanh. Doanh thu dự kiến từ 800 - 939 tỷ đồng và lợi nhuận trước thuế 310 - 340 tỷ đồng.</p>\r\n\r\n<p>Trên thị trường, chốt phiên 1/6, thị giá <a class='symbol'>FOC</a> đạt  85.000 đồng/cp.﻿</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230602/images/untitled.png\" style=\"height:341px; width:544px\"></p>\r\n\r\n<p><a href=\"https://markettimes.vn/cong-ty-chuyen-ve-quang-cao-truc-tuyen-cua-fpt-sap-doc-hau-bao-tra-co-tuc-tien-mat-voi-ty-le-50-30372.html\"><strong>Phương Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": 86.5,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -16.5,
                        "percentChangeSince": -19.07514450867052
                    },
                    {
                        "symbol": "FOX",
                        "price": 59.6,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": 32.4,
                        "percentChangeSince": 54.36241610738255
                    }
                ]
            }
        ],
        "2023-05-30": [
            {
                "date": "2023-05-30T15:00:00+07:00",
                "title": "FOC: Thông báo trả cổ tức năm 2022 bằng tiền mặt",
                "description": "Thông báo trả cổ tức năm 2022 bằng tiền mặt",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-18": [
            {
                "date": "2023-05-18T14:40:00+07:00",
                "title": "FOC: Chốt chi cổ tức 2022 tỷ lệ 50%, kinh doanh quý I/2023 thấp kỷ lục lãi chỉ hơn 500 triệu",
                "description": "Năm 2023, FPT Online (FOC) đặt mục tiêu lãi cao nhất ở mức 340 tỷ đồng, cổ tức năm 2022 chia tiền mặt tỷ lệ 50% và năm nay không thấp hơn 20%.\r\n",
                "content": "<div><strong>Năm 2023, FPT Online (<a class='symbol'>FOC</a>) đặt mục tiêu lãi cao nhất ở mức 340 tỷ đồng, cổ tức năm 2022 chia tiền mặt tỷ lệ 50% và năm nay không thấp hơn 20%.</strong></div>\r\n\r\n<div> </div>\r\n\r\n<div><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230518/images/foc-16843754101371307961262-40-0-865-1320-crop-16843754294521731620511.png\" style=\"height:326px; width:522px\"></div>\r\n\r\n<div> </div>\r\n\r\n<div><em><strong>Công ty CP Dịch vụ trực tuyến FPT (FPT Online, UPCoM: <a class='symbol'>FOC</a>)</strong></em> vừa công bố Nghị quyết ĐHĐCĐ thường niên 2023 thông qua Báo cáo HĐQT, Ban Kiểm soát năm 2022; thông qua Báo cáo tài chính đã kiểm toán và phương án phân phối lợi nhuận năm 2022; thông qua kế hoạch hoạt động và chính sách trả cổ tức, trích lập quỹ khen thưởng phúc lợi năm 2023; thông qua đề xuất bổ sung ngành nghề đăng ký kinh doanh...</div>\r\n\r\n<div> </div>\r\n\r\n<div>Cụ thể, năm 2023 <a class='symbol'>FOC</a> đặt mục tiêu sản xuất kinh doanh với 2 kịch bản:</div>\r\n\r\n<div> </div>\r\n\r\n<div>Kịch bản 1: Doanh thu 800 tỷ đồng; lợi nhuận trước thuế kỳ vọng 310 tỷ đồng</div>\r\n\r\n<div> </div>\r\n\r\n<div>Kịch bản 2: Doanh thu 939 tỷ đồng; lợi nhuận trước thuế 340 tỷ đồng.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trích quỹ khen thưởng phúc lợi không quá 10% lợi nhuận sau thuế năm 2023; trả cổ tức không thấp hơn 20% (2.000 đồng/cp).</div>\r\n\r\n<div> </div>\r\n\r\n<div><a href=\"https://static.fireant.vn/Upload/20230518/images/fptconline-1684375263943580706878.jpg\"><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230518/images/fptconline-1684375263943580706878.jpg\" style=\"height:110px; width:550px\"></a></div>\r\n\r\n<div> </div>\r\n\r\n<div><em>Kế hoạch sản xuất kinh doanh năm 2023 của FPT online.</em></div>\r\n\r\n<div> </div>\r\n\r\n<div>Đại hội cũng nhất trí về phương án trả cổ tức năm 2022 bằng tiền mặt, tỷ lệ 50% (5.000 đồng/cp). Nguồn chi trả lợi nhuận để lại của Công ty; Đại hội ủy quyền cho HĐQT triển khai chi tiết việc chi trả cổ tức này. Công ty cũng sẽ trích quỹ khen thưởng phúc lợi 2022 tỷ lệ 10% (24,7 tỷ đồng).</div>\r\n\r\n<div> </div>\r\n\r\n<div>Năm 2023, Công ty sẽ tăng cường tập trung vào lĩnh vực mũi nhọn bao gồm Y tế và Dược, với các bệnh sẽ được nâng cao thành Cổng thông tin sức khỏe, cẩm nang tư vấn đề đủ các bệnh uy tín hàng đầu, thu hút hàng triệu người dùng.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Tiêu dùng, thời trang là lĩnh vực tiềm năng, tiếp theo sẽ được khai thác triệt để với dự án nhắm vào những người yêu thích mua sắm, tìm kiếm thông tin mua sắm thông minh, hiệu quả. Ngành xe tiếp tục được đẩy mạnh với mục tăng trưởng hai chữ số. Lĩnh vực game được khai phá để trở thành một trong những trọng tâm xây dựng cộng đồng cũng như khai thác doanh thu trong năm 2023.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trong quý I/2023 của FPT Online ghi nhận doanh thu thuần đạt 95 tỷ đồng, giảm 37% so với kết quả cùng kỳ năm ngoái. Trong kỳ, giá vốn hàng bán tăng 49% khiến lợi nhuận gộp giảm tới 78% còn 22 tỷ. Biên lãi gộp trong giảm sâu từ 67% xuống 23%.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Kết quả FPT Online báo lãi sau thuế 538 triệu đồng quý I/2023, giảm tới 99% so với cùng kỳ năm trước. Đây mức lãi thấp kỷ lục của <a class='symbol'>FOC</a>. Công ty hiện chưa có giải trình về kết quả kinh doanh này.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Tính tới 31/3, tổng tài sản của FPT Online giảm 53 tỷ so với đầu năm còn 907 tỷ đồng, chủ yếu do các khoản phải thu ngắn hạn giảm về 78 tỷ đồng. Nợ phải trả của FPT Online là 185 tỷ đồng và công ty không sử dụng nợ đi vay. </div>\r\n\r\n<div> </div>\r\n\r\n<div>FPT Online là công ty con của tập đoàn FPT chuyên về quảng cáo trực tuyến với nguồn thu chính đến từ khai thác quảng cáo trên báo điện tử Vnexpress.</div>\r\n\r\n<div> </div>\r\n\r\n<div><a href=\"https://etime.danviet.vn/fpt-online-foc-chot-chi-co-tuc-2022-ty-le-50-kinh-doanh-quy-i-2023-thap-ky-luc-lai-chi-hon-500-trieu-20230518090553635.htm\"><strong>O.L</strong></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": 80.0,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -10.0,
                        "percentChangeSince": -12.5
                    }
                ]
            }
        ],
        "2023-05-16": [
            {
                "date": "2023-05-16T17:52:00+07:00",
                "title": "FOC: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-27": [
            {
                "date": "2023-04-27T17:04:00+07:00",
                "title": "FOC: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-27T17:04:00+07:00",
                "title": "FOC: Gia hạn thời gian tổ chức ĐHĐCĐ thường niên 2023",
                "description": "Gia hạn thời gian tổ chức ĐHĐCĐ thường niên 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-25": [
            {
                "date": "2023-04-25T14:18:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 1/2023",
                "description": "Báo cáo tài chính quý 1/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-25T10:40:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-19": [
            {
                "date": "2023-04-19T18:24:00+07:00",
                "title": "FOC: Nguồn thu xuống thấp nhất 7 năm, lợi nhuận công ty quảng cáo trực tuyến FPT Online giảm 99%",
                "description": "Doanh thu giảm sâu nhưng chi phí giá vốn lại tăng cao khiến cho lợi nhuận của FPT Online xuống còn chưa tới 1 tỷ đồng trong khi công ty luôn lãi trên 50 tỷ đồng mỗi quý.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230419/images/foc.png\" style=\"height:308px; width:544px\"></p>\r\n\r\n<p><strong>Doanh thu giảm sâu nhưng chi phí giá vốn lại tăng cao khiến cho lợi nhuận của FPT Online xuống còn chưa tới 1 tỷ đồng trong khi công ty luôn lãi trên 50 tỷ đồng mỗi quý.</strong></p>\r\n\r\n<p>CTCP Dịch vụ trực tuyến FPT (FPT Online – <a class='symbol'>FOC</a>) vừa công bố kết quả kinh doanh hợp nhất quý 1/2023 với doanh thu và lợi nhuận thấp kỷ lục.</p>\r\n\r\n<p>Cụ thể doanh thu của công ty trong 3 tháng đầu năm 2023 đạt 95,2 tỷ đồng, giảm 37% so với kết quả 151 tỷ đồng của cùng kỳ. Lần gần nhất doanh thu của FPT Online ở dưới mức 100 tỷ đồng là quý 1/2016 với 94 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230419/images/foc-4-19-2023-6-11-56-pm.png\" style=\"height:427px; width:544px\"></p>\r\n\r\n<p>Doanh thu giảm sâu nhưng giá vốn hàng bán lại tăng gấp rưỡi từ 49,4 tỷ lên 73,2 tỷ đồng dẫn đến lãi gộp giảm từ 101,6 xuống 22 tỷ đồng.</p>\r\n\r\n<p>Trừ đi các chi phí, lợi nhuận trước thuế của FPT Online trong quý 1 chỉ đạt 673 triệu đồng, giảm 99% so với kết quả 68 tỷ đồng của cùng kỳ. Lợi nhuận sau thuế đạt 538 triệu đồng. Đây là mức lợi nhuận thấp chưa từng ghi nhận của doanh nghiệp này.</p>\r\n\r\n<p>Công ty hiện chưa có giải trình cũng như thuyết minh về việc kết quả kinh doanh sụt giảm mạnh.﻿</p>\r\n\r\n<p>FPT Online là công ty con của tập đoàn FPT chuyên về quảng cáo trực tuyến với nguồn thu chính đến từ khai thác quảng cáo trên báo điện tử Vnexpress.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230419/images/foc-4-19-2023-6-09-44-pm.png\" style=\"height:402px; width:544px\"></p>\r\n\r\n<p><a href=\"https://markettimes.vn/nguon-thu-xuong-thap-nhat-7-nam-loi-nhuan-cong-ty-quang-cao-truc-tuyen-fpt-online-giam-99-24482.html\"><strong>Trường An</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": 106.0,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -36.0,
                        "percentChangeSince": -33.9622641509434
                    }
                ]
            }
        ],
        "2023-04-13": [
            {
                "date": "2023-04-13T08:48:00+07:00",
                "title": "FOC: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu FOC của CTCP Dịch vụ Trực tuyến FPT như sau:<br>1. Ngày đăng ký cuối cùng: 27/04/2023<br>2. Ngày giao dịch không hưởng quyền: 26/04/2023<br>3. Lý do và mục đích: <br>      * Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1:1  (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Nội dung họp: Các vấn đề thuộc thẩm quyền Đại hội đồng cổ đông.<br>          - Địa điểm tổ chức họp: + Tại Hà Nội: Phòng họp Galaxy 1, tầng 10, Tòa nhà FPT, Số 10 Phạm Văn Bạch, Quận Cầu Giấy, Hà Nội<br>+ Tại TP.Hồ Chí Minh: Phòng họp Galaxy 1, Tầng 6, Tòa nhà nhà Sở Chứng khoán, số 1 Nam Kỳ Khởi Nghĩa, Quận 1,TP.Hồ Chí Minh<br>          - Thời gian họp: 16/05/2023",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-07": [
            {
                "date": "2023-03-07T18:09:00+07:00",
                "title": "FOC: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-03-07T18:05:00+07:00",
                "title": "FOC: Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-31": [
            {
                "date": "2023-01-31T17:30:00+07:00",
                "title": "FOC: Báo cáo quản trị công ty năm 2022",
                "description": "Báo cáo quản trị công ty năm 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-09": [
            {
                "date": "2022-12-09T10:48:00+07:00",
                "title": "FOC: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - CTCP Dịch vụ - dữ liệu công nghệ thông tin Vi Na",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - CTCP Dịch vụ - dữ liệu công nghệ thông tin Vi Na",
                "content": "- Tên tổ chức thực hiện giao dịch: CTCP Dịch vụ - dữ liệu công nghệ thông tin Vi Na <br>- Mã chứng khoán: FOC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.226.003 CP (tỷ lệ 6,66%) <br>- Số lượng cổ phiếu đã bán: 122.600 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.103.403 CP (tỷ lệ 5,99%) <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 30/11/2022.<br>- Lý do thay đổi sở hữu: bán cổ phần",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-11-23": [
            {
                "date": "2022-11-23T19:47:00+07:00",
                "title": "Lãi đậm như doanh nghiệp 'họ' FPT trong 9 tháng đầu năm 2022",
                "description": "Các doanh nghiệp 'họ' FPT đang niêm yết trên sàn chứng khoán như FPT Retail, FPT Telecom và FPT Online đều báo lãi lớn trong quý 3/2022, trong khi FPTS báo lỗ 60 tỉ đồng.",
                "content": "<p><a href=\"https://fireant.vn/dashboard/content/symbols/IDP\"><img alt=\"\" src=\"https://static.fireant.vn/Upload/20221123/images/fpt-4512.png\" style=\"height:306px; width:544px\"></a></p>\r\n\r\n<p><strong>Các doanh nghiệp 'họ' <a class='symbol'>FPT</a> đang niêm yết trên sàn chứng khoán như <a class='symbol'>FPT</a> Retail, <a class='symbol'>FPT</a> Telecom và <a class='symbol'>FPT</a> Online đều báo lãi lớn trong quý 3/2022, trong khi FPTS báo lỗ 60 tỉ đồng.</strong></p>\r\n\r\n<p><a class='symbol'>FPT</a> Capital 'lướt sóng' cổ phiếu TPB: Đăng ký bán 1 triệu đơn vị theo yêu cầu của khách hàng ủy thác<br>\r\nTiếp nối đà tăng trưởng từ các quý trước, quý 3/2022, CTCP <a class='symbol'>FPT</a> (Mã CK: <a class='symbol'>FPT</a>) ghi nhận doanh thu hợp nhất đạt 11.149 tỉ đồng và lợi nhuận sau thuế đạt 1.756 tỉ đồng, tăng 27,8% và 27,7% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm 2022, doanh thu hợp nhất và lợi nhuận sau thuế của <a class='symbol'>FPT</a> đạt 30.975 tỉ đồng và 4.856 tỉ đồng, lần lượt tăng 24,1% và 28,3% so với cùng kỳ năm 2021.</p>\r\n\r\n<p>Theo <a class='symbol'>FPT</a>, kết quả kinh doanh tăng trưởng ấn tượng so với cùng kỳ năm trước chủ yếu đến từ tăng trưởng của khối công nghệ và khối viễn thông.</p>\r\n\r\n<p>Cụ thể, trong quý 3/2022, doanh thu khối công nghệ đạt 6.490 tỉ đồng, tăng 24,9% và lợi nhuận trước thuế đạt 1.010 tỉ đồng, tăng 28%, lần lượt chiếm tỷ trọng 58% doanh thu và 50% lợi nhuận trước thuế của tập đoàn.</p>\r\n\r\n<p>Trong đó, dịch vụ công nghệ thông tin nước ngoài đem về doanh thu 4.857 tỉ đồng, tăng 30%, và lãi trước thuế 848 tỉ đồng, tăng 26%, thúc đẩy bởi đà tăng đến từ thị trường Mỹ và APAC.</p>\r\n\r\n<p>Còn khối viễn thông, doanh thu trong kỳ của mảng này đạt 3.731 tỉ đồng, tăng 20% và lợi nhuận trước thuế đạt 723 tỉ đồng, tăng 23%. Trong đó, dịch vụ viễn thông ghi nhận doanh thu 3.517 tỉ đồng, tăng 18% và lãi trước thuế 640 tỉ đồng, tăng 21%.</p>\r\n\r\n<p>Trên báo cáo tài chính riêng lẻ, tại ngày 30/9/2022, tổng tài sản của <a class='symbol'>FPT</a> đạt 18.970,6 tỉ đồng. Trong đó, các khoản đầu tư tài chính dài hạn (gồm đầu tư vào công ty con, công ty liên kết và góp vốn vào đơn vị khác) chiếm 49,7%, đạt 9.432,6 tỉ đồng.</p>\r\n\r\n<p>Được biết, <a class='symbol'>FPT</a> hiện đang sở hữu 1 chi nhánh tại TP.HCM, 8 công ty con và 2 công ty liên kết.</p>\r\n\r\n<p>Trong đó, một số công ty đã niêm yết trên sàn chứng khoán, kể như: CTCP Viễn thông <a class='symbol'>FPT</a> (<a class='symbol'>FPT</a> Telecom - Mã CK: <a class='symbol'>FOX</a>), CTCP Dịch vụ trực tuyến <a class='symbol'>FPT</a> (<a class='symbol'>FPT</a> Online - Mã CK: <a class='symbol'>FOC</a>) và CTCP Bán lẻ kỹ thuật số <a class='symbol'>FPT</a> (<a class='symbol'>FPT</a> Retail - Mã CK: <a class='symbol'>FRT</a>).</p>\r\n\r\n<p><strong>Các doanh nghiệp 'họ' <a class='symbol'>FPT</a> kinh doanh ra sao?</strong><br>\r\n </p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-viettimes.zadn.vn/w666/Uploaded/2022/obfipuo/2022_11_23/fpt-6196.png\" style=\"height:305px; width:544px\"></p>\r\n\r\n<p>Trong quý 3/2022, <a class='symbol'>FOX</a> ghi nhận doanh thu thuần đạt 3.730,5 tỉ đồng, tăng 20% so với cùng kỳ năm trước; lợi nhuận sau thuế đạt 578,8 tỉ đồng, tăng 23,6% so với cùng kỳ quý 3/2021.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm 2022, doanh thu thuần và lợi nhuận sau thuế của <a class='symbol'>FOX</a> lần lượt đạt 10.807,2 tỉ đồng và 1.739,5 tỉ đồng, tăng 17% và 22% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Với kết quả này, <a class='symbol'>FOX</a> đã hoàn thành lần lượt 74% kế hoạch doanh thu và 73% mục tiêu lợi nhuận cả năm 2022.</p>\r\n\r\n<p>Tại ngày 30/9/2022, tổng tài sản của <a class='symbol'>FOX</a> đạt 22.519,9 tỉ đồng, tăng 6,9% so với đầu năm. Trong đó, tiền và tương đương tiền, cùng các khoản đầu tư nắm giữ đến ngày đáo hạn (chủ yếu là tiền gửi có kỳ hạn) chiếm 51,6%, đạt 11.635,7 tỉ đồng.</p>\r\n\r\n<p><a class='symbol'>FOC</a> – công ty con của <a class='symbol'>FOX</a> – ghi nhận doanh thu quý 3/2022 đạt 213,8 tỉ đồng, tăng 63,4% so với cùng kỳ năm trước; lợi nhuận sau thuế trong kỳ đạt 66,8 tỉ đồng, tăng 55,4% so với quý 3/2021.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm 2022, doanh thu thuần của <a class='symbol'>FOC</a> đạt 563,9 tỉ đồng, tăng 37,6% và lợi nhuận sau thuế đạt 192,4 tỉ đồng, tăng 32,3% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Tại ngày 30/9/2022, tổng tài sản của <a class='symbol'>FOC</a> đạt 910,2 tỉ đồng. Trong đó, danh mục chứng khoán kinh doanh ghi nhận giá trị lên tới 510,8 tỉ đồng, chiếm 56,1% tổng tài sản; tiền và tương đương tiền của <a class='symbol'>FOC</a> là 217,1 tỉ đồng.</p>\r\n\r\n<p>Doanh nghiệp \"họ <a class='symbol'>FPT</a>\" niêm yết còn lại là <a class='symbol'>FRT</a> ghi nhận doanh thu thuần quý 3/2022 đạt 7.709 tỉ đồng, tăng 54,3% so với cùng kỳ năm trước. Lợi nhuận sau thuế trong kỳ tăng 80,4% lên 85,2 tỉ đồng.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm 2022, doanh thu thuần của <a class='symbol'>FRT</a> đạt 21.708 tỉ đồng, tăng 55% so với cùng kỳ và hoàn thành 80% kế hoạch doanh thu năm 2022. Trong đó, doanh thu chuỗi nhà thuốc Long Châu đạt 6.562 tỉ đồng, tăng gấp 2,6 lần so với cùng kỳ năm 2021.</p>\r\n\r\n<p>Trừ đi các loại chi phí, <a class='symbol'>FRT</a> báo lãi trước thuế hợp nhất đạt 369 tỉ đồng, gấp 2,7 lần 9 tháng đầu năm 2021, hoàn thành 51% kế hoạch lợi nhuận năm 2022.</p>\r\n\r\n<p>Tại thời điểm cuối quý 3/2022, tổng tài sản của <a class='symbol'>FRT</a> đạt 9.926,1 tỉ đồng, giảm 7,9% so với đầu năm. Trong đó, hàng tồn kho chiếm tỷ trọng lớn nhất với 54,9%, lên tới 5.458 tỉ đồng, tăng 10,7% so với đầu năm.</p>\r\n\r\n<p>Lượng tiền và tương đương tiền, cùng các khoản đầu tư nắm giữ đến ngày đáo hạn của <a class='symbol'>FRT</a> là 2.311,9 tỉ đồng, giảm 27,8% so với đầu năm.</p>\r\n\r\n<p>Ngoài ba doanh nghiệp nêu trên, <a class='symbol'>FPT</a> còn đang nắm giữ 34,92 triệu cổ phiếu <a class='symbol'>FTS</a>, tương đương 17,9% vốn điều lệ của CTCP Chứng khoán <a class='symbol'>FPT</a> (Mã CK: <a class='symbol'>FTS</a>). Đây cũng là công ty duy nhất trong nhóm doanh nghiệp <a class='symbol'>FPT</a> báo lỗ quý 3/2022.</p>\r\n\r\n<p>Cụ thể, doanh thu hoạt động trong kỳ của công ty chứng khoán này giảm tới 87% so với cùng kỳ năm trước, đạt 54,4 tỉ đồng, chủ yếu là do ghi nhận khoản lỗ 153,5 tỉ đồng từ các tài sản tài chính ghi nhận thông qua lãi/lỗ (FVTPL).</p>\r\n\r\n<p>Sau khi trừ đi các chi phí, <a class='symbol'>FTS</a> báo lỗ sau thuế quý 3/2022 ở mức 60 tỉ đồng, trong khi cùng kỳ năm trước lãi 296 tỉ đồng. Lũy kế 9 tháng đầu năm 2022, công ty chứng khoán này lãi sau thuế 227,7 tỉ đồng, giảm 66,1% so với cùng kỳ năm 2021./.</p>\r\n\r\n<p><a href=\"https://viettimes.vn/lai-dam-nhu-doanh-nghiep-ho-fpt-trong-9-thang-dau-nam-2022-post162059.html\"><strong>Đồng  Tiến</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": 107.1,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -37.09999999999999,
                        "percentChangeSince": -34.64052287581699
                    },
                    {
                        "symbol": "FOX",
                        "price": 47.0,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": 45.0,
                        "percentChangeSince": 95.74468085106383
                    },
                    {
                        "symbol": "FPT",
                        "price": 70.5,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 53.5,
                        "percentChangeSince": 75.88652482269504
                    },
                    {
                        "symbol": "FRT",
                        "price": 62.1,
                        "change": -2.0,
                        "percentChange": -1.169590643274854,
                        "changeSince": 106.9,
                        "percentChangeSince": 172.1417069243156
                    },
                    {
                        "symbol": "FTS",
                        "price": 15.25,
                        "change": 0.7,
                        "percentChange": 1.419878296146045,
                        "changeSince": 34.75,
                        "percentChangeSince": 227.8688524590164
                    }
                ]
            }
        ],
        "2022-11-21": [
            {
                "date": "2022-11-21T10:11:00+07:00",
                "title": "FPT: Họ FPT tăng trưởng ấn tượng trong 9T2022, riêng FPTS báo lỗ do đánh giá lại khoản đầu tư vào May Sông Hồng",
                "description": "Trừ FPTS, các doanh nghiệp đều tăng trưởng trên 20%.\r\n",
                "content": "<p><strong>Trừ FPTS, các doanh nghiệp đều tăng trưởng trên 20%.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://mkt.1cdn.vn/2022/11/19/fpttowerphamvanbach-1619493023.jpg\" style=\"height:326px; width:544px\"></p>\r\n\r\n<p>Theo báo cáo tài chính hợp nhất quý 3 của CTCP <a class='symbol'>FPT</a> (mã CK: <a class='symbol'>FPT</a>), trong quý, doanh thu thuần của <a class='symbol'>FPT</a> đạt 11.149 tỷ đồng, tăng 28% và lợi nhuận trước thuế là 2.028 tỷ đồng, tăng 24% so với cùng kỳ.</p>\r\n\r\n<p>Luỹ kế 9 tháng, <a class='symbol'>FPT</a> đạt doanh thu thuần 30.975 tỷ đồng, và lợi nhuận trước thuế 5.665 tỷ đồng, tăng 24% so với cùng kỳ.</p>\r\n\r\n<p>Theo <a class='symbol'>FPT</a>, kết quả kinh doanh tăng trưởng so với cùng kỳ năm trước chủ yếu do tăng trưởng của khối công nghệ và khối viễn thông.</p>\r\n\r\n<p><img alt=\"\" src=\"https://mkt.1cdn.vn/2022/11/19/image(5).png\" style=\"height:382px; width:545px\"></p>\r\n\r\n<p>Trong đó, doanh thu khối công nghệ đạt 6.490 tỷ đồng, tăng 25% và LNTT đạt 1.010 tỷ đồng, tăng 28%, chiếm tỷ trọng lần lượt là 58% và 50% doanh thu và LNTT của Tập đoàn. Trong đó, Dịch vụ công nghệ thông tin nước ngoài đem về doanh thu 4.857 tỷ đồng, tăng 30%, và LNTT 848 tỷ đồng, tăng 26%, thúc đẩy bởi đà tăng đến từ thị trường Mỹ và APAC.</p>\r\n\r\n<p>Còn khối viễn thông – CTCP Viễn Thông <a class='symbol'>FPT</a> (<a class='symbol'>FPT</a> Telecom – mã chứng khoán: <a class='symbol'>FOX</a>) ghi nhận doanh thu quý 3 đạt 3.731 tỷ đồng, tăng 20% và LNTT đạt 723 tỷ đồng, tăng 23%, chiếm tỷ trọng 33% doanh thu và 36% LNTT của Tập đoàn. Trong đó, dịch vụ viễn thông đem về doanh thu 3.517 tỷ đồng, tăng 18% và LNTT 640 tỷ đồng, tăng 21%.</p>\r\n\r\n<p>Công ty con của <a class='symbol'>FPT</a> Telecom là CTCP Dịch vụ trực tuyến <a class='symbol'>FPT</a> (<a class='symbol'>FPT</a> Online – mã chứng khoán: <a class='symbol'>FOC</a>) đạt doanh thu quý 3 là 214 tỷ đồng, tăng 63% và LNTT là 84 tỷ đồng, tăng 52% so với cùng kỳ.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm, <a class='symbol'>FPT</a> Telecom ghi nhận doanh thu đạt 10.807 tỷ đồng và lợi nhuận trước thuế 2.169 tỷ đồng, lần lượt tăng 17% và 22% so với cùng kỳ. Còn <a class='symbol'>FPT</a> Online đạt doanh thu 564 tỷ đồng, tăng 38% và LNTT 241 tỷ đồng, tăng 31%.</p>\r\n\r\n<p>Tính đến ngày 30/9, lượng tiền mặt và tiền gửi của <a class='symbol'>FPT</a> giảm 8% còn 24.126 tỷ đồng. Lượng tiền mặt và tiền gửi của <a class='symbol'>FOX</a> là 11.636 tỷ đồng.</p>\r\n\r\n<p>CTCP Bán lẻ Kỹ thuật số <a class='symbol'>FPT</a> (<a class='symbol'>FPT</a> Retail – mã chứng khoán: <a class='symbol'>FRT</a>) đạt doanh thu 7.709 tỷ đồng - tăng hơn 54% so với cùng kỳ. LNTT 106 tỷ đồng, tăng 74%.</p>\r\n\r\n<p>Luỹ kế 9 tháng, <a class='symbol'>FRT</a> đạt doanh thu 21.708 tỷ và LNTT 369 tỷ đồng, lần lượt tăng 55% và 169%. Theo <a class='symbol'>FRT</a>, đà tăng doanh thu đến từ hai mảng chủ lực hiện nay là ICT và dược phẩm. Cụ thể, mảng ICT tiếp tục tăng trưởng về nhóm Laptop (cao điểm tựu trường tháng 9-10/2022). Luỹ kế 9 tháng, mảng ICT mang về 15.233 tỷ đồng cho Tập đoàn. Hệ thống nhà thuốc Long Châu cũng tăng đóng góp cho doanh thu hợp nhất với 6.562 tỷ sau 9 tháng - gấp 2,6 lần cùng kỳ.</p>\r\n\r\n<p>CTCP Chứng khoán <a class='symbol'>FPT</a> (FPTS - mã chứng khoán: FTS) là công ty duy nhất trong nhóm doanh nghiệp <a class='symbol'>FPT</a> lỗ trong quý 3. Doanh thu hoạt động của công ty sụt giảm tới 87% so với cùng kỳ năm trước, đạt 54 tỷ đồng, chủ yếu do lãi từ các tài sản tài chính ghi nhận thông qua lãi lỗ (FVTPL) âm 154 tỷ đồng. Sau khi trừ các chi phí, FPTS lỗ trước thuế 35 tỷ đồng trong quý 3/2022, trong khi cùng kỳ lãi 333 tỷ đồng.</p>\r\n\r\n<p>Theo giải trình, doanh thu tự doanh giảm mạnh chủ yếu do chênh lệch đánh giá lại khoản đầu tư <a class='symbol'>MSH</a> của May Sông Hồng, giá trị cuối quý 3/2022 giảm tới 162 tỷ đồng so với con số quý liền trước, trong khi cùng kỳ năm 2021 lãi 150 tỷ đồng.</p>\r\n\r\n<p>Thời điểm 30/9, giá trị hợp lý danh mục tự doanh của FPTS tính theo giá trị hợp lý là 578 tỷ đồng, trong đó bao gồm 328 tỷ đồng cổ phiếu <a class='symbol'>MSH</a>.</p>\r\n\r\n<p>Lũy kế 9 tháng đầu năm 2022, doanh thu hoạt động của FPTS giảm 38% xuống 633 tỷ đồng, lãi trước thuế giảm 66% xuống 228 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/ho-fpt-tang-truong-an-tuong-trong-9t2022-rieng-fpts-bao-lo-do-danh-gia-lai-khoan-dau-tu-vao-may-song-hong-9135.html\"><strong>Huyền Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": 107.5,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -37.5,
                        "percentChangeSince": -34.88372093023256
                    },
                    {
                        "symbol": "FOX",
                        "price": 49.9,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": 42.1,
                        "percentChangeSince": 84.3687374749499
                    },
                    {
                        "symbol": "FPT",
                        "price": 71.0,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 53.0,
                        "percentChangeSince": 74.64788732394366
                    },
                    {
                        "symbol": "FRT",
                        "price": 64.5,
                        "change": -2.0,
                        "percentChange": -1.169590643274854,
                        "changeSince": 104.5,
                        "percentChangeSince": 162.015503875969
                    },
                    {
                        "symbol": "MSH",
                        "price": 37.3,
                        "change": 0.6,
                        "percentChange": 1.022146507666099,
                        "changeSince": 22.0,
                        "percentChangeSince": 58.98123324396784
                    }
                ]
            }
        ],
        "2022-07-18": [
            {
                "date": "2022-07-18T19:34:00+07:00",
                "title": "FOC: Nhờ doanh thu tài chính, báo lãi 6 tháng đạt 157 tỷ đồng, tăng trưởng 22%",
                "description": "Tính riêng quý 2/2022 FPT Online đạt 89 tỷ đồng lợi nhuận trước thuế, vẫn đạt mức tăng trưởng 17% so với cùng kỳ.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220718/images/t%e1%ba%a3i%20xu%e1%bb%91ng.jpg\" style=\"height:305px; width:544px\"></p>\r\n\r\n<p><strong>Tính riêng quý 2/2022 FPT Online đạt 89 tỷ đồng lợi nhuận trước thuế, vẫn đạt mức tăng trưởng 17% so với cùng kỳ.</strong></p>\r\n\r\n<p>CTCP Dịch vụ trực tuyến FPT (FPT Online – mã chứng khoán <a class='symbol'>FOC</a>) công bố BCTC quý 2/2022 với doanh thu và lợi nhuận đều tăng trưởng so với cùng kỳ.</p>\r\n\r\n<p>Cụ thể, tính riêng quý 2 doanh thu thuần đạt 199 tỷ đồng, tăng 26,5% so với quý 2 năm ngoái. Tuy vậy chi phí vốn tăng cao nên lợi nhuận gộp từ bán hàng và cung cấp dịch vụ còn 117 tỷ đồng, còn tăng 3% so với cùng kỳ.</p>\r\n\r\n<p>Trong quý doanh thu tài chính đạt 9 tỷ đồng, tăng mạnh so với số âm gần 1 tỷ đồng ghi nhận trong quý 2/2021 và không phát sinh chi phí tài chính do không có dư vay nợ thuê tài chính. Trừ thêm các chi phí khác như chi phí bán hàng, chi phí quản lý doanh nghiệp và các loại thuế phí khác, quý 2 vừa qua FPT Online vẫn lãi sau thuế 71,1 tỷ đồng – tăng 17,1% so với số lãi đạt được quý 2/2021.</p>\r\n\r\n<p><img alt=\"\" src=\"https://nqs.1cdn.vn/2022/07/18/screen-shot-2022-07-18-at-17.03.05.png\" style=\"height:168px; width:544px\"></p>\r\n\r\n<p>Luỹ kế 6 tháng đầu năm 2022 doanh thu FPT Online đạt 350 tỷ đồng, tăng trưởng 26% so với cùng kỳ, trong khi đó tỷ lệ tăng chi phí vốn cao hơn, đến 44% nên lợi nhuận gộp từ bán hàng và cung cấp dịch vụ chỉ còn tăng 16,5% lên mức gần 219 tỷ đồng.</p>\r\n\r\n<p>Nhờ doanh thu tài chính 15,1 tỷ đồng - tăng 5 tỷ đồng so với cùng kỳ, nên trừ chi phí liên quan, lợi nhuận trước thuế vẫn còn 157 tỷ đồng. Lợi nhuận sau thuế đạt 125,6 tỷ đồng, tăng 22,7% so với số lãi hơn 102 tỷ đồng đạt được nửa đầu năm ngoái.</p>\r\n\r\n<p>Năm 2022 FPT Onlien đặt mục tiêu đạt 760 tỷ đồng doanh thu và 332 tỷ đồng lợi nhuận trước thuế. Như vậy kết thúc quý 1 FPT Online hoàn thành khoàng 46%-47% chỉ tiêu doanh thu và lợi nhuận được giao cho cả năm.</p>\r\n\r\n<p><a href=\"https://fireant.vn/charts\"><img alt=\"\" src=\"https://nqs.1cdn.vn/2022/07/18/screen-shot-2022-07-18-at-17.16.12.png\" style=\"height:366px; width:544px\"></a></p>\r\n\r\n<p>Trên thị trường cổ phiếu <a class='symbol'>FOC</a> vẫn duy trì được thị giá 3 chữ số từ đầu năm 2022 đến nay, thuộc TOP các cổ phiếu có thị giá cao trên sàn chứng khoán. Hiện <a class='symbol'>FOC</a> đang giao dịch quanh mức 119.000 đồng/cổ phiếu.</p>\r\n\r\n<p><img alt=\"\" src=\"https://nqs.1cdn.vn/2022/07/18/screen-shot-2022-07-18-at-17.12.57.png\" style=\"height:489px; width:544px\"></p>\r\n\r\n<p><a href=\"https://dautu.kinhtechungkhoan.vn/nho-doanh-thu-tai-chinh-fpt-online-foc-bao-lai-6-thang-dat-157-ty-dong-tang-truong-22-140764.html\"><strong>Bông Lau</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": 119.0,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -49.0,
                        "percentChangeSince": -41.1764705882353
                    }
                ]
            }
        ],
        "2022-06-06": [
            {
                "date": "2022-06-06T14:29:00+07:00",
                "title": "FOC: Ngày 30/6, FPT Online (FOC) sẽ thanh toán cổ tức năm 2021 tỷ lệ 80% bằng tiền",
                "description": "Đối với năm 2022, CTCP Dịch vụ Trực tuyến FPT (FOC) dự kiến mức cổ tức đạt tối thiểu 50%.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220606/images/fptonline-4190-1616126159.jpg\" style=\"height:304px; width:540px\"></p>\r\n\r\n<p><strong>Đối với năm 2022, CTCP Dịch vụ Trực tuyến FPT (<a class='symbol'>FOC</a>) dự kiến mức cổ tức đạt tối thiểu 50%.</strong></p>\r\n\r\n<p>Ngày 30/6, CTCP Dịch vụ Trực tuyến FPT (<a class='symbol'>FOC</a>) trả cổ tức năm 2021 bằng tiền, tương ứng mỗi cổ phiếu cổ đông sở hữ được nhận 8.000 đồng, ngày giao dịch không hưởng quyền là 10/6 và ngày đăng ký cuối cùng là 13/6. </p>\r\n\r\n<p>Trong hai năm gần đây (2019 - 2020), <a class='symbol'>FOC</a> đều chi trả cổ tức bằng tiền mặt với tỷ lệ cao ngất ngưởng cụ thể. Năm 2019, cổ tức tiền mặt là 50% và cổ phiếu 25%. Năm 2020, cổ tức tiền mặt là 200%.</p>\r\n\r\n<p>Về kế hoạch kinh doanh năm 2022, <a class='symbol'>FOC</a> dự kiến doanh thu đạt 760 tỷ đồng, lãi trước thuế đạt 332 tỷ đồng. Về kế hoạch phân phối lợi nhuạn, <a class='symbol'>FOC</a> dự kiến chia cổ tức đạt tối thiểu 50%.</p>\r\n\r\n<p>Tạm dừng phiên sáng nay (ngày 6/6/2022), cổ phiếu tăng nhẹ 0,2% lên mức 138.000 đồng/cp, song đã giảm 5% so với mức giá đỉnh 144.000 đồng/cp trong phiên 17/3/2022.﻿</p>\r\n\r\n<p><a href=\"https://dautu.kinhtechungkhoan.vn/ngay-30-6-fpt-online-foc-se-thanh-toan-co-tuc-nam-2021-ty-le-80-bang-tien-60225.html\"><strong>Quỳnh Chi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": 140.5,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -70.5,
                        "percentChangeSince": -50.1779359430605
                    }
                ]
            }
        ],
        "2022-06-03": [
            {
                "date": "2022-06-03T08:17:00+07:00",
                "title": "FOC: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu FOC của CTCP Dịch vụ Trực tuyến FPT như sau:<br>1. Ngày đăng ký cuối cùng: 13/06/2022<br>2. Ngày giao dịch không hưởng quyền: 10/06/2022<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt  năm 2021<br>          - Tỷ lệ thực hiện: 80%/cổ phiếu (01 cổ phiếu được nhận 8.000 đồng)<br>          - Thời gian thực hiện: 30/06/2022<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức tại Phòng Kế toán-Công ty cổ phần Dịch vụ Trực tuyến FPT-tầng 6, Tòa nhà Exchange Tower, số 1 Nam Kỳ Khởi Nghĩa, Quận 1, TP.Hồ Chí Minh (vào các ngày làm việc trong tuần) bắt đầu từ ngày 30/06/2022 và xuất trình chứng minh nhân dân hoặc Công ty sẽ chuyển khoản vào tài khoản của cổ đông.<br>               + Chứng khoán lưu ký: Người sở hữu chứng khoán làm thủ tục nhận cổ tức tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-26": [
            {
                "date": "2022-05-26T08:32:23.86+07:00",
                "title": "FOC: FPT Online sắp chia cổ tức tỷ lệ 80%",
                "description": "FPT Online là một trong số ít doanh nghiệp trên sàn chứng khoán chia cổ tức tiền mặt xấp xỉ mệnh giá.\r\n",
                "content": "<div>\r\n\t<strong>FPT Online là một trong số ít doanh nghiệp trên sàn chứng khoán chia cổ tức tiền mặt xấp xỉ mệnh giá.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tCTCP Dịch vụ Trực tuyến FPT (<a class='symbol'>FOC</a>) thông báo 13/6 là ngày chốt danh sách nhận cổ tức năm 2021 bằng tiền mặt với tỷ lệ 80%. Ngày giao dịch không hưởng quyền là 10/6.</div>\r\n<div>\r\n\tVới hơn 18 triệu cp đang lưu hành, đơn vị thành viên của Tập đoàn FPT (FPT) cần chi hơn 147 tỷ đồng để trả cổ tức cho cổ đông. Thời gian thanh toán dự kiến vào ngày 30/6.</div>\r\n<div>\r\n\t<br>\r\n\t<img alt=\"\" src=\"https://photo-cms-vietnamdaily.zadn.vn/zoom/800/uploaded/nguyenphuong/2022_05_26/fpt-online-sap-chia-co-tuc-ty-le-80.jpg\" style=\"width: 544px; height: 307px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tFPT Online là một trong số ít doanh nghiệp trên sàn chứng khoán chia cổ tức tiền mặt xấp xỉ mệnh giá. Ba năm trở lại đây, tỷ lệ cổ tức của công ty này dao động từ 130-200%. Năm 2020, cổ tức tiền mặt là 200%. Năm 2019, cổ tức tiền mặt là 50% và cổ phiếu 25%.</div>\r\n<div>\r\n\tTrước đó, trong năm 2021, <a class='symbol'>FOC</a> đề ra mục tiêu doanh thu 700 tỷ đồng và lãi trước thuế 310 tỷ đồng. Kết quả, doanh nghiệp đã thực hiện 86% và 89% các chỉ tiêu.</div>\r\n<div>\r\n\tKế hoạch năm 2022, <a class='symbol'>FOC</a> dự kiến doanh thu 760 tỷ đồng, lãi trước thuế 332 tỷ đồng. Tỷ lệ chia cổ tức tối thiểu 50%.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://vietnamdaily.trithuccuocsong.vn/tai-chinh-ngan-hang/fpt-online-sap-chia-co-tuc-ty-le-80-139504.html\"><strong>Anh Nhi</strong></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-25": [
            {
                "date": "2022-05-25T15:05:00+07:00",
                "title": "FOC: Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-16": [
            {
                "date": "2022-05-16T10:13:00+07:00",
                "title": "Top 2 cổ phiếu “họ FPT” giảm mạnh nhất từ đỉnh",
                "description": "Trước khi “bão tố” xảy đến ra, nhóm cổ phiếu thuộc hệ sinh thái FPT cũng là “con cưng” của nhiều nhà đầu tư.\r\n",
                "content": "<p><strong>Trước khi “bão tố” xảy đến ra, nhóm cổ phiếu thuộc hệ sinh thái <a class='symbol'>FPT</a> cũng là “con cưng” của nhiều nhà đầu tư.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://st.nhipcaudautu.vn/staticFile/Subject/2022/05/15/ck_151825604.jpg\" style=\"height:336px; width:544px\"></p>\r\n\r\n<p>Phải kể đến đầu tiên có lẽ là cổ phiếu <a class='symbol'>FRT</a> của Công ty Cổ phần Bán lẻ Kỹ thuật số <a class='symbol'>FPT</a> (<a class='symbol'>FPT</a> Retail). Cổ phiếu <a class='symbol'>FRT</a> liên tục tăng giá và chinh phục đỉnh mới, làm nức lòng biết bao cổ đông. Đà tăng mạnh mẽ của cổ phiếu này bắt đầu từ hồi tháng 6/2021, thời điểm đó <a class='symbol'>FRT</a> chỉ được giao dịch quanh mức giá 25.000 đồng/cổ phiếu, đà tăng được duy trì mãi đến khi cổ phiếu lập đỉnh quanh mức 175.000 đồng/cổ phiếu vào tháng 4/2022. Tức là trong gần 1 năm, <a class='symbol'>FRT</a> đã đạt mức tăng trưởng hơn 600% về thị giá trước khi lao dốc với nhiều phiên giảm sàn. </p>\r\n\r\n<p>Từ vùng đỉnh tháng 4/2022 đến hết phiên giao dịch 15/5, cổ phiếu <a class='symbol'>FRT</a> đã ghi nhận mức giảm 37,6%, là 1 trong 2 cổ phiếu có mức giảm mạnh nhất từ đỉnh trong hệ sinh thái của <a class='symbol'>FPT</a>. </p>\r\n\r\n<p><img alt=\"\" src=\"http://imgst.nhipcaudautu.vn/staticFile/Subject/2022/05/15/fpt-02_151819391.png\" style=\"height:378px; width:544px\"></p>\r\n\r\n<p><em>Vùng đỉnh tháng 4/2022 cũng là vùng giá cao nhất của cổ phiếu <a class='symbol'>FPT</a> trong lịch sử. Ảnh: FireAnt.</em></p>\r\n\r\n<p>Đối với <a class='symbol'>FPT</a> Retail, câu chuyện về chuỗi nhà thuốc Long Châu vẫn luôn được giới đầu tư quan tâm. Năm 2021 chuỗi này đã vượt kế hoạch mở mới, nâng tổng số cửa hàng lên mức 400 vào cuối năm 2021. Doanh thu của Long Châu cũng tăng gấp 3,3 lần so với năm 2021, tiếp tục là động lực cho tăng trưởng <a class='symbol'>FPT</a> Retail. </p>\r\n\r\n<p>Theo thông tin từ phía <a class='symbol'>FPT</a> Retail, sau khi vượt mục tiêu với 400 cửa hàng được mở mới cuối năm 2021, Long Châu trở thành chuỗi nhà thuốc dẫn đầu thị trường chuỗi nhà thuốc bán lẻ với thị phần 45%, theo số liệu thống kê từ nhà cung cấp. Đồng thời, chuỗi nhà thuốc này đã ký kết hợp tác với nhiều đối tác chiến lược trong và ngoài nước. </p>\r\n\r\n<p>Về kết quả kinh doanh tổng thể, năm 2022 <a class='symbol'>FPT</a> Retail đặt kế hoạch kinh doanh với doanh thu tăng trưởng 20% và lợi nhuận trước thuế tăng trưởng 30% so với cùng kỳ năm trước. Công ty cũng cho biết sẽ tiếp tục đầu tư mở rộng chuỗi FPTShop và Long Châu, trong đó dự kiến nâng tổng số lượng cửa hàng FPTShop và Long Châu tại cuối năm 2022 lên lần lượt 717 và 700 cửa hàng. </p>\r\n\r\n<p><img alt=\"\" src=\"http://imgst.nhipcaudautu.vn/staticFile/Subject/2022/05/15/fpt-03_151820368.png\" style=\"height:361px; width:544px\"></p>\r\n\r\n<p><em>Trên thực tế, cổ phiếu <a class='symbol'>FTS</a> đã lập đỉnh từ hồi tháng 11/2021 quanh mức giá 77.000 đồng/cổ phiếu. Ảnh: FireAnt.</em></p>\r\n\r\n<p>Cổ phiếu ghi nhận mức giảm mạnh nhất trong hệ sinh thái của <a class='symbol'>FPT</a> là <a class='symbol'>FTS</a> của Công ty Chứng khoán <a class='symbol'>FPT</a>. Tuy nhiên, trên thực tế trước khi lao dốc cùng thị trường chung thì cổ phiếu này đã tạo đỉnh vào hồi tháng 11/2021 sau khi đạt mức giá gần 77.000 đồng/cổ phiếu. Năm 2021 cũng được đánh giá là năm hội tụ đủ “thiên thời địa lợi” đối với ngành chứng khoán. Chính vì thế, không chỉ riêng <a class='symbol'>FTS</a> mà các công ty chứng khoán khác cũng ghi nhận mức tăng trưởng đột biến về doanh thu và lợi nhuận, cùng với đó là sự bứt phá mạnh mẽ của thị giá cổ phiếu. </p>\r\n\r\n<p><img alt=\"\" src=\"http://imgst.nhipcaudautu.vn/staticFile/Subject/2022/05/15/fpt-01_151820880.png\" style=\"height:691px; width:544px\"><br>\r\n </p>\r\n\r\n<p>Tuy nhiên, diễn biến trên thị trường trở nên khó lường hơn từ nửa cuối tháng 6/2021 khi dòng tiền trên thị trường chứng khoán đã có sự phân hóa rõ nét, nhóm cổ phiếu vốn hóa lớn gần như bị “ngó lơ”, thay vào đó nhóm cổ phiếu vừa và nhỏ lại lên ngôi. Cùng với đó, nửa đầu năm 2022, thanh khoản trên thị trường cũng ghi nhận sự suy yếu dần, dòng tiền của nhà đầu tư đã trở nên dè dặt hơn mặc dù số lượng tài khoản chứng khoán mở mới luôn đạt mức cao, từ 100-200.000 tài khoản mới mỗi tháng.</p>\r\n\r\n<p>Và những diễn biến từ thị trường chung được dự báo sẽ có nhiều tác động đến kết quả kinh doanh của Chứng khoán <a class='symbol'>FPT</a> nói riêng và các công ty chứng khoán nói chung. Về mặt cổ phiếu, từ vùng đỉnh tháng 4/2022 đến nay, <a class='symbol'>FTS</a> đã ghi nhận mức giảm 45% về thị giá. Còn nếu xét từ vùng đỉnh tháng 11/2021, thị giá của <a class='symbol'>FTS</a> đã giảm tới 54,3%. </p>\r\n\r\n<p>Các cổ phiếu khác thuộc hệ sinh thái của <a class='symbol'>FPT</a> như cổ phiếu <a class='symbol'>FPT</a> của Công ty Cổ phần <a class='symbol'>FPT</a>; <a class='symbol'>FOX</a> của Công ty Cổ phần Viễn thông <a class='symbol'>FPT</a> và <a class='symbol'>FOC</a> của Công ty Cổ phần Dịch vụ Trực tuyến <a class='symbol'>FPT</a> cũng ghi nhận mức giảm lần lượt là 21,3%; 20,2% và 9,6%. </p>\r\n\r\n<p><a href=\"https://nhipcaudautu.vn/tai-chinh/top-2-co-phieu-ho-fpt-giam-manh-nhat-tu-dinh-3345583/\"><strong>Kim Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": 129.3,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -59.30000000000001,
                        "percentChangeSince": -45.86233565351895
                    },
                    {
                        "symbol": "FOX",
                        "price": 72.0,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": 20.0,
                        "percentChangeSince": 27.77777777777778
                    },
                    {
                        "symbol": "FPT",
                        "price": 96.8,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 27.2,
                        "percentChangeSince": 28.09917355371901
                    },
                    {
                        "symbol": "FRT",
                        "price": 106.2,
                        "change": -2.0,
                        "percentChange": -1.169590643274854,
                        "changeSince": 62.8,
                        "percentChangeSince": 59.13370998116761
                    },
                    {
                        "symbol": "FTS",
                        "price": 36.4,
                        "change": 0.7,
                        "percentChange": 1.419878296146045,
                        "changeSince": 13.6,
                        "percentChangeSince": 37.36263736263737
                    }
                ]
            }
        ],
        "2022-04-22": [
            {
                "date": "2022-04-22T14:59:00+07:00",
                "title": "FOC: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu FOC của CTCP Dịch vụ Trực tuyến FPT như sau:<br>1. Ngày đăng ký cuối cùng: 04/05/2022<br>2. Ngày giao dịch không hưởng quyền: 29/04/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 1:1  (1 cổ phiếu – 1 quyền biểu quyết)<br>          - Thời gian họp: Tổ chức phát hành thông báo sau<br>          - Địa điểm tổ chức họp: + Tại Hà Nội: Phòng họp VIP, tầng 5, Tòa nhà FPT Cầu Giấy, Phố Duy Tân, Quận Cầu Giấy, Hà Nội<br>+ Tại TP.Hồ Chí Minh: Phòng họp VIP, Tầng 6, Tòa nhà Sở Chứng khoán, số 1 Nam Kỳ Khởi Nghĩa, Quận 1,TP.Hồ Chí Minh<br>          - Nội dung họp: Các vấn đề thuộc thẩm quyền Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-24": [
            {
                "date": "2022-03-24T17:26:00+07:00",
                "title": "FOC: Báo cáo tài chính năm 2021",
                "description": "Báo cáo tài chính năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-03-24T17:26:00+07:00",
                "title": "FOC: Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-05": [
            {
                "date": "2022-03-05T01:31:00+07:00",
                "title": "FOC: Báo cáo quản trị công ty năm 2021",
                "description": "Báo cáo quản trị công ty năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-26": [
            {
                "date": "2022-01-26T22:45:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 4/2021 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2021 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-01-26T22:46:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 4/2021",
                "description": "Báo cáo tài chính quý 4/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-25": [
            {
                "date": "2021-10-25T21:10:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 3/2021",
                "description": "Báo cáo tài chính quý 3/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-20": [
            {
                "date": "2021-10-20T14:31:00+07:00",
                "title": "FOC: Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": null,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-19": [
            {
                "date": "2021-10-19T14:50:00+07:00",
                "title": "FOC: FPT Online báo lãi quý 3 đi ngang ở mức 43 tỷ đồng",
                "description": "Lãi ròng quý 3 của CTCP Dịch vụ Trực tuyến FPT (FPT Online, FOC) đi ngang so với cùng kỳ.\r\n",
                "content": "<p><img alt=\"\" src=\"https://photo-cms-vietnamdaily.zadn.vn/zoom/800/uploaded/nguyenphuong/2021_10_19/fpt-online-bao-lai-quy-3-di-ngang-o-muc-43-ty-dong.jpg\" style=\"height:337px; width:544px\"></p>\r\n\r\n<p><em> <a class='symbol'>FOC</a> báo lãi ròng trong quý 3 đi ngang.</em></p>\r\n\r\n<p><strong>Lãi ròng quý 3 của CTCP Dịch vụ Trực tuyến FPT (FPT Online, <a class='symbol'>FOC</a>) đi ngang so với cùng kỳ.</strong></p>\r\n\r\n<p>Doanh thu quý 3 của <a class='symbol'>FOC</a> giảm 8% về còn gần 131 tỷ đồng nhưng với giá vốn giảm mạnh 27% giúp lợi nhuận gộp tăng 5% lên hơn 89 tỷ đồng.</p>\r\n\r\n<p>Doanh thu tài chính trong kỳ giảm 42% còn hơn 5 tỷ đồng, trong khi chi phí tài chính tăng mạnh và chiếm hơn 6 tỷ đồng. <a class='symbol'>FOC</a> không công bố thuyết minh của khoản chi phí đột biến này.</p>\r\n\r\n<p>Dù chi phí bán hàng và chi phí quản lý doanh nghiệp đều giảm nhưng sau cùng lãi ròng của <a class='symbol'>FOC</a> giảm nhẹ 1% ở mức 43 tỷ đồng. </p>\r\n\r\n<p>Luỹ kế 9 tháng, <a class='symbol'>FOC</a> ghi nhận gần 410 tỷ đồng doanh thu thuần và hơn 145 tỷ đồng lợi nhuận ròng, lần lượt tăng 13% và 14% so với cùng kỳ</p>\r\n\r\n<p>Tổng tài sản của <a class='symbol'>FOC</a> tại ngày cuối quý 3 giảm 27% so với đầu năm, còn gần 820 tỷ đồng. Trong đó, tiền và các khoản tương đương tiền giảm 45% so với đầu năm, còn hơn 314 tỷ đồng. Đầu tư tài chính và các khoản phải thu ngắn hạn cũng đều giảm, lần lượt giảm 13% và 3%.</p>\r\n\r\n<p>Công ty không ghi nhận dư nợ vay tổ chức tín dụng. Nợ phải trả ở thời điểm cuối quý 3 đều là các khoản ngắn hạn, giảm 27% so với đầu năm, còn gần 227 tỷ đồng.</p>\r\n\r\n<p>Trong kỳ, dòng tiền thuần từ hoạt động kinh doanh giảm 48% so với cùng kỳ năm trước do Công ty tăng chi cho các khoản phải trả.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/doanh-nghiep/fpt-online-bao-lai-quy-3-di-ngang-o-muc-43-ty-dong-123863.html\"><strong>Anh Nhi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FOC",
                        "price": 121.0,
                        "change": -0.4,
                        "percentChange": -0.5681818181818182,
                        "changeSince": -51.0,
                        "percentChangeSince": -42.14876033057851
                    }
                ]
            }
        ]
    }
}