{
    "symbol": "NAG",
    "news": {
        "2025-03-28": [
            {
                "date": "2025-03-28T10:19:00+07:00",
                "title": "NAG: Tổ chức Đại hội đồng cổ đông thường niên năm 2025 - Bước chuyển mình của doanh nghiệp trong thế kỷ mới",
                "description": "Công ty cổ phần Nagakawa Việt Nam (mã: NAG) tổ chức Đại hội đồng cổ đông thường niên năm 2025. Cuộc họp tổ chức sáng ngày 28/3/2025 tòa nhà Gold Tower, 275 Nguyễn Trãi, phường Thanh Xuân Trung, quận Thanh Xuân, Hà Nội.\r\n\r\n",
                "content": "<p><strong>Công ty cổ phần Nagakawa Việt Nam (mã: <a class='symbol'>NAG</a>) tổ chức Đại hội đồng cổ đông thường niên năm 2025. Cuộc họp tổ chức sáng ngày 28/3/2025 tòa nhà Gold Tower, 275 Nguyễn Trãi, phường Thanh Xuân Trung, quận Thanh Xuân, Hà Nội.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250328/images/image(38).png\" style=\"height:402px; width:650px\"></p>\r\n\r\n<p>Năm 2024 nền kinh tế thế giới nói chung và kinh tế Việt Nam nói riêng có nhiều khởi sắc, nhưng sự phục hồi còn chậm. Về tổng thể, bức tranh kinh tế bớt u ám hơn và có nhiều tiền đề xán lạn để bước vào năm 2025 với nhiều cơ hội. </p>\r\n\r\n<p>Điện lạnh là ngành hàng chủ lực của Công ty Cổ phần Tập đoàn Nagakawa. Tuy nhiên, đây cũng là một trong những ngành cạnh tranh khốc liệt nhất trên thị trường trong thời gian qua. Về tổng thể, biến đổi khí hậu mang lại nhiều cơ hội cho ngành nhưng cũng là thách thức không nhỏ khi tạo điều kiện cho rất nhiều công ty. Đối diện với những cơ hội và áp lực từ cạnh tranh, Hội đồng quản trị đã bám sát tình hình, xem xét và có những giải pháp cụ thể giúp cho Công ty chớp lấy cơ hội, vượt qua thách thức, để ổn định hoạt động sản xuất kinh doanh trong năm 2024.<br>\r\nKết quả sản xuất kinh doanh năm 2024 ghi nhận sự nỗ lực của toàn thể Công ty khi gia tăng đáng kể được doanh thu và chiếm lĩnh được những thị phần quan trọng:</p>\r\n\r\n<p style=\"margin-left:40px\">-    Về doanh thu hợp nhất: 2.744.023.280.166 đồng (đạt 109,76% so với kế hoạch).</p>\r\n\r\n<p style=\"margin-left:40px\">-    Về lợi nhuận sau thuế hợp nhất: 26.944.177.745 đồng.</p>\r\n\r\n<p style=\"margin-left:40px\">-    Về Tỷ lệ Lợi nhuận sau thuế/Vốn chủ sở hữu bình quân: 6,49%.</p>\r\n\r\n<p>Trong năm 2024, Nagakawa đã nhận được nhiều giải thưởng lớn như: Top 500 doanh nghiệp lớn nhất Việt Nam năm 2024, Top 50 Doanh nghiệp tăng trưởng xuất sắc nhất Việt Nam năm 2024, Top 100 sản phẩm dịch vụ tốt nhất cho gia đình và trẻ em với bộ sản phẩm Thiết bị nhà bếp cao cấp, giải thưởng Thương hiệu xanh trong cách mạng công nghiệp 4.0, Nhà máy thân thiện với môi trường. Kết quả đạt được năm 2024 đã phản ánh sự quyết tâm cao và nhạy bén, linh hoạt trong chỉ đạo, điều hành của Ban tổng giám đốc và đây cũng là bệ phóng vững chắc cho Nagakawa các năm tiếp theo.</p>\r\n\r\n<p>Năm 2025, trên cơ sở những kết quả đạt được năm 2024, Nagakawa sẽ tập trung nguồn lực để mở rộng sản xuất kinh doanh, tăng cường công tác quảng bá, giới thiệu sản phẩm mới nhằm tạo đà cho sự phát triển đột biến năm 2025 và những năm tiếp theo. </p>\r\n\r\n<p>Nagakawa đặt mục tiêu tổng doanh thu bán hàng và cung cấp dịch vụ tăng trưởng 9,33%, đạt 3.160 tỉ đồng, lợi nhuận sau thuế tăng trưởng 29,9%, Tỉ lệ trả cổ tức tăng gấp hai lần từ 5% lên 10%.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250328/images/image(35).png\" style=\"height:374px; width:650px\"></p>\r\n\r\n<p>Để hoàn thành kế hoạch kinh doanh năm 2025, trong Đại hội đồng cổ đông, Ban Tổng Giám đốc đưa ra những giải pháp cụ thể theo từng lĩnh vực kinh doanh và tiến tới đạt mục tiêu năm 2025 với hàng loạt các giải pháp:</p>\r\n\r\n<p>Quản lý hiệu quả và an toàn nguồn vốn thông qua các hoạt động sản xuất kinh doanh và đầu tư tài chính, tối đa hóa lợi nhuận trên cơ sở sử dụng các nguồn lực một cách hiệu quả và trách nhiệm.</p>\r\n\r\n<p>Tiếp tục tăng trưởng doanh thu và phát triển thị phần cho tất cả các ngành hàng.</p>\r\n\r\n<p>Hoàn thiện chất lượng dịch vụ khách hàng để ổn định khách hàng cũ và phát triển thêm khách hàng mới. Tập đoàn Nagakawa tập trung nghiên cứu thị trường, hoạch định chiến lược và vạch ra kế hoạch rõ ràng, chi tiết để từng bước thực hiện mục tiêu trên. Bên cạnh việc kiện toàn bộ máy quản trị của từng ngành hàng, tập trung vào phát triển nguồn lực tại nguồn, nâng cao chất lượng nhân lực, đầu tư vào nghiên cứu và phát triển sản phẩm để đưa ra những sản phẩm mới cạnh tranh hơn, chất lượng hơn, thông minh hơn… </p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250328/images/image(37).png\" style=\"height:395px; width:650px\"></p>\r\n\r\n<p>Công ty mở rộng và phát triển các thị trường mới và kênh phân phối mới, phát triển mở rộng thị trường Miền Nam, củng cố kênh bán hàng truyền thống tại Miền Bắc, đầu tư chuyên sâu hơn vào kênh Thương mại điện tử, dự án và mở rộng kinh doanh sang kênh siêu thị điện máy bằng cách tăng cường hợp tác với hệ thống siêu thị Điện Máy Xanh và các chuỗi siêu thị miền Bắc khác. </p>\r\n\r\n<p>Bên cạnh đó, Công ty sẽ ban hành nhiều chính sách thu hút để củng cố, gia tăng sự hiện diện tại hơn 12.000 điểm bán trên cả nước để mọi người dân Việt đều có thể dễ dàng mua sản phẩm mang Thương hiệu Nagakawa, mang Nagakawa đến gần hơn với khách hàng.</p>\r\n\r\n<p>Đặc biệt, Nagakawa tập trung nghiên cứu, xây dựng và phát triển thêm các mảng kinh doanh mới hướng tới mục tiêu trở thành Tập đoàn đa ngành tại Việt Nam, đối tác tin cậy của các nhà đầu tư trong và ngoài nước.</p>\r\n\r\n<p>Tiếp tục với phương châm, trung thành với chiến lược “Lấy khách hàng làm trung tâm” Nagakawa tập trung mạnh vào “kết quả người dùng nhận được” đẩy mạnh đầu tư cho công tác nghiên cứu và phát triển sản phẩm tốt cho sức khỏe để đưa ra những bộ sản phẩm chất lượng hơn, thẩm mỹ hơn, được trang bị nhiều công nghệ tiên tiến hơn nữa, trong đó: </p>\r\n\r\n<p>Đối với ngành điều hòa, năm 2025, Tập đoàn Nagakawa đột phá về công nghệ, thân thiện với môi trường, đảm bảo các tính năng vượt trội thỏa mãn nhu cầu ngày càng cao của người tiêu dùng như: tính năng lọc không khí, diệt khuẩn, tiết kiệm điện, tính năng cảm biến thông minh... </p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250328/images/image(36).png\" style=\"height:400px; width:650px\"></p>\r\n\r\n<p>Đối với ngành hàng gia dụng, Nagakawa mục tiêu trở thành đơn vị top đầu trong ngành hàng Gia dụng tại Việt Nam. Mở rộng thị trường, cam kết phát triển những sản phẩm công nghệ cao, tốt cho sức khỏe người dùng và áp dụng những công nghệ tiên tiến để tạo ra sản phẩm phù hợp nhu cầu, tâm lý, văn hóa tiêu dùng của người Việt. </p>\r\n\r\n<p>Đối với ngành hàng Thiết bị nhà bếp, Nagakawa sẽ đưa ra thị trường những bộ sản phẩm nằm trong phân khúc cao cấp, với hàm lượng công nghệ cao, thiết kế hiện đại... thực hiện mục tiêu đưa thương hiệu Thiết bị nhà bếp cao cấp trở thành thương hiệu hàng đầu tại Việt Nam.</p>\r\n\r\n<p>Tiếp tục đầu tư nghiên cứu ứng dụng các tiến bộ, công nghệ, máy móc tiên tiến trong sản  xuất, đầu tư phát triển sản phẩm, phù hợp với tâm lý tiêu dùng của người Việt, đẩy mạnh ứng dụng công nghệ số 4.0 vào quản trị hệ thống, xây dựng các app giúp tối ưu trải nghiệm của khách hàng với dịch vụ của Nagakawa, mạng lưới Digital Services để đem tới cho khách hàng dịch vụ chăm sóc sau bán hoàn hảo, tận tâm và chuyên nghiệp nhất.</p>\r\n\r\n<p>Tập trung đẩy mạnh hoạt động kinh doanh theo hướng chuyển đổi số, đẩy mạnh phát triển các dịch vụ số; hỗ trợ hoạt động điều hành và vận hành nghiệp vụ, đưa số hóa và công nghệ thông tin đến từng ngóc ngách của công việc trong hệ thống Nagakawa, tận dụng lợi thế của công nghệ thông tin để đẩy nhanh tiến độ và hiệu quả công việc. <br>\r\n <br>\r\nĐại hội đồng cổ đông năm 2025 Nagakawa không chỉ là cơ hội để nhìn lại những thành tựu đã đạt được, mà còn là dịp để định hình tương lai của doanh nghiệp trong bối cảnh đầy thách thức và cơ hội. Với những chiến lược phát triển rõ ràng và thần tốc, vận hành hiệu quả nhanh gọn Nagakawa chưa kết thúc tháng 3/2025 Nagakawa đã đạt được mục tiêu Quý 1/2025. Nagakawa đang bước vào một kỷ nguyên mới, sẵn sàng chinh phục những đỉnh cao mới trong năm 2025.</p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 14.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.09999999999999964,
                        "percentChangeSince": 0.6993006993006968
                    }
                ]
            }
        ],
        "2025-03-24": [
            {
                "date": "2025-03-24T08:37:00+07:00",
                "title": "NAG: \"Tăng tốc\" chinh phục thử thách mới và kỷ lục mới năm 2025",
                "description": null,
                "content": "<p><strong>Trong bối cảnh kinh tế ngày càng phát triển và cạnh tranh khốc liệt, Tập đoàn Nagakawa đã khởi động năm 2025 với một chuỗi sự kiện ấn tượng mang chủ đề \"Speed Up - Tốc Độ\". Sự kiện này không chỉ thể hiện sự quyết tâm của Nagakawa trong việc mở rộng và nâng cao vị thế trên thị trường điện lạnh mà còn tạo ra không khí phấn khởi, kết nối chặt chẽ giữa các đại lý, đối tác và khách hàng.</strong></p>\r\n\r\n<p><strong>Khởi Đầu Mới Từ Miền Bắc</strong></p>\r\n\r\n<p>Ngày 18 tháng 2 năm 2025, Nagakawa chính thức khởi động chuỗi sự kiện \"Speed Up\" tại Nghệ An. Sự kiện quy tụ đông đảo đại lý, đối tác và khách quý từ các tỉnh Thanh Hóa, Nghệ An, và Hà Tĩnh. Từ những bài phát biểu của lãnh đạo tập đoàn, có thể thấy rõ rằng Nagakawa không chỉ dừng lại ở việc củng cố vị thế hiện tại mà còn hướng tới những đỉnh cao mới. Đây là một bước ngoặt quan trọng trong hành trình phát triển của Nagakawa trong năm 2025.</p>\r\n\r\n<p>Tiếp nối thành công tại Nghệ An, Nagakawa đã tổ chức sự kiện tiếp theo vào ngày 20 tháng 2 tại Hải Phòng, rồi tiếp tục vào ngày 24 tháng 2 tại Bắc Ninh. Không khí sôi động và sự tương tác giữa các đại lý đã tạo nên một bầu không khí phấn khởi, nơi mà các hoạt động trao đổi kinh nghiệm và giới thiệu sản phẩm mới diễn ra sôi nổi.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250324/images/image(40).png\" style=\"height:422px; width:650px\"></p>\r\n\r\n<p><strong>Bứt Phá Tại Miền Trung</strong></p>\r\n\r\n<p>Sau thành công tại miền Bắc, Nagakawa không ngừng \"tăng tốc\" với chuỗi sự kiện tại miền Trung, bao gồm Quy Nhơn, Đà Nẵng, và Quảng Bình. Những sự kiện này không chỉ tạo cơ hội để chia sẻ thông tin mà còn là dịp để xây dựng mối quan hệ chặt chẽ hơn với các đối tác. Tại đây, Nagakawa đã vinh danh những đại lý xuất sắc, trao chứng nhận cho các trạm bảo hành ủy quyền và dành tặng nhiều phần quà giá trị cho khách hàng tham dự.</p>\r\n\r\n<p>Các hoạt động giao lưu và chia sẻ kinh nghiệm đã tạo ra một sức mạnh tập thể, một yếu tố quan trọng giúp tập đoàn vượt qua mọi thách thức trong tương lai. Điều này khẳng định vị thế của Nagakawa và tạo nền tảng vững chắc cho sự phát triển bền vững.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250324/images/image(39).png\" style=\"height:433px; width:650px\"></p>\r\n\r\n<p><strong>Mở Rộng Tới Miền Nam</strong></p>\r\n\r\n<p>Không chỉ dừng lại ở miền Bắc và miền Trung, Nagakawa đã mở rộng sự kiện \"tăng tốc\" tới miền Nam với các hoạt động tại Đồng Nai và Cần Thơ. Những sự kiện này không chỉ tạo cơ hội để Nagakawa kết nối gần gũi hơn với khách hàng mà còn thể hiện cam kết của tập đoàn đối với sự phát triển bền vững.</p>\r\n\r\n<p>Tại các sự kiện, Nagakawa đã tổ chức lễ vinh danh các đại lý xuất sắc và trao tặng chứng nhận cho các trạm bảo hành. Điều này không chỉ thể hiện lòng biết ơn mà còn khẳng định quyết tâm đồng hành cùng các đối tác trong những chặng đường tiếp theo.</p>\r\n\r\n<p>Đặc biệt, vào ngày 16 tháng 3 năm 2025, giải chạy thường niên Nagakawa Cúp Báo Bắc Ninh lần thứ 29 đã được khai mạc, khép lại chuỗi sự kiện \"Speed Up\" với sự tham gia của hơn 5,000 vận động viên. Sự kiện này không chỉ mang ý nghĩa thể thao mà còn lan tỏa thông điệp sống khỏe, sống xanh.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250324/images/image(38).png\" style=\"height:433px; width:650px\"></p>\r\n\r\n<p><strong>Tầm Nhìn Chiến Lược cho Năm 2025</strong></p>\r\n\r\n<p>Với thông điệp \"Tăng tốc để bứt phá, tăng tốc để thành công\", Nagakawa đặt ra mục tiêu không chỉ tạo ra sản phẩm chất lượng mà còn xây dựng một hệ sinh thái bền vững trong ngành điện lạnh. Các hội nghị đã tạo ra không gian cho đại lý và đối tác nhìn nhận lại chặng đường đã qua, đồng thời vạch ra chiến lược phát triển cho năm 2025.<br>\r\nNagakawa nhận thức rằng để \"tăng tốc\" thành công, cần phải đầu tư mạnh mẽ vào công nghệ mới và cải tiến quy trình sản xuất. Tập đoàn cam kết sẽ tiếp tục nghiên cứu và áp dụng các công nghệ tiên tiến nhằm tối ưu hóa quy trình sản xuất, giảm chi phí và nâng cao hiệu quả.</p>\r\n\r\n<p>Chiến dịch marketing sẽ giúp đưa sản phẩm điều hòa Nagakawa đến gần hơn với người tiêu dùng, khẳng định thương hiệu lớn nhất và uy tín nhất trong lĩnh vực điều hòa thương mại và điều hòa công trình. Đặc biệt, dịch vụ sau bán hàng sẽ được nâng cao với cam kết xử lý bảo hành nhanh nhất trong vòng 8 giờ, đáp ứng nhu cầu cấp thiết của người dân trong mùa nắng nóng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250324/images/image(37).png\" style=\"height:433px; width:650px\"></p>\r\n\r\n<p><strong>Hướng Tới Tương Lai</strong></p>\r\n\r\n<p>Nagakawa, được thành lập từ năm 2002 và niêm yết trên sàn chứng khoán từ năm 2009, đã khẳng định được vị thế của mình với 5 năm liên tiếp lọt vào Top 500 doanh nghiệp lớn nhất Việt Nam và Top 50 doanh nghiệp tăng trưởng xuất sắc. Năm 2025 hứa hẹn sẽ là một năm đầy thách thức nhưng cũng tràn đầy cơ hội cho Nagakawa.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250324/images/image(36).png\" style=\"height:433px; width:650px\"></p>\r\n\r\n<p>Với quyết tâm \"Tăng tốc\" và tinh thần hợp tác từ các đối tác, Nagakawa không chỉ hướng tới việc chinh phục những thử thách mới mà còn mong muốn tạo nên những kỷ lục mới trong ngành điện lạnh. Trong bối cảnh cạnh tranh ngày càng gay gắt, việc \"tăng tốc\" không chỉ là một lựa chọn mà là một yêu cầu thiết yếu để tồn tại và phát triển.</p>\r\n\r\n<p>Hãy cùng theo dõi hành trình của Nagakawa trong năm 2025 – một hành trình đầy hứa hẹn với nhiều điều thú vị và bất ngờ. Cùng Nagakawa \"Tăng tốc\" để chinh phục những thử thách mới và tạo nên những kỷ lục mới trong năm 2025!</p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 12.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.5,
                        "percentChangeSince": 11.62790697674419
                    }
                ]
            }
        ],
        "2025-03-21": [
            {
                "date": "2025-03-21T11:08:00+07:00",
                "title": "NAG: Hơn 5.000 người tham gia giải chạy Nagakawa Cúp Báo Bắc Ninh 2025",
                "description": "Ngày 16/3/2025, Giải chạy thường niên Nagakawa Cúp Báo Bắc Ninh lần thứ 29 và giải chạy ra quân ngành Điện lạnh Nagakawa đã được khai mạc. Hơn 5000 vận động viên tham gia với tinh thần thể thao mạnh mẽ đã ghi dấu một mùa giải đầy ý nghĩa, lan tỏa thông điệp sống khỏe, sống xanh để lao động, sản xuất và xây dựng đất nước phồn vinh.\r\n",
                "content": "<p><strong>Ngày 16/3/2025, Giải chạy thường niên Nagakawa Cúp Báo Bắc Ninh lần thứ 29 và giải chạy ra quân ngành Điện lạnh Nagakawa đã được khai mạc. Hơn 5000 vận động viên tham gia với tinh thần thể thao mạnh mẽ đã ghi dấu một mùa giải đầy ý nghĩa, lan tỏa thông điệp sống khỏe, sống xanh để lao động, sản xuất và xây dựng đất nước phồn vinh.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250321/images/image(28).png\" style=\"height:404px; width:650px\"></p>\r\n\r\n<p>Trong nhiều năm liên tiếp, Tập đoàn Nagakawa đã phối hợp chặt chẽ với Sở Văn hóa, Thể thao và Du lịch tỉnh Bắc Ninh để tổ chức giải chạy Nagakawa trên quy mô lớn. Năm 2025, giải chạy được tổ chức nhằm hướng tới kỷ niệm 79 năm ngày Thể thao Việt Nam (27/3/1946 - 27/3/2025), chào mừng kỷ niệm 94 năm ngày thành lập Đoàn TNCS Hồ Chí Minh (26/3/1932 - 26/3/2025), hưởng ứng Ngày chạy Olympic vì sức khỏe toàn dân và đẩy mạnh cuộc vận động \"Toàn dân rèn luyện thân thể theo gương Bác Hồ vĩ đại\". Giải chạy có sự tham gia của đông đảo người dân, bao gồm lực lượng thanh, thiếu niên, học sinh, sinh viên, chiến sĩ lực lượng vũ trang tích cực tham gia rèn luyện sức khỏe phục vụ học tập, công tác, lao động sản xuất và bảo vệ Tổ quốc.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250321/images/image(30).png\" style=\"height:402px; width:650px\"></p>\r\n\r\n<p>Trong khuôn khổ chương trình, giải chạy ra quân ngành điện lạnh Nagakawa 2025 được tổ chức cùng ngày, thu hút sự tham gia của hàng trăm nhà phân phối, đại lý ngành điện lạnh, khiến đây trở thành ngày hội thể thao sôi động nhất đầu năm 2025 của Nagakawa.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250321/images/image(29).png\" style=\"height:416px; width:650px\"></p>\r\n\r\n<p><em>Hàng trăm nhà phân phối, đại lý ngành điện lạnh Nagakawa tranh tài trên đường chạy ra quân</em></p>\r\n\r\n<p>Nối tiếp chuỗi sự kiện hội nghị khách hàng khắp cả nước, giải chạy Nagakawa Cúp Báo Bắc Ninh là sự kiện thể thao ra quân đầu năm đầy khí thế của Tập đoàn Nagakawa. Năm 2025, Nagakawa không chỉ hướng đến sự vượt trội về sản phẩm, dịch vụ mà còn hướng đến các trải nghiệm ý nghĩa.</p>\r\n\r\n<p>Bà Nguyễn Thị Huyền Thương, Tổng giám đốc Tập đoàn Nagakawa, bày tỏ sự trân trọng và cảm ơn các cơ quan sở, ban, ngành tỉnh Bắc Ninh đã đồng hành tổ chức một chương trình ý nghĩa: \"Giải chạy Nagakawa Cúp Báo Bắc Ninh lần thứ 29 là mùa giải đặc biệt. Với sự hưởng ứng nhiệt tình của các nhà phân phối, đại lý và các vận động viên, giải đấu đã truyền cảm hứng về việc rèn luyện sức khỏe, đồng thời tạo động lực để mọi người cùng nhau thể dục thể thao, hướng tới lối sống tích cực, lành mạnh. Giải đấu cũng đã tiếp thêm quyết tâm cho đội ngũ cán bộ nhân viên Nagakawa không ngừng sáng tạo, đột phá, chinh phục các mục tiêu năm 2025\".</p>\r\n\r\n<p>Nagakawa là tập đoàn kinh tế đa ngành thành lập từ năm 2002 và niêm yết trên sàn chứng khoán từ năm 2009 (HNX: <a class='symbol'>NAG</a>). Năm 2025, Tập đoàn Nagakawa đã có 5 năm liên iếp thuộc Top 500 doanh nghiệp lớn nhất Việt Nam, Top 50 doanh nghiệp tăng trưởng xuất sắc Việt Nam.</p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/hon-5000-nguoi-tham-gia-giai-chay-nagakawa-cup-bao-bac-ninh-2025-20250316190556625.htm\"><em><strong>Link gốc</strong></em></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 12.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.700000000000001,
                        "percentChangeSince": 13.38582677165355
                    }
                ]
            }
        ],
        "2025-03-10": [
            {
                "date": "2025-03-10T13:57:00+07:00",
                "title": "NAG: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-05": [
            {
                "date": "2025-03-05T13:56:00+07:00",
                "title": "NAG: Nguyễn Thị Bích Thủy - Phó Tổng Giám đốc - đã mua 10.000 CP",
                "description": "Nguyễn Thị Bích Thủy - Phó Tổng Giám đốc - đã mua 10.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Thị Bích Thủy<br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: NAG<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%)<br>- Số lượng cổ phiếu đăng ký mua: 10.000 CP <br>- Số lượng cổ phiếu đã mua: 10.000 CP<br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 10.000 CP (tỷ lệ 0,03%)<br>- Ngày bắt đầu giao dịch: 27/02/2025<br>- Ngày kết thúc giao dịch: 27/02/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-03-03": [
            {
                "date": "2025-03-03T10:00:00+07:00",
                "title": "NAG: Trịnh Thị Phượng - Kế toán trưởng - đã mua 5.000 CP",
                "description": "Trịnh Thị Phượng - Kế toán trưởng - đã mua 5.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Trịnh Thị Phượng<br>- Chức vụ hiện nay tại TCNY: Kế toán trưởng<br>- Mã chứng khoán: NAG<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 845 CP (tỷ lệ 0%)<br>- Số lượng cổ phiếu đã mua: 5.000 CP<br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 5.845 CP (tỷ lệ 0,02%)<br>- Ngày bắt đầu giao dịch: 20/02/2025<br>- Ngày kết thúc giao dịch: 20/02/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-26": [
            {
                "date": "2025-02-26T09:57:00+07:00",
                "title": "NAG: Nguyễn Thị Bích Thủy - Phó Tổng Giám đốc - đăng ký mua 10.000 CP",
                "description": "Nguyễn Thị Bích Thủy - Phó Tổng Giám đốc - đăng ký mua 10.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Thị Bích Thủy <br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: NAG<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 10.000 CP <br>- Mục đích thực hiện giao dịch: Cơ cấu danh mục đầu tư <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 27/02/2025<br>- Ngày dự kiến kết thúc giao dịch: 27/03/2025.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-24": [
            {
                "date": "2025-02-24T10:45:00+07:00",
                "title": "NAG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-17": [
            {
                "date": "2025-02-17T10:51:00+07:00",
                "title": "NAG: Nghị quyết của HĐQT về kết quả đăng ký mua và nộp tiền mua cổ phiếu ESOP tính đến hết ngày 12/02/2025 và số lượng cổ phiếu ESOP tiếp tục phân phối.",
                "description": "Nghị quyết của HĐQT về kết quả đăng ký mua và nộp tiền mua cổ phiếu ESOP tính đến hết ngày 12/02/2025 và số lượng cổ phiếu ESOP tiếp tục phân phối.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-12": [
            {
                "date": "2025-02-12T14:34:09.16+07:00",
                "title": " NAG: Gánh khối nợ phải trả hơn 1.137 tỷ đồng",
                "description": "Mặc dù ghi nhận doanh thu lên tới 2.722 tỷ đồng, báo lãi sau thuế hơn 27,8 tỷ đồng, tăng 13,6% thế nhưng Tập đoàn Nagakawa vẫn chưa đạt mục tiêu lợi nhuận sau thuế 35 tỷ đồng trong năm 2024.",
                "content": "<p>\r\n\t<img src=\"https://static.fireant.vn/Upload/20250212/images/image(45).png\" style=\"height:353px; width:619px\"></p>\r\n<p>\r\n\t<strong>Mặc dù ghi nhận doanh thu lên tới 2.722 tỷ đồng, báo lãi sau thuế hơn 27,8 tỷ đồng, tăng 13,6% thế nhưng Tập đoàn Nagakawa vẫn chưa đạt mục tiêu lợi nhuận sau thuế 35 tỷ đồng trong năm 2024.</strong></p>\r\n<p>\r\n\tTheo báo cáo tài chính hợp nhất quý IV/2024, Công ty cổ phần Tập đoàn Nagakawa ghi nhận doanh thu cả năm khoảng 2.722 tỷ đồng, tăng 28,5% so với năm 2023. Đây là mức doanh thu cao nhất kể từ khi công bố thông tin.</p>\r\n<p>\r\n\tGiá vốn hàng bán của công ty tăng gần 35% lên hơn 2.437,3 tỷ đồng. Sau khi trừ đi giá vốn, công ty báo lợi nhuận gộp đạt hơn 284,5 tỷ đồng.</p>\r\n<p>\r\n\tTrong năm 2024, Tập đoàn Nagakawa ghi nhận thêm gần 30 tỷ đồng doanh thu tài chính, gần gấp đôi so với cùng kỳ năm ngoái.</p>\r\n<p>\r\n\tNăm qua, công ty cũng tiết giảm được chi phí bán hàng, chi phí quản lý doanh nghiệp và chi phí lãi vay. Lợi nhuận thuần từ hoạt động kinh doanh đạt hơn 37,7 tỷ đồng, tăng gấp 2,4 lần so với cùng kỳ.</p>\r\n<p>\r\n\tSau khi trừ đi các chi phí, Tập đoàn Nagakawa báo lãi sau thuế hơn 27,8 tỷ đồng, tăng 13,6% so với cùng kỳ năm 2023. Tuy nhiên, so với kế hoạch đề ra, công ty vẫn chưa đạt mục tiêu lợi nhuận sau thuế 35 tỷ đồng dù đã vượt chỉ tiêu về doanh thu khoảng 9%.</p>\r\n<p>\r\n\tTại thời điểm kết thúc năm 2024, tổng tài sản của Tập đoàn Nagakawa là hơn 1.715,3 tỷ đồng, tăng 7,8% so với hồi đầu năm.</p>\r\n<p>\r\n\tCông ty hiện có hơn 8,3 tỷ đồng tiền mặt, hơn 12,9 tỷ đồng tiền gửi ngân hàng và 120 tỷ đồng các khoản tương đương tiền.</p>\r\n<p>\r\n\tHàng tồn kho của công ty tuy đã giảm song vẫn chiếm giá trị cao nhất trong cơ cấu tài sản của công ty, ghi nhận ở mức gần 723 tỷ đồng. Chủ yếu là: nguyên liệu, vật liệu (hơn 206,8 tỷ đồng); hàng hóa (hơn 476,1 tỷ đồng), hàng mua đang đi trên đường (hơn 19,5 tỷ đồng), hàng gửi đi bán (hơn 18,9 tỷ đồng).</p>\r\n<p>\r\n\tCông ty ghi nhận gần 332 tỷ đồng phải thu ngắn hạn của khách hàng tại thời điểm cuối năm. Trong nhóm khách hàng mua nợ có Công ty TNHH phát triển kinh tế quốc tế Anh Vũ, cổ đông nắm giữ 10,16% cổ phần công ty.</p>\r\n<p>\r\n\tNợ phải trả của Tập đoàn Nagakawa đến cuối năm 2024 là hơn 1.285,5 tỷ đồng, tập trung chủ yếu ở nợ ngắn hạn với hơn 1.263,4 tỷ đồng.</p>\r\n<p>\r\n\tĐáng chú ý, thuế và các khoản phải nộp nhà nước và phải trả người lao động của công ty vẫn duy trì ở mức cao, lần lượt là 18,2 tỷ đồng và 4,2 tỷ đồng.</p>\r\n<p>\r\n\tTổng nợ vay của Tập đoàn Nagakawa hiện hơn 1.137,3 tỷ đồng, chiếm gần 88,5% nợ phải trả của công ty.</p>\r\n<p>\r\n\tCác khoản vay tại các ngân hàng của Tập đoàn Nagakawa hiện có tài sản đảm bảo khá đa dạng, gồm: quyền sử dụng đất tại tỉnh Hưng Yên, quyền sử dụng đất ở và quyền sở hữu nhà ở tại Hà Nội, cổ phiếu Tập đoàn Nagakawa, toàn bộ hàng tồn kho, máy móc thiết bị thuộc quyền sở hữu của Công ty cổ phần KLW Việt Nam, ô tô Mercedes,...</p>\r\n<p>\r\n\tTập đoàn Nagakawa có tiền thân là Công ty liên doanh Nagakawa Việt Nam, thành lập năm 2002 tại tỉnh Vĩnh Phúc với tổng số vốn đầu tư 100 tỷ đồng. Trải qua hơn 23 năm hình thành và phát triển, hiện nay Tập đoàn Nagakawa có 6 công ty con kinh doanh đa dạng lĩnh vực và một công ty liên doanh, liên kết.</p>\r\n<p>\r\n\t<a href=\"https://vietnamfinance.vn/nagakawa-ganh-khoi-no-phai-tra-hon-1137-ty-dong-d122442.html\"><strong>Minh Đức-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-10": [
            {
                "date": "2025-02-10T16:20:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 4/2024",
                "description": "Báo cáo tài chính quý 4/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-02-10T10:14:00+07:00",
                "title": "NAG: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2025",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NAG của CTCP Tập Đoàn Nagakawa  như sau:<br>1. Ngày đăng ký cuối cùng: 26/02/2025<br>2. Ngày giao dịch không hưởng quyền: 25/02/2025<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2025<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Thời gian họp: Dự kiến là 8h30 ngày 28/03/2025<br>          - Địa điểm tổ chức họp: Dự kiến tại Hội trường Công ty cổ phần Tập đoàn Nagakawa – Tầng 3 Tòa nhà Gold Tower, 275 Nguyễn Trãi, phường Thanh Xuân Trung, quận Thanh Xuân, Hà Nội.<br>          - Nội dung họp: Thông qua các vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-02-10T06:54:00+07:00",
                "title": "NAG: Hãng máy lạnh duy nhất trên sàn chứng khoán lãi kỷ lục",
                "description": "Doanh thu tăng tích cực giúp hãng điện lạnh Nagakawa lãi kỷ lục gần 28 tỷ đồng năm ngoái.\r\n",
                "content": "<p><strong>Doanh thu tăng tích cực giúp hãng điện lạnh Nagakawa lãi kỷ lục gần 28 tỷ đồng năm ngoái.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250210/images/image(9).png\" style=\"height:392px; width:600px\"></p>\r\n\r\n<p><em>Nagakawa đạt doanh thu và lợi nhuận kỷ lục trong năm 2024. Ảnh: <a class='symbol'>NAG</a>.</em></p>\r\n\r\n<p>Báo cáo tài chính quý IV/2024 của CTCP Tập đoàn Nagakawa (HNX: <a class='symbol'>NAG</a>) cho thấy quý cuối năm, hãng điện lạnh này đã ghi nhận 581 tỷ đồng doanh thu, tăng 7% so với cùng kỳ năm trước đó. Sau khi khấu trừ các loại thuế, phí, công ty lãi ròng 2,3 tỷ đồng, tăng gấp 2,7 lần.</p>\r\n\r\n<p>Lũy kế năm qua, Nagakawa đạt kết quả kinh doanh kỷ lục khi doanh thu tăng 29%, lên mức 2.722 tỷ đồng. Giá vốn tăng mạnh cùng việc ghi nhận khoản lỗ khác hơn 1 tỷ đồng (trong khi cùng kỳ lãi 16 tỷ đồng), nhưng công ty lại cắt giảm được một phần chi phí cố định, theo đó Nagakawa đạt gần 28 tỷ đồng lợi nhuận sau thuế, vẫn tăng 10% so với năm liền trước, cũng là mức lãi cao nhất từ trước đến nay của doanh nghiệp.</p>\r\n\r\n<p>Dù vậy, so với kế hoạch đề ra, công ty vẫn chưa đạt mục tiêu lợi nhuận sau thuế 35 tỷ đồng bất chấp đã vượt chỉ tiêu về doanh thu khoảng 9%.</p>\r\n\r\n<p>Tập đoàn Nagakawa là một trong những đơn vị sản xuất điện máy nội địa, được thành lập từ năm 2002 với sản phẩm chủ lực là điều hòa không khí (máy lạnh). Đây cũng là đơn vị duy nhất trong ngành đang niêm yết cổ phiếu trên Sở Giao dịch Chứng khoán Hà Nội (HNX).</p>\r\n\r\n<p>Tại thời điểm kết thúc năm 2024, tổng tài sản của Nagakawa đạt 1.715 tỷ đồng, tăng 8% so với đầu năm. Hàng tồn kho tuy đã giảm song vẫn chiếm giá trị cao nhất trong cơ cấu tài sản của công ty, ở mức 723 tỷ đồng, tương đương 42%, chủ yếu là hàng hóa và nguyên vật liệu với dự phòng giảm giá ở mức thấp.</p>\r\n\r\n<p>Tiền và các khoản tương đương ghi nhận hơn 141 tỷ đồng, gấp 3 lần cùng kỳ. Doanh nghiệp cũng có thêm hơn 256 tỷ tiền gửi ngân hàng ngắn hạn.</p>\r\n\r\n<p>Hãng điện lạnh ghi nhận 332 tỷ đồng phải thu ngắn hạn của khách hàng tại thời điểm cuối năm. Trong nhóm khách hàng mua nợ có Công ty TNHH phát triển kinh tế quốc tế Anh Vũ - cổ đông nắm giữ 10,16% cổ phần công ty.</p>\r\n\r\n<p>Anh Vũ đồng thời là khách hàng lớn của Nagakawa thời gian qua. Riêng nửa đầu năm 2024, Nagakawa phát sinh 173 tỷ đồng doanh thu bán hàng và cung cấp dịch vụ đối với Công ty Anh Vũ.</p>\r\n\r\n<p>Trong năm qua, hãng điện lạnh nội địa cũng đẩy mạnh vay nợ khi giá trị khoản nợ vay ở thời điểm cuối năm lên tới 1.137 tỷ đồng, trong khi đầu năm là 980 tỷ đồng</p>\r\n\r\n<p>Năm nay, Nagakawa đặt mục tiêu tăng trưởng thị phần bằng chiến lược mở rộng kênh phân phối, phủ sản phẩm đa dạng phong phú tới hàng chục nghìn đại lý, điểm bán và các hệ thống siêu thị điện máy lớn. Quý II, công ty sẽ khánh thành nhà máy số 3 tại Vĩnh Phúc, mở rộng quy mô sản xuất.</p>\r\n\r\n<p><strong>Thủy Tiên</strong></p>\r\n\r\n<p><a href=\"https://znews.vn/hang-may-lanh-duy-nhat-tren-san-chung-khoan-lai-ky-luc-post1530335.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 11.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 3.1,
                        "percentChangeSince": 27.43362831858406
                    }
                ]
            }
        ],
        "2025-02-06": [
            {
                "date": "2025-02-06T17:06:00+07:00",
                "title": "NAG: Thông báo về việc phát hành cổ phiếu theo chương trình lựa chọn cho người lao động trong công ty.",
                "description": "Thông báo về việc phát hành cổ phiếu theo chương trình lựa chọn cho người lao động trong công ty.",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-02-05": [
            {
                "date": "2025-02-05T13:50:00+07:00",
                "title": "NAG: Thông báo Ngày đăng ký cuối cùng để thực hiện quyền dự họp \nĐại hội đồng cổ đông thường niên năm 2025",
                "description": "Thông báo Ngày đăng ký cuối cùng để thực hiện quyền dự họp \nĐại hội đồng cổ đông thường niên năm 2025",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-14": [
            {
                "date": "2025-01-14T09:18:00+07:00",
                "title": "NAG: Ngày 17/01/2025, Thông báo ngày giao dịch đầu tiên của cổ phiếu niêm yết bổ sung",
                "description": "Ngày 17/01/2025, Thông báo ngày giao dịch đầu tiên của cổ phiếu niêm yết bổ sung",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-06": [
            {
                "date": "2025-01-06T16:55:00+07:00",
                "title": "NAG: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-06T10:47:00+07:00",
                "title": "NAG: Quyết định về việc chấp thuận niêm yết bổ sung",
                "description": "Quyết định về việc chấp thuận niêm yết bổ sung",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-12-23": [
            {
                "date": "2024-12-23T10:28:00+07:00",
                "title": "NAG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-22": [
            {
                "date": "2024-11-22T14:38:00+07:00",
                "title": "NAG: Thông báo thay đổi số lượng cổ phiếu có quyền biểu quyết đang lưu hành",
                "description": "Thông báo thay đổi số lượng cổ phiếu có quyền biểu quyết đang lưu hành",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-11-22T14:37:00+07:00",
                "title": "NAG: Báo cáo kết quả đợt phát hành cổ phiếu để trả cổ tức",
                "description": "Báo cáo kết quả đợt phát hành cổ phiếu để trả cổ tức",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-12": [
            {
                "date": "2024-11-12T15:50:00+07:00",
                "title": "NAG: Ngày đăng ký cuối cùng trả cổ tức bằng cổ phiếu cho cổ đông hiện hữu",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng cổ phiếu cho cổ đông hiện hữu",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NAG của CTCP Tập Đoàn Nagakawa  như sau:<br>1. Ngày đăng ký cuối cùng: 15/11/2024<br>2. Ngày giao dịch không hưởng quyền: 14/11/2024<br>3. Lý do và mục đích: <br>      * Trả cổ tức bằng cổ phiếu cho cổ đông hiện hữu: <br>          - Tỷ lệ thực hiện: 100:8 (Người sở hữu 100 cổ phiếu được nhận 8 cổ phiếu mới)<br>          - Phương án làm tròn, phương án xử lý cổ phiếu lẻ: Số lượng cổ phần phát hành thêm để trả cổ tức bằng cổ phiếu khi chia cho các cổ đông sẽ được làm tròn đến hàng đơn vị, phần lẻ thập phân (nếu có) sẽ hủy bỏ.<br>          - Phương án làm tròn, phương án xử lý cổ phiếu lẻ: Ví dụ: Tại ngày chốt danh sách, cổ đông A sở hữu 165 cổ phiếu, theo tỷ lệ thực hiện quyền 100:8 (tương đương 8%), cổ đông A được nhận là (165*8)/100 = 13,2 cổ phiếu. Theo quy định về việc xử lý cổ phiếu lẻ thì ông A sẽ được nhận 13 cổ phiếu, 0,2 cổ phiếu lẻ sẽ bị hủy bỏ.<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức bằng cổ phiếu tại Ban Quan hệ cổ đông: Tầng 3, Tòa nhà Gold Tower, số 275 Nguyễn Trãi, quận Thanh Xuân, Hà Nội từ 09h00 – 16h00 từ thứ 2 đến thứ 6 và xuất trình Căn cước công dân/Chứng minh nhân dân cùng số cổ đông.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức bằng cổ phiếu tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-06": [
            {
                "date": "2024-11-06T15:54:00+07:00",
                "title": "NAG: Công bố thông tin các Nghị quyết của HĐQT về việc triển khai phương án phát hành cổ phiếu theo chương trình lựa chọn cho người lao động",
                "description": "Công bố thông tin các Nghị quyết của HĐQT về việc triển khai phương án phát hành cổ phiếu theo chương trình lựa chọn cho người lao động",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-05": [
            {
                "date": "2024-11-05T11:19:00+07:00",
                "title": "NAG: CBTT về việc UBCKNN đã nhận đầy đủ tài liệu báo cáo phát hành cổ phiếu để trả cổ tức năm 2023 và Thông báo về việc phát hành cổ phiếu để trả cổ tức",
                "description": "CBTT về việc UBCKNN đã nhận đầy đủ tài liệu báo cáo phát hành cổ phiếu để trả cổ tức năm 2023 và Thông báo về việc phát hành cổ phiếu để trả cổ tức",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-11-05T11:20:00+07:00",
                "title": "NAG: Thông báo ngày đăng ký cuối cùng để thực hiện quyền chi trả cổ tức năm 2023 bằng cổ phiếu",
                "description": "Thông báo ngày đăng ký cuối cùng để thực hiện quyền chi trả cổ tức năm 2023 bằng cổ phiếu",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-28": [
            {
                "date": "2024-10-28T16:29:00+07:00",
                "title": "NAG: Nghị quyết Đại hội đồng cổ đông bất thường năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông bất thường năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-09": [
            {
                "date": "2024-10-09T15:59:00+07:00",
                "title": "NAG: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-03": [
            {
                "date": "2024-10-03T17:49:00+07:00",
                "title": "NAG: Đính chính nội dung Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Đính chính nội dung Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-18": [
            {
                "date": "2024-09-18T14:44:00+07:00",
                "title": "NAG: Ngày đăng ký cuối cùng Đại hội đồng cổ đông bất thường năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông bất thường năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NAG của CTCP Tập Đoàn Nagakawa  như sau:<br>1. Ngày đăng ký cuối cùng: 30/09/2024<br>2. Ngày giao dịch không hưởng quyền: 27/09/2024<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông bất thường năm 2024<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Thời gian họp: Dự kiến là 9h30 ngày 24/10/2024<br>          - Địa điểm tổ chức họp: Dự kiến tại Hội trường Công ty cổ phần Tập đoàn Nagakawa – Tầng 3 Tòa nhà Gold Tower, 275 Nguyễn Trãi, phường Thanh Xuân Trung, quận Thanh Xuân, Hà Nội.<br>          - Nội dung họp: Thông qua việc phân phối cổ phiếu phát hành theo chương trình lựa chọn cho người lao động và nội dung khác (nếu có).",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-09-18T09:31:00+07:00",
                "title": "NAG: Thông báo ngày đăng ký cuối cùng để thực hiện quyền dự họp Đại hội đồng cổ đông bất thường năm 2024",
                "description": "Thông báo ngày đăng ký cuối cùng để thực hiện quyền dự họp Đại hội đồng cổ đông bất thường năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-10": [
            {
                "date": "2024-09-10T15:41:00+07:00",
                "title": "NAG: Thay đổi kế hoạch tổ chức Đại hội đồng cổ đông bất thường năm 2024",
                "description": "Thay đổi kế hoạch tổ chức Đại hội đồng cổ đông bất thường năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-06": [
            {
                "date": "2024-09-06T14:25:00+07:00",
                "title": "NAG: Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-09-06T07:44:00+07:00",
                "title": "NAG: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-05": [
            {
                "date": "2024-09-05T16:22:00+07:00",
                "title": "NAG: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-14": [
            {
                "date": "2024-08-14T14:44:00+07:00",
                "title": "NAG: Kế hoạch tổ chức Đại hội đồng cổ đông bất thường năm 2024",
                "description": "Kế hoạch tổ chức Đại hội đồng cổ đông bất thường năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-07": [
            {
                "date": "2024-08-07T16:07:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-06": [
            {
                "date": "2024-08-06T09:28:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-30": [
            {
                "date": "2024-07-30T11:06:00+07:00",
                "title": "NAG: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-17": [
            {
                "date": "2024-07-17T13:48:00+07:00",
                "title": "NAG: Lựa chọn đơn vị kiểm toán BCTC 6 tháng đầu năm và BCTC năm 2024",
                "description": "Lựa chọn đơn vị kiểm toán BCTC 6 tháng đầu năm và BCTC năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-14": [
            {
                "date": "2024-06-14T10:55:00+07:00",
                "title": "NAG: 3 tháng vay hơn 600 tỷ, nợ phải trả vượt quá 1.400 tỷ đồng",
                "description": " Quý I/2024, Công ty cổ phần Tập đoàn Nagakawa có nợ phải trả hơn 1.400 tỷ đồng gấp gần 3,4 lần vốn chủ sở hữu. Đáng chú ý, trong 3 tháng đầu năm công ty đã vay hơn 616,7 tỷ đồng.",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240614/images/may-lanh-nagakawa-cua-nuoc-nao-co-tot-khong-co-n-16.jpg\" style=\"height:337px; width:600px\"></p>\r\n\r\n<p><strong> Quý I/2024, Công ty cổ phần Tập đoàn Nagakawa có nợ phải trả hơn 1.400 tỷ đồng gấp gần 3,4 lần vốn chủ sở hữu. Đáng chú ý, trong 3 tháng đầu năm công ty đã vay hơn 616,7 tỷ đồng.</strong></p>\r\n\r\n<p>Theo báo cáo tài chính hợp nhất quý I/2024 của Tập đoàn Nagakawa vừa công bố, doanh thu về bán hàng và cung cấp dịch vụ của Nagakawa đạt hơn 677,3 tỷ đồng, tăng 26% so với cùng kỳ. Đóng góp chủ yếu là doanh thu bán hàng hoá, thành phẩm (hơn 671,2 tỷ đồng).</p>\r\n\r\n<p>Giá vốn bán hàng trong quý I/2024 của công ty tăng 28,5% lên mức 608,9 tỷ đồng. Lợi nhuận gộp của doanh nghiệp ghi nhận ở con số hơn 67,4 tỷ đồng, tăng nhẹ 13,4% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p>Đáng chú ý, doanh thu hoạt động tài chính của Tập đoàn Nagakawa tăng mạnh gấp 3,7 lần lên mức 3,6 tỷ đồng so với cùng kỳ.</p>\r\n\r\n<p>Trong kỳ, chi phí tài chính, chi phí bán hàng và chi phí khác đều tăng so với cùng kỳ năm 2022. Kết thúc quý I/2024, Tập đoàn Nagakawa báo lãi hơn 12,8 tỷ đồng, tăng 32% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p>Trên bảng lưu chuyển tiền tệ, lưu chuyển tiền thuần từ hoạt động tài chính của Tập đoàn Nagakawa trong quý I/2024 là hơn 153 tỷ đồng, tăng gấp gần 7,3 lần so với cùng kỳ năm ngoái. Điều này thể hiện doanh nghiệp phải huy động thêm vốn bằng cách đi vay.</p>\r\n\r\n<p>Tính đến ngày 31/3/2024, tổng cộng tài sản của Tập đoàn Nagakawa là hơn 1.816,9 tỷ đồng, tăng 14% so với số đầu năm. Chiếm chủ yếu là nợ ngắn hạn hơn 1.641,4 tỷ đồng.</p>\r\n\r\n<p>Trong cơ cấu nợ ngắn hạn, công ty có hơn 17,3 tỷ đồng tiền mặt; hơn 17,5 tỷ đồng tiền gửi ngân hàng và 30 tỷ đồng các khoản tương đương tiền. Phải thu ngắn hạn của khách hàng lên tới 537,3 tỷ đồng, tăng gần 40% so với đầu năm .</p>\r\n\r\n<p>Hàng tồn kho tính đến ngày 31/3/2024 hơn 722,2 tỷ đồng; chủ yếu là hàng hoá (hơn 523,1 tỷ đồng) và nguyên liệu, vật liệu (hơn 177 tỷ đồng).</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240614/images/image(41).png\" style=\"height:341px; width:600px\"><br>\r\n<em>Công ty Nagakawa đã vay 616,7 tỷ đồng trong 3 tháng đầu năm 2024</em></p>\r\n\r\n<p>Tại ngày 31/3/2024, nợ phải trả của Tập đoàn Nagakawa hơn 1.401,5 tỷ đồng, chiếm chủ yếu là nợ ngắn hạn hơn 1.400 tỷ đồng. Vốn chủ sở hữu của công ty hơn 415,4 tỷ đồng. Như vậy, Tập đoàn Nagakawa có nợ phải trả gấp 3,4 lần vốn chủ sở hữu.</p>\r\n\r\n<p>Vay và nợ thuê tài chính ngắn hạn của công ty hiện hơn 1.132,4 tỷ đồng, chiếm 80,7% nợ phải trả.</p>\r\n\r\n<p>Cụ thể, vay và nợ thuê tài chính ngắn hạn phải trả các bên liên quan hơn 2 tỷ đồng; và vay và nợ thuê tài chính ngắn hạn phải trả các tổ chức và cá nhân khác hơn 1.130,4 tỷ đồng.</p>\r\n\r\n<p>Đáng chú ý, để được các ngân hàng cấp vốn hàng trăm tỷ đồng, Tập đoàn Nagakawa đã phải sử dụng nhiều tài sản đảm bảo như: quyền sử dụng đất thuộc sở hữu của ông Nguyễn Mạnh Cường và bà Nguyễn Thị Huyền Thương (Phó Chủ tịch HĐQT kiêm Tổng Giám đốc Tập đoàn Nagakawa); trái phiếu ngân hàng; cổ phiếu Tập đoàn Nagakawa; thế chấp hàng hoá luân chuyển của công ty; thế chấp xe ô tô Toyota Corolla Cross, Mercedes-Benz,…</p>\r\n\r\n<p><strong>Trúng 11 gói thầu, tổng giá trị hơn 577 tỷ đồng</strong></p>\r\n\r\n<p>Công ty cổ phần Tập đoàn Nagakawa (Tập đoàn Nagakawa) được thành lập vào ngày 21/3/2007, địa chỉ tại khu 9, phường Phúc Thắng, thị xã Phúc Yên, tỉnh Vĩnh Phúc. Ngành nghề chính là sản xuất sản phẩm điện tử dân dụng. Người đại diện theo pháp luật là Nguyễn Thị Huyền Thương, chức vụ Tổng giám đốc công ty.</p>\r\n\r\n<p>Dữ liệu VietnamFinance cho thấy, Tập đoàn Nagakawa từng tham gia đấu và trúng 11 gói thầu, với tổng giá trị trúng thầu hơn 577,6 tỷ đồng. Tỷ lệ trung bình giá trúng thầu so với giá dự toán là 97,68%. Doanh nghiệp chủ yếu trúng các gói thầu trên địa bàn thủ đô Hà Nội và tại Hải Phòng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240614/images/image(40).png\" style=\"height:368px; width:600px\"></p>\r\n\r\n<p>Đơn cử, ngày 17/5/2023, giám đốc Ban QLDA Phát triển đô thị và đầu tư xây dựng công trình dân dụng thành phố Hải Phòng Tạ Viết Đông ký phê duyệt lựa chọn nhà thầu tại Gói thầu 33: Cung cấp, lắp đặt hoàn thiện hệ thống điều hoà không khí, thuộc dự án đầu tư xây dựng công trình Trung tâm chính trị, hành chính thành phố, hệ thống giao thông và hệ thống hạ tầng kỹ thuật đồng bộ tại KĐT Bắc sông Cấm. Theo đó, Liên danh Tập đoàn Nagakawa - Công ty TNHH MTV BCA-Thăng Long trúng thầu với giá hơn 202,8 tỷ đồng; giá dự toán gói thầu hơn 212,07 tỷ đồng.</p>\r\n\r\n<p>Tiếp đó, Liên danh Tập đoàn Nagakawa – CTCP Xây dựng kỹ thuật SH Việt Nam trúng thầu Gói thầu 26: Mua sắm điều hoà không khí của dự án (bao gồm cả điều hoà phòng mổ), dự án Nâng cấp bệnh viện đa khoa huyện Thường Tín, Hà Nội (giai đoạn 1), với giá trúng thầu hơn 28,2 tỷ đồng; giá dự toán hơn 28,5 tỷ đồng.</p>\r\n\r\n<p>Một gói thầu khác cũng về tay có sự góp mặt của Tập đoàn Nagakawa là Gói thầu 03 TS1: Mua sắm máy điều hoà nhiệt độ theo phương thức tập trung (đợt 1-2021). Theo đó, Liên danh gồm: Tập đoàn Nagakawa – CTCP DTL Thăng Long – CTCP đầu tư Vindecom – Công ty TNHH MTV sản xuất dịch vụ thương mại Vinh Quang – CTCP Xây dựng kỹ thuật SH Việt Nam, trúng thầu với giá hơn 111,7 tỷ đồng; giá dự toán gói thầu hơn 114,5 tỷ đồng.</p>\r\n\r\n<p>Hay Gói thầu 03 TS4: Mua sắm máy điều hoà nhiệt độ theo phương thức tập trung (đợt 4-2020), nhà thầu trúng thầu là Liên danh Tập đoàn Nagakawa - CTCP Xây dựng kỹ thuật SH Việt Nam, với giá trúng thầu hơn 41,5 tỷ đồng; giá dự toán hơn 41,7 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://vietnamfinance.vn/nagakawa-3-thang-vay-hon-600-ty-no-phai-tra-vuot-qua-1400-ty-dong-d112035.html\"><strong>Minh Đức-Link gốc</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 11.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.800000000000001,
                        "percentChangeSince": 24.13793103448277
                    }
                ]
            }
        ],
        "2024-06-12": [
            {
                "date": "2024-06-12T15:40:00+07:00",
                "title": "NAG: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-15": [
            {
                "date": "2024-05-15T10:08:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 1/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-12": [
            {
                "date": "2024-05-12T18:37:00+07:00",
                "title": "Hãng máy lạnh lãi kỷ lục nhờ nắng nóng",
                "description": "Nắng nóng kéo dài từ đầu năm đến nay giúp các hãng sản xuất máy lạnh và nhà bán lẻ ghi nhận doanh thu tăng cao kỷ lục.\r\n",
                "content": "<p><strong>Nắng nóng kéo dài từ đầu năm đến nay giúp các hãng sản xuất máy lạnh và nhà bán lẻ ghi nhận doanh thu tăng cao kỷ lục.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240512/images/image(69).png\" style=\"height:395px; width:600px\"></p>\r\n\r\n<p><em>Doanh thu hãng máy lạnh và các vị bán lẻ tăng mạnh nhờ thời tiết nắng nóng gay gắt. Ảnh: Showmetech.</em></p>\r\n\r\n<p>Nắng nóng gay gắt ở cả 3 miền trong thời gian qua đã giúp thị trường kinh doanh các sản phẩm làm mát bùng nổ.</p>\r\n\r\n<p>Đơn cử, báo cáo kết quả kinh doanh quý I của CTCP Tập đoàn Nagakawa (HNX: <a class='symbol'>NAG</a>) đã cho thấy những con số tăng trưởng ấn tượng.</p>\r\n\r\n<p><strong>Thu hàng tỷ đồng mỗi ngày</strong></p>\r\n\r\n<p>Cụ thể, chủ hãng máy lạnh Nagakawa ghi nhận doanh thu thuần đạt mức kỷ lục gần 680 tỷ đồng trong 3 tháng đầu năm, tăng 27% so với cùng kỳ.</p>\r\n\r\n<p>Lợi nhuận sau thuế của cổ đông công ty mẹ cũng đạt mức đỉnh với hơn 13 tỷ đồng, tăng đến 82% so với quý I năm ngoái.</p>\r\n\r\n<p>Ban lãnh đạo công ty cho biết do thời tiết nắng nóng đột biến nên nhu cầu thị trường tăng cao. Công ty dự báo tình hình để có các chính sách linh hoạt nên được các hệ thống siêu thị lớn và các nhà phân phối, đại lý cấp 1, cấp 2 ủng hộ.</p>\r\n\r\n<p>Đồng thời, các hoạt động trong khâu mua hàng, truyền thông marketing đã đi vào ổn định và hoạt động có hiệu quả dẫn đến tỷ trọng chi phí giảm xuống và lợi nhuận tăng lên.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240512/images/image(70).png\" style=\"height:385px; width:600px\"></p>\r\n\r\n<p>Trong khi đó, CTCP Cơ điện lạnh - <a class='symbol'>REE</a> Corp - (HoSE: <a class='symbol'>REE</a>) cũng ghi nhận doanh thu mảng cơ điện lạnh tăng nhẹ gần 3 tỷ đồng so với quý I năm ngoái, đạt hơn 552 tỷ đồng.</p>\r\n\r\n<p>Đáng nói, trong 3 tháng đầu năm 2023, các doanh nghiệp này cũng đã hưởng lợi từ bối cảnh nắng nóng kéo dài và hiện tượng El Nino khiến nhiệt độ gay gắt hơn.</p>\r\n\r\n<p>Cả năm 2023, mảng cơ điện lạnh đã đem về hơn 2.600 tỷ đồng doanh thu cho <a class='symbol'>REE</a> Corp. Tập đoàn Nagakawa cũng lãi sau thuế hơn 25 tỷ đồng trong năm vừa qua, tăng gần 7% so với cùng kỳ. Còn Casper - thương hiệu điện máy đến từ Thái Lan - công bố lãi ròng hơn 33 tỷ đồng, trong khi năm 2022 lỗ gần 470 tỷ đồng.</p>\r\n\r\n<p>Thị trường máy lạnh ở Việt Nam hiện có sự tham gia của nhiều thương hiệu trong và ngoài nước như Panasonic, Daikin, Casper, Sharp, Toshiba, Samsung, LG, Nagakawa, Reetech, Midea, Aqua, Asanzo, TCL... Trong đó, các vị trí top 3 thị phần được các hãng Panasonic, Casper và Daikin chia nhau trong những năm gần đây.</p>\r\n\r\n<p>Trong một sự kiện hồi tháng 3 vừa qua, ông Nguyễn Trương Thành - Phó tổng giám đốc Casper Việt Nam cho biết năm 2023 hãng đứng thứ hai về sản lượng điều hòa dân dụng tại Việt Nam và thường vươn lên vị trí thứ nhất trong các tháng cao điểm.</p>\r\n\r\n<p><strong>Nhà bán lẻ máy lạnh cũng hưởng lợi</strong></p>\r\n\r\n<p>Không chỉ các hãng sản xuất, nhiều ông lớn bán lẻ điện máy cũng ghi nhận doanh thu đột biến từ việc bán máy lạnh trong các tháng đầu năm.</p>\r\n\r\n<p>Trong quý I, CTCP Đầu tư Thế Giới Di Động (HoSE: <a class='symbol'>MWG</a>) ghi nhận kết quả kinh doanh phục hồi mạnh so với cùng kỳ. Các chuyên gia tại Công ty chứng khoán SSI cho rằng một trong các động lực là doanh thu bất thường từ máy lạnh.</p>\r\n\r\n<p>Thực tế, doanh thu sản phẩm máy lạnh tại Điện Máy Xanh tăng trưởng đến 50%, trong khi lượng khách đến mua sắm mặt hàng này cũng tăng hơn 40% so với cùng kỳ năm ngoái.</p>\r\n\r\n<p>Doanh số bán máy lạnh tại hệ thống này dự kiến tiếp tục tăng trong quý II khi thời tiết nắng nóng còn kéo dài. Cuối tháng 4 vừa qua, CEO Đoàn Văn Hiểu Em cho biết chuỗi Điện Máy Xanh đã bán hơn 40.000 bộ máy lạnh và gần 25.000 quạt điều hoà chỉ trong vòng 3 ngày cận lễ 30/4.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240512/images/image(71).png\" style=\"height:354px; width:600px\"></p>\r\n\r\n<p><em>Máy lạnh là ngành hàng đóng góp chính cho doanh số các hệ thống bán lẻ giữa nắng nóng. Ảnh: S.T.</em></p>\r\n\r\n<p>Trong bối cảnh này, từ đầu tháng 4, chuỗi FPT Shop cũng tuyên bố mở rộng kinh doanh máy lạnh tại hàng trăm cửa hàng thuộc hệ thống.</p>\r\n\r\n<p>Theo các đơn vị, kết quả khởi sắc của ngành hàng máy lạnh không chỉ đến từ nguyên nhân khách quan là nắng nóng. Chính các thương hiệu cũng đẩy mạnh sản xuất các dòng máy lạnh giá phải chăng, trong khi các chuỗi bán lẻ cũng tung nhiều ưu đãi giảm giá, tặng quà, tặng công lắp đặt... để thu hút khách hàng.</p>\r\n\r\n<p>Không chỉ tại kênh phân phối truyền thống mà thống kê của nền tảng dữ liệu thương mại điện tử Metric trên 5 sàn Shopee, Lazada, Tiki, Sendo, TikTok Shop cũng cho thấy xu hướng tương tự.</p>\r\n\r\n<p>Quý đầu năm đã có hơn 380 triệu sản phẩm máy lạnh và quạt máy được bán qua các sàn. So với cùng kỳ năm ngoái, doanh thu thiết bị làm mát tăng gần 54%, đạt xấp xỉ 163 tỷ đồng.</p>\r\n\r\n<p>Do nắng nóng gay gắt diện rộng diễn ra tại cả 3 miền, Tập đoàn Điện lực Việt Nam (EVN) cho biết công suất cực đại và sản lượng điện tiêu thụ ngày quy mô toàn quốc liên tục tăng cao với những con số kỷ lục mới.</p>\r\n\r\n<p>Sang tháng 5, nhiệt độ trung bình trên cả nước được dự báo phổ biến cao hơn so với trung bình nhiều năm khoảng 1,5-2,5 độ C. Do đó, nhu cầu sẽ tiếp tục tăng cao với sản lượng tiêu thụ điện bình quân ngày toàn hệ thống dự kiến ở mức 913,6 triệu kWh/ngày, tăng 12,24% so với cùng kỳ. Công suất cực đại có thể lên tới 49.000 MW, riêng miền Bắc có thể lên đến 24.500 MW.</p>\r\n\r\n<p><strong>Liên Phạm</strong></p>\r\n\r\n<p><a href=\"https://znews.vn/hang-may-lanh-lai-ky-luc-nho-nang-nong-post1474980.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FRT",
                        "price": 164.5,
                        "change": -2.0,
                        "percentChange": -1.169590643274854,
                        "changeSince": 4.5,
                        "percentChangeSince": 2.735562310030395
                    },
                    {
                        "symbol": "MWG",
                        "price": 58.9,
                        "change": -0.6,
                        "percentChange": -0.9933774834437086,
                        "changeSince": 0.8999999999999986,
                        "percentChangeSince": 1.528013582342952
                    },
                    {
                        "symbol": "NAG",
                        "price": 12.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.800000000000001,
                        "percentChangeSince": 14.28571428571429
                    },
                    {
                        "symbol": "REE",
                        "price": 66.0,
                        "change": -2.2,
                        "percentChange": -3.009575923392613,
                        "changeSince": 4.900000000000006,
                        "percentChangeSince": 7.424242424242433
                    }
                ]
            }
        ],
        "2024-05-08": [
            {
                "date": "2024-05-08T11:01:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 1/2024",
                "description": "Báo cáo tài chính quý 1/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-07": [
            {
                "date": "2024-05-07T15:05:00+07:00",
                "title": "NAG: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-28": [
            {
                "date": "2024-04-28T20:53:00+07:00",
                "title": "NAG: Nagakawa đặt mục tiêu doanh thu 2.500 tỷ đồng",
                "description": "Ngày 26/4, Tập đoàn Nagakawa (HNX: NAG) công bố mục tiêu kinh doanh năm 2024 là đạt 2.500 tỷ đồng doạnh thu (tăng 17%), lợi nhuận 35 tỷ đồng (tăng 39%) so với cùng kỳ.",
                "content": "<p><strong>Ngày 26/4, Tập đoàn Nagakawa (HNX: <a class='symbol'>NAG</a>) công bố mục tiêu kinh doanh năm 2024 là đạt 2.500 tỷ đồng doạnh thu (tăng 17%), lợi nhuận 35 tỷ đồng (tăng 39%) so với cùng kỳ.</strong></p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20240428/images/image(23).png\" style=\"height:360px; width:600px\"><em> </em></p>\r\n\r\n<p><em>Đại hội đồng cổ đông thường niên Nagakawa 2024. Ảnh: <a class='symbol'>NAG</a></em></p>\r\n\r\n<p>Theo thông tin công bố tại ĐHĐCĐ mới đây, kết thúc năm 2023, Nagakawa đạt doanh thu hơn 2.140 tỷ đồng, hoàn thành 102% kế hoạch đặt ra. Tại thời điểm 31/12/2023, tổng tài sản của Nagakawa đạt trên 1.590 tỷ đồng, tăng 113 tỷ đồng (tương ứng tăng trưởng 8% so với cùng kỳ năm 2022).</p>\r\n\r\n<p>Theo tài liệu công bố, Tập đoàn sẽ chi trả cổ tức bằng cổ phiếu 8%. Mệnh giá 10.000 đồng/cp.</p>\r\n\r\n<p>Số tiền dự kiến dùng để chi trả cổ tức khoảng 25.317.232.800 đồng được trích từ 5% lợi nhuận sau thuế chưa phân phối trên BCTC hợp nhất kiểm toán năm 2023 của công ty và 3% lợi nhuận sau thuế chưa phân phối lũy kế đến cuối năm 2022. Thời gian thực hiện dự kiến trong quý III và IV/2024 sau khi được Ủy ban chứng khoán Nhà nước chấp thuận.</p>\r\n\r\n<p>Phát biểu tại Đại hội, bà Nguyễn Thị Huyền Thương, Phó Chủ tịch HĐQT kiêm Tổng Giám đốc Tập đoàn Nagakawa cho biết, mặc dù kinh tế toàn cầu và Việt Nam còn nhiều ẩn số, nhưng với định hướng chiến lược rõ ràng và linh hoạt, Nagakawa sẽ bền ý chí, nỗ lực sáng tạo và đổi mới để hoàn thành xuất sắc kế hoạch đề ra cho năm 2024, đưa Nagakawa ngày càng phát triển vững mạnh và mang lại hiệu quả cao nhất cho đồng vốn đầu tư của các cổ đông.</p>\r\n\r\n<p>Tại Đại hội, Nagakawa đã trình cổ đông kế hoạch doanh thu dự kiến 2.500 tỷ đồng, với 35 tỷ đồng lợi nhuận sau thuế, ưu tiên tăng trưởng thị phần và doanh số bán hàng bằng chiến lược mở rộng kênh phân phối, phủ sản phẩm đa dạng phong phú tới hàng chục ngàn đại lý, điểm bán và các hệ thống siêu thị điện máy lớn toàn quốc như Điện Máy Xanh, HC, Pico, Big C, Winmart…</p>\r\n\r\n<p>Lãnh đạo Nagakawa cho biết sẽ ra mắt những bộ sản phẩm mới cạnh tranh bền bỉ về chất lượng, sang trọng về kiểu dáng và nâng tầm thương hiệu Nagakawa với những sản phẩm thuộc phân khúc hàng trung và cao cấp.</p>\r\n\r\n<p>\"Thấu hiểu tâm lý tiêu dùng, khí hậu, thói quen và văn hóa vùng miền của người tiêu dùng trên cả nước, Nagakawa tiếp tục nỗ lực nghiên cứu đầu tư, ứng dụng công nghệ hiện đại để đưa ra những bộ sản phẩm chất lượng và thẩm mỹ vượt trội, trang bị nhiều công nghệ tiên tiến, tiện nghi trong từng tính năng và tối đa giá trị, lợi ích khách hàng được nhận”, lãnh đạo Tập đoàn định hướng.</p>\r\n\r\n<p>Cũng tại Đại hội, Ban lãnh đạo Tập đoàn đã trình bày Chiến lược phát triển của Nagakawa giai đoạn 2022-2026, tầm nhìn 2030 của Tập đoàn.</p>\r\n\r\n<p>Từ ngày 22/9/2009, cổ phiếu của Tập đoàn Nagakawa chính thức niêm yết trên Sở Giao dịch chứng khoán Hà Nội (HNX) mã chứng khoán là <a class='symbol'>NAG</a>, với 10 triệu cổ phiếu. Từ thời điểm này, Nagakawa phủ rộng tất cả các kênh phân phối với hàng trăm đại lý, nhà phân phối, siêu thị điện máy và các sàn thương mại điện tử lớn tại Việt Nam.</p>\r\n\r\n<p>Được biết, Tập đoàn Nagakawa là tập đoàn kinh tế tư nhân đa ngành, hoạt động trong lĩnh vực điện lạnh, gia dụng. Tập đoàn tiền thân là Công ty liên doanh Nagakawa Việt Nam, thành lập năm 2002 tại tỉnh Vĩnh Phúc với tổng số vốn đầu tư 100 tỷ đồng. </p>\r\n\r\n<p><strong>Thiên Kỳ</strong></p>\r\n\r\n<p><a href=\"https://nhadautu.vn/nagakawa-dat-muc-tieu-doanh-thu-2500-ty-dong-d85431.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 12.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.4,
                        "percentChangeSince": 20.0
                    }
                ]
            }
        ],
        "2024-04-22": [
            {
                "date": "2024-04-22T14:30:00+07:00",
                "title": "NAG: Báo cáo thường niên 2023",
                "description": "Báo cáo thường niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-12": [
            {
                "date": "2024-04-12T15:04:00+07:00",
                "title": "NAG: Báo cáo về ngày không còn là cổ đông lớn nắm giữ từ 5% trở lên cổ phiếu của Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ",
                "description": "Báo cáo về ngày không còn là cổ đông lớn nắm giữ từ 5% trở lên cổ phiếu của Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-12T14:57:00+07:00",
                "title": "NAG: Báo cáo kết quả giao dịch cổ phiếu của Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ",
                "description": "Báo cáo kết quả giao dịch cổ phiếu của Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-04": [
            {
                "date": "2024-04-04T19:00:00+07:00",
                "title": "NAG: Báo cáo tài chính năm 2023",
                "description": "Báo cáo tài chính năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-04T18:57:00+07:00",
                "title": "NAG: Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-13": [
            {
                "date": "2024-03-13T14:19:00+07:00",
                "title": "NAG: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NAG của CTCP Tập Đoàn Nagakawa  như sau:<br>1. Ngày đăng ký cuối cùng: 27/03/2024<br>2. Ngày giao dịch không hưởng quyền: 26/03/2024<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Thời gian họp: Dự kiến là 8h30 ngày 26/04/2024<br>          - Địa điểm tổ chức họp: Dự kiến tại Hội trường Công ty CP Tập đoàn Nagakawa – Tầng 3 Tòa nhà Gold Tower, 275 Nguyễn Trãi, phường Thanh Xuân Trung, quận Thanh Xuân, Hà Nội.<br>          - Nội dung họp: Thông qua các vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-08": [
            {
                "date": "2024-03-08T09:26:00+07:00",
                "title": "NAG: Thông báo ngày đăng ký cuối cùng để thực hiện quyền dự họp Đại hội đồng cổ đông thường niên 2024",
                "description": "Thông báo ngày đăng ký cuối cùng để thực hiện quyền dự họp Đại hội đồng cổ đông thường niên 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-03-06": [
            {
                "date": "2024-03-06T10:46:00+07:00",
                "title": "NAG: Báo cáo kết quả giao dịch của Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ",
                "description": "Báo cáo kết quả giao dịch của Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-03-06T10:46:00+07:00",
                "title": "NAG: Thông báo giao dịch của Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ",
                "description": "Thông báo giao dịch của Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-06": [
            {
                "date": "2024-02-06T10:45:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 4/2023",
                "description": "Báo cáo tài chính quý 4/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-05": [
            {
                "date": "2024-02-05T17:33:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 4/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-31": [
            {
                "date": "2024-01-31T20:38:00+07:00",
                "title": "NAG: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-24": [
            {
                "date": "2024-01-24T16:32:00+07:00",
                "title": "NAG: Thông báo giao dịch - Công ty TNHH Phát triển kinh tế Quốc tế Anh Vũ",
                "description": "Thông báo giao dịch - Công ty TNHH Phát triển kinh tế Quốc tế Anh Vũ",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-10": [
            {
                "date": "2024-01-10T11:08:00+07:00",
                "title": "NAG: Đính chính thông tin Thông báo về việc thay đổi Giấy chứng nhận đăng ký doanh nghiệp",
                "description": "Đính chính thông tin Thông báo về việc thay đổi Giấy chứng nhận đăng ký doanh nghiệp",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-19": [
            {
                "date": "2023-12-19T15:00:00+07:00",
                "title": "NAG: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-01": [
            {
                "date": "2023-12-01T22:37:00+07:00",
                "title": "Những cổ phiếu miệt mài dò đáy",
                "description": "Trước xu hướng chung của thị trường, nhiều cổ phiếu sau khi tạo đáy vào tháng 11-2022 đã đi lên mạnh mẽ kể từ đó đến nay, mang lại lợi nhuận không nhỏ cho các nhà đầu tư. Tuy nhiên, cũng có những cổ phiếu vẫn đang trên đường đi tìm đáy mới.",
                "content": "<p><strong>Trước xu hướng chung của thị trường, nhiều cổ phiếu sau khi tạo đáy vào tháng 11-2022 đã đi lên mạnh mẽ kể từ đó đến nay, mang lại lợi nhuận không nhỏ cho các nhà đầu tư. Tuy nhiên, cũng có những cổ phiếu vẫn đang trên đường đi tìm đáy mới.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20231201/images/9-3.jpg\" style=\"height:387px; width:544px\"></p>\r\n\r\n<p><em>Thế giới Di động về lại đáy cũ đang mang lại cơ hội bắt đáy ở cổ phiếu này, với kỳ vọng thị trường bán lẻ sẽ phục hồi mạnh mẽ hơn trong thời gian tới. Ảnh: N.K</em></p>\r\n\r\n<p><strong>Trên đường về lại đáy cũ</strong></p>\r\n\r\n<p>Thị trường chứng khoán Việt Nam vẫn đang trong nhịp điều chỉnh kể từ giữa tháng 11-2023 đến nay, với chỉ số VN-Index đã giảm hơn 4% tính đến phiên giao dịch đầu tuần này (27-11). So với đỉnh cao 1.255 điểm đạt được vào đầu tháng 9, VN-Index đã rớt hơn 13,5%. Tuy nhiên, nếu so với thời điểm đầu năm nay, chỉ số này vẫn đang ghi nhận mức tăng hơn 6,5%.</p>\r\n\r\n<p>Trước xu hướng chung của thị trường, nhiều cổ phiếu sau khi tạo đáy vào tháng 11-2022 đã đi lên mạnh mẽ kể từ đó đến nay, mang lại lợi nhuận không nhỏ cho các nhà đầu tư. Có thể kể đến các nhóm cổ phiếu như ngân hàng, chứng khoán, hay một vài cổ phiếu bất động sản, đặc biệt là những cổ phiếu hưởng lợi từ xu hướng lãi suất giảm kể từ đầu năm đến nay.</p>\r\n\r\n<p>Ngược lại, cũng có những cổ phiếu không ngừng suy giảm trong thời gian qua, bất chấp thị trường chung có những giai đoạn đi lên mạnh mẽ. Trong số này không thể không nhắc đến blue-chip nổi danh một thời là <a class='symbol'>MWG</a> (trên sàn HOSE) của Công ty cổ phần (CTCP) Đầu tư Thế giới Di động, khi giá cổ phiếu này sắp về lại mức đáy của tháng 11-2022. Kết quả kinh doanh yếu kém cùng kế hoạch thu hẹp quy mô hoạt động đã khiến nhiều nhà đầu tư bi quan về triển vọng phát triển của doanh nghiệp này trong tương lai.</p>\r\n\r\n<p>Trong số này không thể không nhắc đến blue-chip nổi danh một thời là <a class='symbol'>MWG</a> của CTCP Đầu tư Thế giới Di động, khi giá cổ phiếu này sắp về lại mức đáy của tháng 11-2022. Kết quả kinh doanh yếu kém cùng kế hoạch thu hẹp quy mô hoạt động đã khiến nhiều nhà đầu tư bi quan.</p>\r\n\r\n<p>Quí 3-2023, Thế giới Di động chỉ lãi vỏn vẹn gần 39 tỉ đồng, xếp áp chót về lợi nhuận trong nhóm VN 30. Lũy kế chín tháng đầu năm nay doanh nghiệp này lãi ròng 77,5 tỉ đồng, mới đạt 2% kế hoạch lợi nhuận.</p>\r\n\r\n<p>Thông tin mới nhất cho thấy ông lớn ngành bán lẻ này sẽ tiến hành cải tổ toàn diện để thích ứng với bối cảnh kinh doanh đầy biến động, trong đó dự kiến đóng 200 cửa hàng hoạt động không hiệu quả trong quí 4-2023. Với việc Apple đã mở cửa hàng trực tuyến tại Việt Nam, các nhà đầu tư cũng lo ngại mảng bán điện thoại, máy tính của Thế giới Di động đứng trước thách thức cạnh tranh quyết liệt hơn.</p>\r\n\r\n<p>Ở mảng bán lẻ thực phẩm, Công ty Chứng khoán Vietcap mới đây dự báo chi phí bán hàng cao hơn sẽ khiến Bách hóa Xanh lỗ gần 1.000 tỉ đồng trong năm 2023 và tiếp tục lỗ gần 300 tỉ đồng trong năm 2024. Trong khi đó, về thông tin giao dịch bán cổ phần Bách hóa Xanh, đại diện Thế giới Di động cho biết giao dịch vẫn đang trong quá trình thực hiện và chọn cách không đưa ra bất kỳ bình luận nào vì tính chất bảo mật cho đến khi giao dịch kết thúc.</p>\r\n\r\n<p>Dù vậy, không ít nhà đầu tư và chuyên gia phân tích cho rằng việc Thế giới Di động về lại đáy cũ đang mang lại cơ hội bắt đáy ở cổ phiếu này, với kỳ vọng thị trường bán lẻ sẽ phục hồi mạnh mẽ hơn trong thời gian tới, giúp hoạt động kinh doanh của Thế giới Di động quay lại thời kỳ tăng trưởng ổn định, cộng thêm chất xúc tác từ thương vụ bán Bách hóa Xanh nếu thành công sẽ giúp Thế giới Di động có thêm nguồn lực tái cấu trúc lại hoạt động và chiến lược phát triển của doanh nghiệp trong giai đoạn kế tiếp.</p>\r\n\r\n<p><strong>Và miệt mài dò đáy</strong></p>\r\n\r\n<p>Bên cạnh <a class='symbol'>MWG</a>, nhiều cổ phiếu khác cũng đang trên đường miệt mài dò đáy trong suốt thời gian qua. Như cổ phiếu <a class='symbol'>ACV</a> (UpCom) của Tổng công ty Cảng Hàng không Việt Nam đã giảm hơn 20% kể từ đầu năm đến nay, xuyên thủng mức đáy của tháng 11-2022 và rớt về mức thấp nhất kể từ tháng 6-2021 cho đến nay. Đáng lưu ý là trái ngược với <a class='symbol'>MWG</a>, kết quả kinh doanh của Cảng Hàng không Việt Nam vẫn tích cực với lãi ròng quí 3-2023 đạt gần 2.398 tỉ đồng, tăng 15% so với cùng kỳ năm 2022, theo đó lũy kế chín tháng đầu năm lãi hơn 5.870 tỉ đồng, vượt 102% kế hoạch lợi nhuận cả năm.</p>\r\n\r\n<p>Là chủ đầu tư của dự án sân bay Long Thành, có lẽ các nhà đầu tư lo ngại những rủi ro tiềm tàng từ dự án có thể ảnh hưởng lên hoạt động kinh doanh của Cảng hàng không Việt Nam trong những năm tới, khi dự án này đòi hỏi một nguồn lực vốn đầu tư khổng lồ. Dù vậy, giới phân tích vẫn kỳ vọng về sự tăng trưởng dài hạn của doanh nghiệp này, dựa trên hoạt động du lịch phục hồi sẽ đón nhận khách quốc tế đến Việt Nam tăng trưởng mạnh mẽ trở lại, công suất hoạt động của các sân bay cao hơn, triển vọng lợi nhuận tích cực hơn khi sân bay Long Thành đi vào hoạt động, cũng như khả năng chia cổ tức bằng cổ phiếu với tỷ lệ khá cao trong thời gian tới.</p>\r\n\r\n<p>Hay như cổ phiếu <a class='symbol'>BCM</a> (HOSE) của Tổng công ty Đầu tư và Phát triển Công nghiệp cũng đã giảm hơn 30% từ đầu năm đến nay, hiện rớt về mức đáy thấp nhất kể từ tháng 7-2022. Dù nhóm ngành bất động sản khu công nghiệp được xem là hưởng lợi trước xu thế dòng vốn đầu tư nước ngoài vẫn đổ vào Việt Nam mạnh mẽ, nhiều cổ phiếu trong nhóm này đã tăng tích cực trong những tháng qua, nhưng riêng <a class='symbol'>BCM</a> vẫn đang miệt mài dò đáy. Nhìn lại tốc độ tăng giá cổ phiếu <a class='symbol'>BCM</a> trong giai đoạn 2020-2022, có lẽ chu kỳ điều chỉnh của cổ phiếu này sẽ chưa sớm kết thúc, nhất là khi lợi nhuận của doanh nghiệp năm nay chứng kiến suy giảm mạnh và chỉ mới đạt 12% kế hoạch đề ra sau chín tháng.</p>\r\n\r\n<p>Ở nhóm xây dựng, CTCP Tập đoàn Xây Dựng <a class='symbol'>SCG</a> cũng chứng kiến giá cổ phiếu <a class='symbol'>SCG</a> (HNX), sau khi bốc đầu trong giai đoạn nửa cuối năm 2021 và những tháng đầu năm 2022, đã chìm dần kể từ đó đến nay kèm với khối lượng suy yếu dần. Hiện giá cổ phiếu <a class='symbol'>SCG</a> đang ở mức thấp nhất trong vòng một năm rưỡi qua và có lẽ sẽ còn tiếp tục đi xuống, khi kết quả kinh doanh của doanh nghiệp này cũng giảm mạnh so với cùng kỳ.</p>\r\n\r\n<p>Trong nhóm ngân hàng, cổ phiếu <a class='symbol'>SSB</a> (HOSE) của Ngân hàng Đông Nam Á cũng đã rớt về mức thấp nhất trong vòng một năm rưỡi qua. Nếu so với đỉnh cao nhất vào đầu tháng 8 năm nay, giá cổ phiếu <a class='symbol'>SSB</a> đã rớt hơn 25%, còn nếu so với đầu năm nay cũng giảm gần 20%. Đáng lưu ý là thời gian gần đây chứng kiến hàng loạt lãnh đạo cấp cao của ngân hàng này đăng ký bán cổ phiếu ồ ạt, sau khi được quyền mua cổ phiếu ESOP. Điều này càng gây thêm áp lực giảm giá lên cổ phiếu <a class='symbol'>SSB</a>.</p>\r\n\r\n<p>Ở nhóm bất động sản, trong khi không ít cổ phiếu của các doanh nghiệp bất động sản đã phục hồi mạnh mẽ trong vòng một năm qua, riêng cổ phiếu <a class='symbol'>AGG</a> (HOSE) của CTCP Đầu tư và Phát triển Bất động sản An Gia và cổ phiếu <a class='symbol'>FIR</a> của CTCP Địa ốc First Real lại đang trên đường về lại mức thấp nhất trong vòng gần hai năm qua. Trong khi First Real sau chín tháng chỉ mới hoàn thành 10% kế hoạch lãi ròng năm 2023, gần đây lại có thông tin cổ phiếu bị thao túng giá, thì An Gia sau chín tháng đã vượt 351% kế hoạch lãi ròng năm 2023, với mức lợi nhuận tuyệt đối đạt 351 tỉ đồng.</p>\r\n\r\n<p>Ngoài ra, có thể kể đến các mã cổ phiếu khác như <a class='symbol'>NAG</a> (HNX) của CTCP Tập đoàn Nagakawa, <a class='symbol'>PBC</a> (UpCom) của CTCP Dược phẩm Trung Ương 1, <a class='symbol'>TAR</a> (HNX) của CTCP Nông nghiệp Công nghệ cao Trung An, VTD (UpCom) của CTCP Du lịch Vietourist, TDT (HNX) của CTCP Đầu tư và Phát triển TDT cũng đang miệt mài dò đáy trong suốt thời gian qua. Đáng lưu ý cổ phiếu <a class='symbol'>TAR</a> hiện đang bị hạn chế giao dịch.</p>\r\n\r\n<p><a href=\"https://thesaigontimes.vn/nhung-co-phieu-miet-mai-do-day/\"><strong>Triêu Dương</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "ACV",
                        "price": 67.7,
                        "change": -0.1,
                        "percentChange": -0.0998003992015968,
                        "changeSince": 32.39999999999999,
                        "percentChangeSince": 47.85819793205316
                    },
                    {
                        "symbol": "AGG",
                        "price": 24.95,
                        "change": -0.15,
                        "percentChange": -0.9009009009009009,
                        "changeSince": -8.45,
                        "percentChangeSince": -33.86773547094188
                    },
                    {
                        "symbol": "BCM",
                        "price": 58.2,
                        "change": 0.2,
                        "percentChange": 0.2583979328165375,
                        "changeSince": 19.39999999999999,
                        "percentChangeSince": 33.33333333333331
                    },
                    {
                        "symbol": "FIR",
                        "price": 20.2,
                        "change": -0.05,
                        "percentChange": -0.6211180124223602,
                        "changeSince": -12.2,
                        "percentChangeSince": -60.3960396039604
                    },
                    {
                        "symbol": "MWG",
                        "price": 38.75,
                        "change": -0.6,
                        "percentChange": -0.9933774834437086,
                        "changeSince": 21.05,
                        "percentChangeSince": 54.32258064516128
                    },
                    {
                        "symbol": "NAG",
                        "price": 9.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 5.200000000000001,
                        "percentChangeSince": 56.5217391304348
                    },
                    {
                        "symbol": "PBC",
                        "price": 9.3,
                        "change": -0.2,
                        "percentChange": -2.531645569620253,
                        "changeSince": -1.600000000000001,
                        "percentChangeSince": -17.20430107526882
                    },
                    {
                        "symbol": "SCG",
                        "price": 63.6,
                        "change": -0.6,
                        "percentChange": -0.8253094910591472,
                        "changeSince": 8.499999999999993,
                        "percentChangeSince": 13.36477987421383
                    },
                    {
                        "symbol": "SSB",
                        "price": 22.7,
                        "change": 0.1,
                        "percentChange": 0.5102040816326531,
                        "changeSince": -3.0,
                        "percentChangeSince": -13.215859030837
                    },
                    {
                        "symbol": "TAR",
                        "price": 8.2,
                        "change": -0.1,
                        "percentChange": -2.564102564102564,
                        "changeSince": -4.4,
                        "percentChangeSince": -53.65853658536585
                    }
                ]
            }
        ],
        "2023-11-07": [
            {
                "date": "2023-11-07T10:14:00+07:00",
                "title": "NAG: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-03": [
            {
                "date": "2023-11-03T16:25:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 3/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-11-03T16:25:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 3/2023",
                "description": "Báo cáo tài chính quý 3/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-11-03T15:21:00+07:00",
                "title": "NAG: Nghị quyết về việc Góp vốn thành lập Công ty CP Công nghệ cao Nagakawa và cử người đại diện quản lý phần vốn góp",
                "description": "Nghị quyết về việc Góp vốn thành lập Công ty CP Công nghệ cao Nagakawa và cử người đại diện quản lý phần vốn góp",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-06": [
            {
                "date": "2023-10-06T14:16:00+07:00",
                "title": "NAG: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-13": [
            {
                "date": "2023-09-13T20:43:00+07:00",
                "title": "NAG: Báo lãi tích cực, Nagakawa sắp trả cổ tức bằng tiền mặt cho cổ đông",
                "description": "Lũy kế 6 tháng đầu năm, Nagakawa có hơn 1.185 tỷ đồng doanh thu và hơn 20 tỷ đồng lợi nhuận sau thuế, lần lượt tăng 18% và 32% so với cùng kỳ năm ngoái.\r\n",
                "content": "<p><strong>Lũy kế 6 tháng đầu năm, Nagakawa có hơn 1.185 tỷ đồng doanh thu và hơn 20 tỷ đồng lợi nhuận sau thuế, lần lượt tăng 18% và 32% so với cùng kỳ năm ngoái.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230913/images/nagakawa-nguoiduatin.jpeg\" style=\"height:326px; width:544px\"></p>\r\n\r\n<p>Mới đây, Công ty Cổ phần Tập đoàn Nagakawa (HNX: <a class='symbol'>NAG</a>) đã công bố thông tin chốt danh sách cổ đông thực hiện chi trả cổ tức năm 2022 bằng tiền mặt tỉ lệ 5%, tương ứng cổ đông sở hữu mỗi 1 cổ phiếu sẽ nhận về 500 đồng.</p>\r\n\r\n<p>Theo đó, ngày đăng ký cuối cùng là ngày 18/9 và ngày 29/9/2023 công ty sẽ thực hiện chi trả cổ tức cho cổ đông. Với hơn hơn 31 triệu cổ phiếu đang lưu hành, dự kiến Nagakawa sẽ chi khoảng gần 16 tỷ đồng để thanh toán cổ tức đợt này.</p>\r\n\r\n<p>Doanh nghiệp đưa ra quyết định tra cổ tức bằng tiền mặt trong bối cảnh vừa báo lãi lớn. Quý II/2023, doanh nghiệp điện máy này báo doanh thu và lợi nhuận tăng mạnh nhờ tăng cường bán máy lạnh và tiết giảm chi phí.</p>\r\n\r\n<p>Theo đó, Nagakawa có doanh thu hơn 650 tỷ đồng, tăng 36% so với quý II/2022. Sau khi khấu trừ đi mọi chi phí và thuế, doanh nghiệp thu về hơn 10 tỷ đồng lợi nhuận sau thuế, tăng hơn gấp rưỡi so với cùng kỳ. Đây cũng là mức lãi cao nhất của doanh nghiệp này kể từ quý II/2017.</p>\r\n\r\n<p>Lũy kế 6 tháng đầu năm, Nagakawa có hơn 1.185 tỷ đồng doanh thu và hơn 20 tỷ đồng lợi nhuận sau thuế, lần lượt tăng 18% và 32% so với cùng kỳ năm ngoái, hoàn thành gần 60% kế hoạch cả năm.</p>\r\n\r\n<p>Tại Đại hội đồng cổ đông thường niên năm 2023, công ty đã thông qua phương án chuyển sàn giao dịch cổ phiếu từ HNX sang HoSE. Mục đích của việc chuyển sàn này nhằm tăng tính thanh khoản của cổ phiếu, nâng cao vị thế và cơ hội thu hút các nguồn vốn đầu tư mới, mang lại lợi ích cho cổ đông công ty.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230913/images/nag2023-09-1318-22-27.png\" style=\"height:391px; width:544px\"></p>\r\n\r\n<p><em>Diễn biến thị giá cổ phiếu <a class='symbol'>NAG</a>.</em></p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>NAG</a> chính thức niêm yết trên Sở Giao dịch Chứng khoán Hà Nội (HNX) kể từ ngày 22/9/2009. Đến cuối năm 2022, cổ phiếu <a class='symbol'>NAG</a> bất ngờ nổi sóng với nhiều phiên tăng mạnh liên tiếp, thậm chí tăng kịch trần.</p>\r\n\r\n<p>Chỉ sau hơn 2 tháng, cổ phiếu của Nagakawa đã tăng lên gấp đôi, ghi nhận mức đỉnh là 20.500 đồng/cổ phiếu hồi giữa tháng 2/2023 nhưng đến nay đã ghi nhận sụt giảm thị giá sau nhiều lần điều chỉnh.</p>\r\n\r\n<p>Hiện cổ phiếu <a class='symbol'>NAG</a> vẫn đang giao dịch trên HNX, chốt phiên ngày 13/9, cổ phiếu này đang dừng tại vùng giá 11.700 đồng/cổ phiếu.</p>\r\n\r\n<p><a href=\"https://www.nguoiduatin.vn/bao-lai-tich-cuc-nagakawa-sap-tra-co-tuc-bang-tien-mat-cho-co-dong-a626284.html#google_vignette\"><strong>Nguyễn Thị Hồng Nhung</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 11.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 2.700000000000001,
                        "percentChangeSince": 23.07692307692309
                    }
                ]
            },
            {
                "date": "2023-09-13T16:59:00+07:00",
                "title": "NAG: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NAG của CTCP Tập Đoàn Nagakawa  như sau:<br>1. Ngày đăng ký cuối cùng: 18/09/2023<br>2. Ngày giao dịch không hưởng quyền: 15/09/2023<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt  năm 2022<br>          - Tỷ lệ thực hiện: 5%/cổ phiếu (01 cổ phiếu được nhận 500 đồng)<br>          - Thời gian thực hiện: 29/09/2023<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Văn phòng Công ty – Tầng 3, tòa nhà Gold Tower, số 275 Nguyễn Trãi, phường Thanh Xuân Trung, quận Thanh Xuân, thành phố Hà Nội bắt đầu từ ngày 29/09/2023 và xuất trình chứng minh nhân dân.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký;",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-11": [
            {
                "date": "2023-09-11T14:19:00+07:00",
                "title": "NAG: Giải trình chênh lệch LNST của báo cáo tài chính bán niên năm 2023 với báo cáo tài chính bán niên năm 2022",
                "description": "Giải trình chênh lệch LNST của báo cáo tài chính bán niên năm 2023 với báo cáo tài chính bán niên năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-31": [
            {
                "date": "2023-08-31T16:36:00+07:00",
                "title": "NAG: Báo cáo tài chính bán niên năm 2023",
                "description": "Báo cáo tài chính bán niên năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-31T16:36:00+07:00",
                "title": "NAG: Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-31T16:15:00+07:00",
                "title": "NAG: Báo cáo tài chính của đơn vị cấp trên giữa niên độ năm 2023",
                "description": "Báo cáo tài chính của đơn vị cấp trên giữa niên độ năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-31T16:08:00+07:00",
                "title": "NAG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-31T16:08:00+07:00",
                "title": "NAG: Thông báo ngày đăng ký cuối cùng để thực hiện quyền chi trả cổ tức năm 2022 bằng tiền",
                "description": "Thông báo ngày đăng ký cuối cùng để thực hiện quyền chi trả cổ tức năm 2022 bằng tiền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-04": [
            {
                "date": "2023-08-04T14:43:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 2/2023",
                "description": "Báo cáo tài chính quý 2/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-04T14:35:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 2/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-08-04T14:21:00+07:00",
                "title": "NAG: Báo cáo quý 2 năm 2023 - Đơn vị cấp trên",
                "description": "Báo cáo quý 2 năm 2023 - Đơn vị cấp trên",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-19": [
            {
                "date": "2023-06-19T19:01:00+07:00",
                "title": "NAG: Doanh nghiệp ngành điện lạnh tiên phong tiết kiệm năng lượng quốc gia",
                "description": "Nắng nóng gay gắt – hệ quả của hiện tượng El Nino và hiệu ứng nhà kính khiến nhu cầu sử dụng điện tăng cao đột biến, gây sức ép đến nguồn cung cấp điện và đe dọa tới môi trường toàn cầu. Tập đoàn Nagakawa với vai trò doanh nghiệp đầu ngành điện lạnh đã tích cực tiên phong trong vấn đề tiết kiệm năng lượng quốc gia.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230619/images/photo1687160850625-16871608506891467938265.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Nắng nóng gay gắt – hệ quả của hiện tượng El Nino và hiệu ứng nhà kính khiến nhu cầu sử dụng điện tăng cao đột biến, gây sức ép đến nguồn cung cấp điện và đe dọa tới môi trường toàn cầu. Tập đoàn Nagakawa với vai trò doanh nghiệp đầu ngành điện lạnh đã tích cực tiên phong trong vấn đề tiết kiệm năng lượng quốc gia.</strong></p>\r\n\r\n<p>Là doanh nghiệp có ý thức, trách nhiệm với cộng đồng và môi trường, Tập đoàn Nagakawa luôn hướng tới mục tiêu giảm phát thải nhà kính, giảm dấu vết carbon trong chuỗi sản xuất công nghiệp, đưa các giải pháp tiết kiệm năng lượng tối đa vào các sản phẩm của Nagakawa. Đó cũng là cam kết của Nagakawa khi là thành viên tích cực của dự án loại trừ môi chất lạnh có ảnh hưởng tới tầng ô-dôn được tổ chức bởi WorldBank và Cục biến đổi khí hậu - Bộ Tài nguyên môi trường.</p>\r\n\r\n<p>Ngày 16.6.2023 vừa qua, Tập đoàn Nagakawa đã phối hợp với Chi hội kiến trúc nội thất Hà Nội tổ chức hội thảo \"Tiện nghi công trình và năng lượng\". Với kinh nghiệm hơn 20 năm chuyên sâu trong lĩnh vực điện lạnh, Nagakawa đã giới thiệu giải pháp tiết kiệm và tối đa hiệu quả sử dụng năng lượng của hệ thống máy điều hòa Nagakawa.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230619/images/photo-1-16871671769071951391986.jpg\" style=\"height:275px; width:544px\"><br>\r\n<em>Hội thảo \"Tiện nghi công trình và năng lượng\" do Tập đoàn Nagakawa phối hợp Chi hội kiến trúc nội thất Hà Nội tổ chức.</em></p>\r\n\r\n<p>Chủ trì buổi tọa đàm - PGS.TS.KTS. Vũ Hồng Cương, Chủ tịch Chi hội Kiến trúc Nội thất cùng các kiến trúc sư và chuyên gia thảo luận về xu hướng, thực trạng và giải pháp trong việc phát triển công trình xanh. Trong đó, giải pháp sử dụng hệ thống điều hòa nhiệt độ tiết kiệm điện năng và chi phí, giảm khí thải ô nhiễm, bảo vệ môi trường rất được chú trọng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230619/images/photo-2-16871671784381495910430.jpg\" style=\"height:265px; width:544px\"></p>\r\n\r\n<p><em>PGS.TS.KTS. Vũ Hồng Cương (ngoài cùng bên trái) - Chủ tịch Chi hội Kiến trúc Nội thất chủ trì buổi tọa đàm.</em></p>\r\n\r\n<p>Sử dụng năng lượng tiết kiệm, hiệu quả là giải pháp hàng đầu được kỳ vọng sẽ đóng góp quan trọng cho mục tiêu Net Zero của Việt Nam đến năm 2050. Là doanh nghiệp đầu ngành về điều hòa không khí, Tập đoàn Nagakawa đã và đang áp dụng nhiều giải pháp, trong đó ưu tiên hàng đầu là tuyên truyền thay đổi thói quen sử dụng điện của người dân, khuyến khích lựa chọn các sản phẩm điều hòa uy tín, sử dụng Gas R32 thân thiện với môi trường.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230619/images/photo-3-16871671779301759264291.jpg\" style=\"height:611px; width:544px\"><br>\r\n<em>Tập đoàn Nagakawa đưa ra các khuyến nghị sử dụng điện kiệm điện cho người dân.</em></p>\r\n\r\n<p>Tới đây, ngày 23/6/2023, trong hội thảo \"Tổng kết, chia sẻ kinh nghiệm đào tạo kỹ thuật viên trong lĩnh vực dịch vụ bảo dưỡng, sửa chữa thiết bị lạnh và điều hòa không khí\", các kỹ sư của Nagakawa cũng sẽ trình bày các kỹ thuật thu hồi ga R32 trong các sản phẩm điều hòa Nagakawa. Đây cũng là các sản phẩm được sản xuất trên dây chuyền sản xuất điều hòa không khí công nghệ mới thay thế Gas R22 bằng Gas R32, được Tập đoàn Nagakawa đầu tư mới với sự đồng hành, hỗ trợ của ngân hàng Worldbank.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230619/images/photo-4-1687167177434475474024.jpg\" style=\"height:363px; width:544px\"></p>\r\n\r\n<p><em>Các kỹ sư công nghệ nhiệt lạnh của Nagakawa thường xuyên được đào tạo định kỳ nhằm đảm bảo an toàn trong sản xuất, bảo trì điều hòa không khí sử dụng gas HFC32.</em></p>\r\n\r\n<p>Xác định tiết kiệm năng lượng và bảo vệ môi trường là một trong những trụ cột quan trọng để phát triển bền vững, Tập đoàn Nagakawa với những nỗ lực không ngừng nghỉ của mình, cam kết đồng hành cùng giải quyết các vấn đề năng lượng quốc gia và giảm khí thải nhà kính về mức bằng không vào năm 2050.</p>\r\n\r\n<p>Nagakawa là tập đoàn kinh tế đa ngành thành lập từ năm 2002 và niêm yết trên sàn chứng khoán từ năm 2009 (HNX: <a class='symbol'>NAG</a>). Tập đoàn Nagakawa thuộc Top 500 doanh nghiệp tăng trưởng nhanh nhất Việt Nam (2023), đặc biệt 3 năm liên tiếp (2021, 2022 và 2023) đạt Top 50 doanh nghiệp tăng trưởng xuất sắc nhất Việt Nam.</p>\r\n\r\n<p>Với bề dày lịch sử hơn 20 năm, lấy con người làm trung tâm, tập đoàn Nagakawa đã vinh dự được trao tặng nhiều giải thưởng uy tín như: Thương hiệu vàng vì sức khỏe người Việt (2019), Top 10 Thương hiệu Châu Á Thái Bình Dương (2017), Top 100 sản phẩm vì sức khỏe người Việt (2021), Top 10 doanh nghiệp tiêu biểu Vietnam Award (2022)…</p>\r\n\r\n<p><a href=\"https://markettimes.vn/nagakawa-doanh-nghiep-nganh-dien-lanh-tien-phong-tiet-kiem-nang-luong-quoc-gia-31903.html\"><strong>Kim Ngân</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 16.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.4,
                        "percentChangeSince": -14.28571428571429
                    }
                ]
            }
        ],
        "2023-06-06": [
            {
                "date": "2023-06-06T15:27:00+07:00",
                "title": "Nắng nóng cao điểm, bán điều hòa, máy lạnh thu hàng chục nghìn tỷ",
                "description": "Nhiều doanh nghiệp sản xuất và bán lẻ điều hoà có doanh số tăng mạnh trong thời điểm mùa hè liên tục diễn ra những đợt cao điểm nắng nóng.\r\n",
                "content": "<p><strong>Nhiều doanh nghiệp sản xuất và bán lẻ điều hoà có doanh số tăng mạnh trong thời điểm mùa hè liên tục diễn ra những đợt cao điểm nắng nóng.</strong></p>\r\n\r\n<p>CTCP Nagakawa Việt Nam (<a class='symbol'>NAG</a>) vừa công bố báo cáo tài chính hợp nhất quý I. Theo đó, doanh thu trong quý I/2023 của <a class='symbol'>NAG</a> đạt hơn 533 tỷ đồng. Đây là quý có doanh thu cao nhất và lợi nhuận sau thuế cao thứ hai trong lịch sử hoạt động của Nagakawa.</p>\r\n\r\n<p>Hết quý I/2023, hàng tồn kho của <a class='symbol'>NAG</a> giảm nhẹ, từ 690 tỷ đồng hồi đầu năm xuống còn 671 tỷ đồng. Tiền và các khoản tương đương tiền tăng từ 14 tỷ đồng ở thời điểm đầu năm lên gần 26 tỷ đồng. Vốn chủ sở hữu tăng từ 393 tỷ đồng lên 403 tỷ đồng.</p>\r\n\r\n<p>Lợi nhuận sau thuế đạt gần 9,7 tỷ đồng. <a class='symbol'>NAG</a> vẫn duy trì đà tăng 16,5% so với cùng kỳ năm 2022.  Kết thúc quý đầu năm, doanh nghiệp này đã hoàn thành hơn một phần tư kế hoạch kinh doanh đề ra cho năm 2023.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20230606/images/image(28).png\" style=\"height:330px; width:545px\"><br>\r\n </p>\r\n\r\n<p><em>(Biểu đồ: Ngọc Cương)</em></p>\r\n\r\n<p>Năm 2022, Nagakawa đạt 1.909 tỷ đồng doanh thu bán hàng, tăng 29,50% so với năm 2021, đạt 106,1% so với kế hoạch đặt ra. Mặt hàng chủ lực là điều hòa không khí tiếp tục được đầu tư phát triển sản phẩm, nhiều model mới được ra đời và đây là mặt hàng chiếm 70% doanh thu của công ty. Ngoài ra, công ty còn có thêm mảng kinh doanh thiết bị nhà bếp.</p>\r\n\r\n<p>Năm 2023, Nagakawa lên kế hoạch doanh thu thuần đạt 2.016 tỷ đồng, tăng 6% so với năm trước. Chỉ tiêu lợi nhuận sau thuế dự kiến 35 tỷ đồng, tăng 47% so với thực hiện năm 2021. Công ty lên kế hoạch chia cổ tức từ 5-10%.</p>\r\n\r\n<p>Nagakawa Việt Nam tiền thân là công ty liên doanh, thành lập năm 2002. Lĩnh vực kinh doanh chính của công ty là sản xuất, kinh doanh các sản phẩm điện tử, điện lạnh và thiết bị nhà bếp.</p>\r\n\r\n<p>Theo báo cáo của Hòa Phát (<a class='symbol'>HPG</a>), trong quý I/2023, sản phẩm điều hòa được đón nhận tích cực tại các siêu thị lớn trên cả nước. Các dòng máy lọc nước, máy làm mát không khí Hòa Phát cũng đang được đẩy mạnh ở nhiều kênh phân phối khác nhau. Tập đoàn đã hoàn thành và đưa vào hoạt động Nhà máy sản xuất tủ lạnh, tủ đông công suất 375.000 sản phẩm/năm tại KCN Phú Mỹ II mở rộng. </p>\r\n\r\n<p>Theo Casper Việt Nam, trong tháng 4, tổng sản phẩm điều hòa bán ra trên toàn quốc tăng trưởng vượt bậc, lên tới 394.000 chiếc, gấp 2,5 lần so với tháng 3. Doanh thu bán hàng điều hòa lên tới 3.730 tỷ đồng.</p>\r\n\r\n<p>Mặc dù mới bắt đầu vào mùa, song số lượng bán ra của tháng 4 năm nay đã tương đương với tháng 6/2022 - mùa bán hàng cao điểm của năm ngoái. Phân khúc dưới 10 triệu đồng chiếm ưu thế. So với cùng kỳ năm ngoái, 4 tháng đầu năm nay, thị phần của Casper Việt Nam tăng 3%, từ 13,2% lên 16,2%.</p>\r\n\r\n<p>Casper là thương hiệu điện máy đến từ Thái Lan, có mặt ở Việt Nam từ năm 2016. Casper dùng chiến lược giá rẻ, thời gian bảo hành dài, áp dụng nhiều khuyến mãi để nhắm tới phân khúc khách hàng bình dân.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230606/images/dieu-hoa-lap-may-963.jpg\" style=\"height:367px; width:544px\"><br>\r\n<em>Doanh nghiệp kinh doanh mảng điều hoà lãi lớn. (Ảnh: Duy Anh)</em></p>\r\n\r\n<p>Không chỉ sản xuất, doanh nghiệp bán điều hòa cũng lãi lớn. Theo báo cáo kết quả kinh doanh tháng 4 của CTCP Đầu tư Thế Giới Di Động (<a class='symbol'>MWG</a>), máy lạnh mang về nguồn doanh thu lớn do bắt đầu vào cao điểm nắng nóng.</p>\r\n\r\n<p>Theo <a class='symbol'>MWG</a>, hầu hết các sản phẩm tăng trưởng doanh thu 2 chữ số so với tháng 3. Trong đó, mặt hàng máy lạnh tăng trưởng 3 chữ số do nhu cầu cao đột biến mùa nắng nóng.</p>\r\n\r\n<p>Luỹ kế 4 tháng năm 2023, tổng doanh thu của chuỗi Thế giới Di động và Điện máy Xanh đạt 27.500 tỷ đồng. Riêng tháng 4, tổng doanh thu 2 chuỗi này đạt 7.300 tỷ đồng, tăng 30% so với tháng 3 nhờ doanh số đáng kể của sản phẩm máy lạnh, gia dụng và điện thoại.</p>\r\n\r\n<p>Trước đó, CTCP Cơ điện lạnh (<a class='symbol'>REE</a>) do bà Nguyễn Thị Mai Thanh làm Chủ tịch cũng báo lãi lớn trong quý I/2023. <a class='symbol'>REE</a> ghi nhận doanh thu tăng 16% so với cùng kỳ lên 2.372 tỷ đồng. Trong đó, phần lớn đến từ mảng điện lạnh (điều hòa), điện và nước. Lợi nhuận sau thuế tăng 10% lên mức kỷ lục gần 1.055 tỷ đồng.</p>\r\n\r\n<p>Trong năm 2022, <a class='symbol'>REE</a> đã ghi nhận lợi nhuận ròng cao lịch sử, tăng 41% so với năm trước đó lên 2.690 tỷ đồng. Năm 2023, <a class='symbol'>REE</a> đặt mục tiêu doanh thu 10.962 tỷ đồng, tăng 17% so với cùng kỳ, lợi nhuận ròng mục tiêu đạt 2.700 tỷ đồng, tăng nhẹ 0,3% so với năm 2022.</p>\r\n\r\n<p>Theo dữ liệu từ Công ty nghiên cứu thị trường GfK, năm 2022, doanh thu điều hòa tại Việt Nam đạt khoảng 22.000 tỷ đồng. Năm nay, thị trường cũng được dự đoán có thể tăng 15 - 20% so với năm 2022.</p>\r\n\r\n<p>Đánh giá về triển vọng thị trường, theo Nagakawa Việt Nam, việc mở cửa thị trường sẽ tạo ra áp lực cạnh tranh gay gắt cho tất cả các doanh nghiệp hiện đang hoạt động trong lĩnh vực kinh doanh sản phẩm điện lạnh và hàng gia dụng.</p>\r\n\r\n<p>Các doanh nghiệp có vốn đầu tư nước ngoài với tiềm lực tài chính mạnh, công nghệ hiện đại và phương pháp quản lý khoa học sẽ là những đối thủ cạnh tranh khốc liệt đối với các doanh nghiệp trong nước.</p>\r\n\r\n<p>Hiện, trên thị trường phân phối các sản phẩm điện lạnh và hàng gia dụng có rất nhiều những doanh nghiệp cả trong và ngoài nước đang hoạt động và cạnh tranh thị phần trực tiếp như Gree, Funiki, Sunhouse, Asanzo, Kangaroo, Samsung, Panasonic, LG, Hitachi, Sharp, Daikin, Mitsubishi, Casper,....</p>\r\n\r\n<p><a href=\"https://vietnamnet.vn/nang-nong-cao-diem-ban-dieu-hoa-may-lanh-thu-hang-chuc-nghin-ty-2151366.html\"><strong>Ngọc Cương</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "HPG",
                        "price": 21.75,
                        "change": -0.35,
                        "percentChange": -1.272727272727273,
                        "changeSince": 5.399999999999999,
                        "percentChangeSince": 24.82758620689655
                    },
                    {
                        "symbol": "MWG",
                        "price": 41.8,
                        "change": -0.6,
                        "percentChange": -0.9933774834437086,
                        "changeSince": 18.0,
                        "percentChangeSince": 43.0622009569378
                    },
                    {
                        "symbol": "NAG",
                        "price": 17.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.9,
                        "percentChangeSince": -16.76300578034682
                    },
                    {
                        "symbol": "REE",
                        "price": 63.1,
                        "change": -2.2,
                        "percentChange": -3.009575923392613,
                        "changeSince": 7.800000000000004,
                        "percentChangeSince": 12.36133122028527
                    }
                ]
            }
        ],
        "2023-05-25": [
            {
                "date": "2023-05-25T21:15:00+07:00",
                "title": "Liên danh Thăng Long - Nagakawa trúng gói thầu mua điều hòa 202 tỷ đồng tại Hải Phòng",
                "description": "Liên danh Công ty CP DTL Thăng Long - Công ty CP Tập đoàn Nagakawa (gọi tắt là Liên danh Thăng Long - Nagakawa) vừa trúng Gói thầu số 33 Cung cấp, lắp đặt hoàn thiện hệ thống điều hòa không khí với giá 202,888 tỷ đồng, thời gian thực hiện hợp đồng 600 ngày.\r\n",
                "content": "<div>\r\n\t<strong>Liên danh Công ty CP DTL Thăng Long - Công ty CP Tập đoàn Nagakawa (gọi tắt là Liên danh Thăng Long - Nagakawa) vừa trúng Gói thầu số 33 Cung cấp, lắp đặt hoàn thiện hệ thống điều hòa không khí với giá 202,888 tỷ đồng, thời gian thực hiện hợp đồng 600 ngày.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20230525/images/02-4690.jpg\" style=\"width: 550px; height: 290px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tGói thầu trên thuộc Dự án Đầu tư xây dựng công trình Trung tâm Chính trị - Hành chính thành phố, hệ thống giao thông và hệ thống hạ tầng kỹ thuật đồng bộ tại Khu đô thị Bắc sông Cấm, do Ban Quản lý dự án phát triển đô thị và đầu tư xây dựng công trình dân dụng thuộc UBND TP. Hải Phòng làm Chủ đầu tư, trực tiếp mời thầu.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tBên mời thầu cho hay, tại thời điểm đóng thầu (17 giờ ngày 9/3/2023), có 4 nhà thầu nộp hồ sơ dự thầu. Trong đó, Liên danh Công ty CP VMRC - Công ty CP Thương mại và Đầu tư Hà Thành không vượt qua bước đánh giá kỹ thuật do không đáp ứng năng lực và kinh nghiệm. Liên danh Công ty TNHH Kỹ thuật công nghệ Thăng Long Việt Nam - Công ty CP Xây dựng Phục Hưng Holdings, Công ty CP Cơ điện lạnh Nam Thịnh xếp hạng sau Liên danh Thăng Long - Nagakawa. Chủ đầu tư và Liên danh trúng thầu đã ký kết hợp đồng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tThời gian qua, 2 thành viên Liên danh Thăng Long - Nagakawa được công bố trúng nhiều gói thầu. Đơn cử, tháng 5/2019, 2 nhà thầu này đã liên danh với Công ty TNHH MTV Sản xuất dịch vụ thương mại Vinh Quang trúng gói thầu gần 56 tỷ đồng tại Trung tâm Mua sắm tài sản công và thông tin, tư vấn tài chính (Sở Tài chính TP. Hà Nội); năm 2021, “cặp đôi” này liên danh với Công ty TNHH MTV Sản xuất dịch vụ thương mại Vinh Quang và Công ty CP Xây dựng kỹ thuật SH Việt Nam trúng Gói thầu 03 TS1 Mua sắm máy điều hòa nhiệt độ với giá 111,726 tỷ đồng cũng tại bên mời thầu này.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://baodauthau.vn/lien-danh-thang-long-nagakawa-trung-goi-thau-mua-dieu-hoa-202-ty-dong-tai-hai-phong-post138875.html\"><em><strong>Việt Anh</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-09": [
            {
                "date": "2023-05-09T15:52:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 1/2023",
                "description": "Báo cáo tài chính quý 1/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-05-09T15:42:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-05-09T15:37:00+07:00",
                "title": "NAG: Báo cáo đơn vị cấp trên Q1/23",
                "description": "Báo cáo đơn vị cấp trên Q1/23",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-27": [
            {
                "date": "2023-04-27T15:56:00+07:00",
                "title": "NAG: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-21": [
            {
                "date": "2023-04-21T09:49:00+07:00",
                "title": "NAG: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-13": [
            {
                "date": "2023-04-13T09:16:00+07:00",
                "title": "NAG: Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-06": [
            {
                "date": "2023-04-06T10:18:00+07:00",
                "title": "NAG: Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-04": [
            {
                "date": "2023-04-04T17:28:00+07:00",
                "title": "NAG: Báo cáo tài chính năm 2022 Cấp trên Đã kiểm toán",
                "description": "Báo cáo tài chính năm 2022 Cấp trên Đã kiểm toán",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-22": [
            {
                "date": "2023-03-22T15:05:00+07:00",
                "title": "NAG: Doanh nghiệp điện lạnh đặt mục tiêu lợi nhuận tăng 47%, cổ phiếu nổi sóng trước kế hoạch chuyển sàn",
                "description": "Lý do chuyển sàn được đưa ra là nhằm tăng tính thanh khoản của cổ phiếu, nâng cao vị thế và cơ hội thu hút các nguồn vốn đầu tư mới, mang lại lợi ích cho cổ đông công ty.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230322/images/nagakawa-4.jpg\" style=\"height:362px; width:544px\"></p>\r\n\r\n<p><strong>Lý do chuyển sàn được đưa ra là nhằm tăng tính thanh khoản của cổ phiếu, nâng cao vị thế và cơ hội thu hút các nguồn vốn đầu tư mới, mang lại lợi ích cho cổ đông công ty.</strong></p>\r\n\r\n<p>CTCP Tập đoàn Nagakawa (mã <a class='symbol'>NAG</a>) công bố tài liệu họp Đại hội đồng cổ đông (ĐHĐCĐ) thường niên 2023 với nhiều nội dung đáng chú ý liên quan đến kế hoạch kinh doanh, phân phối lợi nhuận và kế hoạch chuyển sàn,...</p>\r\n\r\n<p>Tại Đại hội, Nagakawa sẽ trình cổ đông kế hoạch kinh doanh 2023 với mục tiêu doanh thu thuần đạt 2.016 tỷ đồng, tăng 6% so với năm trước. Chỉ tiêu lợi nhuận sau thuế dự kiến 35 tỷ đồng, tăng 47% so với thực hiện năm 2021. Công ty lên kế hoạch chia cổ tức từ 5-10%.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230322/images/lnst(1).jpg\" style=\"height:440px; width:531px\"></p>\r\n\r\n<p>Năm 2022, Nagakawa ghi nhận doanh thu thuần đạt 1.904 tỷ đồng và lợi nhuận sau thuế hơn 23,8 tỷ đồng, lần lượt tăng 6% và 55% so với cùng kỳ. Như vậy, công ty đã vượt 6% kế hoạch doanh thu nhưng mới thực hiện được 95% mục tiêu lợi nhuận cả năm đề ra. Với kết quả trên, công ty sẽ trình cổ đông thông qua mức cổ tức 5% cho năm 2022, dự kiến thực hiện trong quý 3/2023.</p>\r\n\r\n<p>Ngoài ra, Nagakawa cũng sẽ trình cổ đông phương án chuyển sàn từ HNX sang HoSE nhằm tăng tính thanh khoản của cổ phiếu, nâng cao vị thế và cơ hội thu hút các nguồn vốn đầu tư mới, mang lại lợi ích cho cổ đông công ty.</p>\r\n\r\n<p>Nagakawa tiền thân là Công ty liên doanh Nagakawa Việt Nam, thành lập năm 2002. Lĩnh vực kinh doanh chính của công ty là sản xuất, kinh doanh các sản phẩm điện tử, điện lạnh và thiết bị nhà bếp. Nhà máy sản xuất điện gia dụng Nagakawa có quy mô 10 ha, tổng vốn đầu tư khoảng 200 tỷ đồng, công suất sản xuất khoảng 250.000 sản phẩm/năm.</p>\r\n\r\n<p>Năm 2007, Nagakawa chuyển đổi sang mô hình công ty cổ phần. Đến ngày 22/09/2009, cổ phiếu <a class='symbol'>NAG</a> chính thức niêm yết trên HNX. Trên thị trường, <a class='symbol'>NAG</a> bất ngờ nổi sóng từ đầu tháng 12 năm ngoái với liên tiếp những phiên tăng mạnh, thậm chí kịch trần. Cổ phiếu này tăng gấp đôi sau hơn 2 tháng, đạt đỉnh 20.500 đồng/cp vào trung tuần tháng 2.</p>\r\n\r\n<p>Sau một nhịp điều chỉnh khá sâu, cổ phiếu <a class='symbol'>NAG</a> đã tăng trở lại trong vài phiên gần đây. Hiện cổ phiếu này đang giao dịch quanh mức 17.500 đồng/cp, tương ứng giá trị vốn hóa vào khoảng 550 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230322/images/chart.jpg\" style=\"height:262px; width:544px\"></p>\r\n\r\n<p><a href=\"https://markettimes.vn/doanh-nghiep-dien-lanh-dat-muc-tieu-loi-nhuan-tang-47-co-phieu-noi-song-truoc-ke-hoach-chuyen-san-20550.html\"><strong>Hà Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 17.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.999999999999998,
                        "percentChangeSince": -17.24137931034482
                    }
                ]
            }
        ],
        "2023-03-15": [
            {
                "date": "2023-03-15T16:54:00+07:00",
                "title": "NAG: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-06": [
            {
                "date": "2023-03-06T09:59:00+07:00",
                "title": "NAG: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NAG của CTCP Tập Đoàn Nagakawa  như sau:<br>1. Ngày đăng ký cuối cùng: 10/03/2023<br>2. Ngày giao dịch không hưởng quyền: 09/03/2023<br>3. Lý do và mục đích: <br>      * Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Nội dung họp: Công ty sẽ thông báo tại tài liệu Đại hội gửi các cổ đông.<br>          - Địa điểm tổ chức họp: Công ty cổ phần Tập đoàn Nagakawa. Địa chỉ: Tầng 3 tòa nhà Gold Tower 275 Nguyễn Trãi, quận Thanh Xuân, thành phố Hà Nội<br>          - Thời gian họp: Dự kiến 05/04/2023",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-03": [
            {
                "date": "2023-03-03T14:11:00+07:00",
                "title": "NAG: Thông báo điều chỉnh ngày chốt danh sách cổ đông tham dự ĐHĐCĐ Thường niên năm 2023",
                "description": "Thông báo điều chỉnh ngày chốt danh sách cổ đông tham dự ĐHĐCĐ Thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-13": [
            {
                "date": "2023-02-13T15:59:00+07:00",
                "title": "NAG: Thông báo chốt danh sách tham dự Đại hội đồng cổ đông năm 2023",
                "description": "Thông báo chốt danh sách tham dự Đại hội đồng cổ đông năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-02-13T13:32:00+07:00",
                "title": "NAG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-08": [
            {
                "date": "2023-02-08T11:14:00+07:00",
                "title": "NAG: Báo cáo quản trị công ty năm 2022",
                "description": "Báo cáo quản trị công ty năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-06": [
            {
                "date": "2023-02-06T14:49:00+07:00",
                "title": "NAG: Báo cáo kết quả kinh doanh quý 4 năm 2022 - ĐV Cấp trên",
                "description": "Báo cáo kết quả kinh doanh quý 4 năm 2022 - ĐV Cấp trên",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-02-02": [
            {
                "date": "2023-02-02T15:35:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 4/2022",
                "description": "Báo cáo tài chính quý 4/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-02-02T15:28:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 4/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-11-24": [
            {
                "date": "2022-11-24T10:57:00+07:00",
                "title": "NAG: Ngày 29/11/2022, ngày giao dịch đầu tiên 998.517 cổ phiếu niêm yết bổ sung",
                "description": "Ngày 29/11/2022, ngày giao dịch đầu tiên 998.517 cổ phiếu niêm yết bổ sung",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-11-08": [
            {
                "date": "2022-11-08T10:54:00+07:00",
                "title": "NAG: Báo cáo kết quả phát hành cổ phiếu",
                "description": "Báo cáo kết quả phát hành cổ phiếu",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-11-03": [
            {
                "date": "2022-11-03T15:52:00+07:00",
                "title": "NAG: Thông báo chấp thuận niêm yết bổ sung 998.517 cổ phiếu",
                "description": "Thông báo chấp thuận niêm yết bổ sung 998.517 cổ phiếu",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-11-03T09:17:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 3/2022",
                "description": "Báo cáo tài chính quý 3/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-11-03T09:09:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 3/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-11-03T08:55:00+07:00",
                "title": "NAG: Báo cáo đơn vị cấp trên quý 3 năm 2022",
                "description": "Báo cáo đơn vị cấp trên quý 3 năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-31": [
            {
                "date": "2022-10-31T15:03:00+07:00",
                "title": "NAG: Thay đổi số lượng cổ phiếu đang lưu hành",
                "description": "Thay đổi số lượng cổ phiếu đang lưu hành",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-15": [
            {
                "date": "2022-09-15T13:35:00+07:00",
                "title": "NAG: Ngày đăng ký cuối cùng trả cổ tức bằng cổ phiếu cho cổ đông hiện hữu",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng cổ phiếu cho cổ đông hiện hữu",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NAG của CTCP Tập Đoàn Nagakawa  như sau:<br>1. Ngày đăng ký cuối cùng: 21/09/2022<br>2. Ngày giao dịch không hưởng quyền: 20/09/2022<br>3. Lý do và mục đích: <br>      * Trả cổ tức bằng cổ phiếu cho cổ đông hiện hữu: <br>          - Tỷ lệ thực hiện: 3,26% (Người sở hữu 100 cổ phiếu được nhận 3,26 cổ phiếu mới)<br>          - Phương án làm tròn, phương án xử lý cổ phiếu lẻ: Số lượng cổ phiếu phát hành cho mỗi cổ đông sẽ được làm tròn xuống đến hàng đơn vị. Cổ phiếu lẻ phát sinh do làm tròn xuống khi tính toán tỷ lệ thực hiện quyền và cổ phiếu lẻ phát sinh do làm tròn xuống khi xử lý cổ phiếu lẻ của từng cổ đông sẽ được hủy bỏ.<br>          - Phương án làm tròn, phương án xử lý cổ phiếu lẻ: Ví dụ: Tại ngày chốt danh sách, cổ đông A sở hữu 165 cổ phiếu, theo tỷ lệ thực hiện quyền 100:3,26 (tương đương 3,26%), cổ đông A được nhận là (165*3,26)/100=5,379 cổ phiếu. Theo quy định về việc xử lý cổ phiếu lẻ thì ông A sẽ được nhận 05 cổ phiếu, 0,379 cổ phiếu lẻ sẽ bị hủy bỏ.<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức bằng cổ phiếu tại Ban Quan hệ cổ đông: Tầng 3, tòa nhà Gold Tower, số 275 Nguyễn Trãi, Thanh Xuân, Hà Nội từ 09h00 – 16h00 từ thứ 2 đến thứ 6 và xuất trình chứng minh nhân dân cùng sổ cổ đông.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức bằng cổ phiếu tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-09": [
            {
                "date": "2022-09-09T10:40:00+07:00",
                "title": "NAG: Giải trình chênh lệch lợi nhuận sau thuế hơn 10% so với cùng kỳ năm trước tại bctc riêng và hợp nhất bán niên soát xét 2022",
                "description": "Giải trình chênh lệch lợi nhuận sau thuế hơn 10% so với cùng kỳ năm trước tại bctc riêng và hợp nhất bán niên soát xét 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-29": [
            {
                "date": "2022-08-29T10:39:00+07:00",
                "title": "NAG: Ngày 05/09/2022, ngày giao dịch đầu tiên 13.965.400 cổ phiếu niêm yết bổ sung",
                "description": "Ngày 05/09/2022, ngày giao dịch đầu tiên 13.965.400 cổ phiếu niêm yết bổ sung",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-08-29T10:08:00+07:00",
                "title": "NAG: Báo cáo tài chính đơn vị cấp trên bán niên 2022",
                "description": "Báo cáo tài chính đơn vị cấp trên bán niên 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-08-29T10:11:00+07:00",
                "title": "NAG: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-24": [
            {
                "date": "2022-08-24T17:00:00+07:00",
                "title": "NAG: Thông báo chấp thuận niêm yết bổ sung 13.965.400 cổ phiếu",
                "description": "Thông báo chấp thuận niêm yết bổ sung 13.965.400 cổ phiếu",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-18": [
            {
                "date": "2022-08-18T09:35:00+07:00",
                "title": "NAG: Báo cáo thay đổi phương án sử dụng vốn thu được từ đợt chào bán",
                "description": "Báo cáo thay đổi phương án sử dụng vốn thu được từ đợt chào bán",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-11": [
            {
                "date": "2022-08-11T13:56:00+07:00",
                "title": "NAG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-04": [
            {
                "date": "2022-08-04T17:04:00+07:00",
                "title": "NAG: Đính chính báo cáo kết quả giao dịch quyền mua cổ phiếu của Nguyễn Ngọc Quý - Người nội bộ",
                "description": "Đính chính báo cáo kết quả giao dịch quyền mua cổ phiếu của Nguyễn Ngọc Quý - Người nội bộ",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-08-04T17:05:00+07:00",
                "title": "NAG: Công bố thông tin kết quả giao dịch Nguyễn Đức Khả - Người có liên quan của người nội bộ",
                "description": "Công bố thông tin kết quả giao dịch Nguyễn Đức Khả - Người có liên quan của người nội bộ",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-28": [
            {
                "date": "2022-07-28T17:11:00+07:00",
                "title": "NAG: Nguyễn Đức Khả - người có liên quan đến Phó Chủ tịch HĐQT; Tổng Giám đốc - đăng ký mua 1.437.000 CP",
                "description": "Nguyễn Đức Khả - người có liên quan đến Phó Chủ tịch HĐQT; Tổng Giám đốc - đăng ký mua 1.437.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Đức Khả <br>- Mã chứng khoán: NAG <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 5.783.778 CP (tỷ lệ 34,67%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Thị Huyền Thương <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Phó Chủ tịch HĐQT; Tổng Giám đốc <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Cha <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 682.641 CP (tỷ lệ 4,09%) <br>- Số lượng cổ phiếu đăng ký mua: 1.437.000 CP <br>- Mục đích thực hiện giao dịch: nhu cầu tài chính cá nhân <br>- Phương thức giao dịch: Ngoài hệ thống <br>- Ngày dự kiến bắt đầu giao dịch: 29/07/2022 <br>- Ngày dự kiến kết thúc giao dịch: 02/08/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-22": [
            {
                "date": "2022-07-22T15:43:00+07:00",
                "title": "NAG: Huy Thị Dung - Phó Tổng Giám đốc, Kế toán trưởng - đã mua 30.000 quyền mua",
                "description": "Huy Thị Dung - Phó Tổng Giám đốc, Kế toán trưởng - đã mua 30.000 quyền mua",
                "content": "- Tên cá nhân thực hiện giao dịch: Huy Thị Dung<br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc, Kế toán trưởng<br>- Mã chứng khoán: NAG<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.138 CP (tỷ lệ 0,02%)<br>- Số lượng quyền mua cổ phiếu được phân bổ: 4.138 quyền <br>- Số lượng quyền mua cổ phiếu đã mua: 30.000 quyền<br>- Số lượng quyền mua cổ phiếu nắm giữ sau khi thực hiện giao dịch: 34.138 quyền<br>- Số lượng cổ phiếu dự kiến mua tương ứng với số quyền mua sau khi giao dịch: 38.276 CP<br>- Ngày bắt đầu giao dịch: 13/07/2022<br>- Ngày kết thúc giao dịch: 13/07/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-07-22T15:43:00+07:00",
                "title": "NAG: Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ - người có liên quan đến Phó Chủ tịch HĐQT; Tổng Giám đốc - đã bán 3.115.240 quyền mua",
                "description": "Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ - người có liên quan đến Phó Chủ tịch HĐQT; Tổng Giám đốc - đã bán 3.115.240 quyền mua",
                "content": "- Tên tổ chức thực hiện giao dịch: Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ <br>- Mã chứng khoán: NAG <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.115.240 CP (tỷ lệ 18,67%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Thị Huyền Thương <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Phó Chủ tịch HĐQT; Tổng Giám đốc <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 682.641 CP (tỷ lê 4,09%) <br>- Số lượng quyền mua cổ phiếu được phân bổ: 3.115.240 quyền mua <br>- Số lượng quyền mua cổ phiếu đã bán: 3.115.240 quyền mua <br>- Số lượng quyền mua cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 quyền mua <br>- Số lượng cổ phiếu dự kiến mua tương ứng với số quyền mua sau khi giao dịch: 3.115.240 CP <br>- Ngày bắt đầu giao dịch: 01/07/2022 <br>- Ngày kết thúc giao dịch: 07/07/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-10": [
            {
                "date": "2022-07-10T19:30:00+07:00",
                "title": "NAG: Nhà sáng lập Nagakawa chi gần 60 tỷ đồng mua cổ phiếu tập đoàn",
                "description": "Giao dịch này nâng số cổ phiếu ông Nguyễn Đức Khả nắm giữ lên hơn 11,5 triệu.",
                "content": "<p><a href=\"https://fireant.vn/home\"><img alt=\"\" src=\"https://cafefcdn.com/pr/2022/photo1657271143838-1657271143922741823282-63792957690734.jpg\" style=\"height:340px; width:544px\"></a></p>\r\n\r\n<p><strong>Giao dịch này nâng số cổ phiếu ông Nguyễn Đức Khả nắm giữ lên hơn 11,5 triệu.</strong></p>\r\n\r\n<p>Ông Nguyễn Đức Khả, Chủ tịch Hội đồng sáng lập Tập đoàn Nagakawa (HNX:<a class='symbol'>NAG</a>), mới đây bỏ ra gần 60 tỷ đồng mua vào cổ phiếu <a class='symbol'>NAG</a>. Giao dịch này nâng số cổ phiếu <a class='symbol'>NAG</a> ông Khả sở hữu lên hơn 11,5 triệu.</p>\r\n\r\n<p>Theo thông tin lưu trữ trên hồ sơ chứng khoán của Nagakawa, ông Khả có mối quan hệ cha - con với bà Nguyễn Thị Huyền Thương – Phó Chủ tịch HĐQT, kiêm Tổng Giám đốc Tập đoàn Nagakawa.</p>\r\n\r\n<p>Đây là giao dịch quyền mua cổ phiếu của người nội bộ và người có liên quan của người nội bộ. Vì vậy, toàn bộ quá trình và kết quả giao dịch được Tập đoàn Nagakawa gửi công văn thông báo một cách minh bạch đến Uỷ ban Chứng khoán Nhà nước, Sở Giao dịch chứng khoán Hà Nội và các bên liên quan.</p>\r\n\r\n<p>Giao dịch này nằm trong đợt phát hành cổ phiếu cho cổ đông hiện hữu theo thông báo của tổ chức phát hành. Vì vậy, tương ứng, ông Khả có hơn 5,7 triệu quyền mua cổ phiếu mới với tỷ lệ thực hiện quyền mua 1:1 như các văn bản đã ban hành.</p>\r\n\r\n<p>Trước đó, nhà sáng lập Nagakawa sở hữu hơn 5,7 triệu cổ phiếu, chiếm 34,67% lượng cổ phiếu <a class='symbol'>NAG</a> được phát hành trên thị trường.</p>\r\n\r\n<p>Công ty Cổ phần Tập đoàn Nagakawa (HNX:<a class='symbol'>NAG</a>) mới đây công bố kết quả kinh doanh nửa đầu năm 2022. Với doanh thu 6 tháng đầu năm hơn 1.030 tỷ đồng, Nagakawa tăng trưởng doanh thu 37% so với cùng kỳ năm 2021. Nhận định về tình hình kinh doanh 6 tháng cuối năm, Nagakawa tự tin hướng đến việc đạt được những kết quả tích cực theo kế hoạch đã đề ra.</p>\r\n\r\n<p>Theo Nagakawa, đợt chào bán cổ phiếu ra công chúng lần này nhằm tăng vốn điều lệ. Cụ thể, tổng khối lượng chào bán là hơn 16,68 triệu cổ phiếu, toàn bộ được phát hành cho cổ đông hiện hữu. Đợt chào bán không giới hạn số lượng cổ phiếu đăng ký mua tối thiểu. Thời gian nhận đăng ký và thanh toán tiền mua cổ phiếu là từ ngày 24/06/2022 đến ngày 14/07/2022.</p>\r\n\r\n<p>Lãnh đạo tập đoàn Nagakawa cho biết số tiền huy động được nhằm bổ sung vốn lưu động, phục vụ hoạt động sản xuất, kinh doanh của tập đoàn trong tương lai, với thứ tự ưu tiên giải ngân: 115 tỷ dành cho nhóm sản phẩm điều hòa (chiếm 69% tổng vốn); hơn 25,8 tỷ phân bổ về nhóm sản phẩm gia dụng (chiếm 15,5%) và 26 tỷ dành cho nhóm sản phẩm thiết bị nhà bếp cao cấp (chiếm 15,5%). Đây là phương án phân bổ được Đại hội đồng cổ đông thường niên năm 2022 Tập đoàn Nagakawa thông qua.</p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/nha-sang-lap-nagakawa-chi-gan-60-ty-dong-mua-co-phieu-tap-doan-42022971015088.htm\"><strong>Ánh Dương</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 13.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.1,
                        "percentChangeSince": 8.27067669172932
                    }
                ]
            }
        ],
        "2022-07-07": [
            {
                "date": "2022-07-07T16:30:00+07:00",
                "title": "NAG: Công ty liên quan Phó Chủ tịch bán hết quyền mua cổ phiếu",
                "description": "Trên thị trường, cổ phiếu NAG biến động liên tục quanh vùng giá từ 12.000 - 14.000 đồng/cp trong 3 tháng trở lại đây. Chốt phiên 6/7, cổ phiếu NAG dừng tại mức 13.400 đồng/cp.\r\n",
                "content": "<p><strong>Trên thị trường, cổ phiếu <a class='symbol'>NAG</a> biến động liên tục quanh vùng giá từ 12.000 - 14.000 đồng/cp trong 3 tháng trở lại đây. Chốt phiên 6/7, cổ phiếu <a class='symbol'>NAG</a> dừng tại mức 13.400 đồng/cp.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://kinhtechungkhoan.vn/stores/news_dataimages/2022/072022/07/15/8b9cf83a402ce5cfc83e43216a6eeb57.jpg?rt=20220707154846\" style=\"height:306px; width:544px\"></p>\r\n\r\n<p><em>Tập đoàn Nagakawa (<a class='symbol'>NAG</a>): Công ty liên quan Phó Chủ tịch bán hết quyền mua cổ phiếu</em></p>\r\n\r\n<p>Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ - tổ chức có liên quan đến Phó Chủ tịch HĐQT Công ty Cổ phần Tập đoàn Nagakawa (HNX:<a class='symbol'>NAG</a>) đăng ký bán 3.115.240 quyền mua cổ phiếu.</p>\r\n\r\n<p>Theo đó, Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ đăng ký bán 3.115.240 quyền mua cổ phiếu <a class='symbol'>NAG</a> của Công ty Cổ phần Tập đoàn Nagakawa (HNX:<a class='symbol'>NAG</a>). Thời gian dự kiến giao dịch trong ngày 07/07/2022.</p>\r\n\r\n<p>Về mối liên hệ, người có liên quan là bà Nguyễn Thị Huyền Thương - Phó Chủ tịch HĐQT kiêm Tổng Giám đốc Tập đoàn Nagakawa đang nắm giữ 682.641 cổ phiếu <a class='symbol'>NAG</a> (tỷ lệ 4,09%).</p>\r\n\r\n<p>Trước đó, ngày 16/6, Tập đoàn Nagakawa đã chốt danh sách cổ đông để phát hành cổ phiếu với tỷ lệ 1:1 với giá 10.000 đồng/cổ phiếu. Số lượng cổ phiếu dự tính phát hành là 16.682.622 cổ phiếu.</p>\r\n\r\n<p>Số cổ phiếu do nhà đầu tư không đăng ký mua, không nộp tiền mua khi phân phối tiếp sẽ bị hạn chế chuyển nhượng trong vòng 01 năm kể từ ngày hoàn thành đợt phát hành.</p>\r\n\r\n<p>Cổ đông sở hữu quyền mua có thể chuyển nhượng quyền mua thêm cổ phiếu của mình cho người khác theo giá thỏa thuận giữa hai bên. Quyền mua chỉ được chuyển nhượng 01 lần. Bên nhận chuyển nhượng quyền mua sẽ không được chuyển nhượng cho bên thứ ba. Ngày 7/7 là hạn cuối thời gian chuyển nhượng quyền mua cổ phiếu.</p>\r\n\r\n<p>Theo Nagakawa, số tiền huy động được nhằm bổ sung vốn lưu động, phục vụ hoạt động sản xuất, kinh doanh của tập đoàn trong tương lai, với thứ tự ưu tiên giải ngân: 115 tỷ dành cho nhóm sản phẩm điều hòa (chiếm 69% tổng vốn); hơn 25,8 tỷ phân bổ về nhóm sản phẩm gia dụng (chiếm 15,5%) và 26 tỷ dành cho nhóm sản phẩm thiết bị nhà bếp cao cấp (chiếm 15,5%).</p>\r\n\r\n<p>Đây là phương án phân bổ được Đại hội đồng cổ đông thường niên năm 2022 Tập đoàn Nagakawa thông qua. Trong trường hợp số tiền thu được từ đợt chào bán không đủ theo dự kiến, tập đoàn sẽ sử dụng các công cụ tài chính hợp pháp khác, bao gồm và không giới hạn ở các công cụ vốn chủ hoặc vốn nợ để thu xếp đủ nguồn vốn thực hiện các mục đích phát hành trên.</p>\r\n\r\n<p>Về kết quả kinh doanh, trong quý 1/2022, Tập đoàn Nagakawa ghi nhận doanh thu hơn 500 tỷ đồng, tăng hơn 60% so với cùng kỳ. Tuy nhiên lợi nhuận sau thuế chỉ còn vỏn vẹn 8 tỷ đồng, do giá vốn chiếm tới 88% và các chi phí tài chính và chi phí bán hàng đều tăng mạnh.</p>\r\n\r\n<p>Đáng chú ý, nợ phải trả tăng mạnh hơn 45% lên mức 974 tỷ đồng, trong đó chủ yếu là nợ ngắn hạn. Nợ vay của <a class='symbol'>NAG</a> hiện gấp 3,3 lần vốn chủ sở hữu và tỷ lệ nợ vay trên tổng tài sản là gần 65%.</p>\r\n\r\n<p>Trên thị trường, cổ phiếu <a class='symbol'>NAG</a> biến động liên tục quanh vùng giá từ 12.000 - 14.000 đồng/cp trong 3 tháng trở lại đây. Chốt phiên 6/7, cổ phiếu <a class='symbol'>NAG</a> dừng tại mức 13.400 đồng/cp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://kinhtechungkhoan.vn/stores/news_dataimages/2022/072022/07/15/0e078508657c5b5b415f5dbe36e04b96.jpg?rt=20220707154602\" style=\"height:218px; width:544px\"></p>\r\n\r\n<p><em>Diễn biến giá cổ phiếu <a class='symbol'>NAG</a> thời gian gần đây (Nguồn: TradingView)</em></p>\r\n\r\n<p><a href=\"https://kinhtechungkhoan.vn/tap-doan-nagakawa-nag-cong-ty-lien-quan-pho-chu-tich-ban-het-quyen-mua-co-phieu-139210.html\"><strong>Nguyên Nam</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 13.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.0,
                        "percentChangeSince": 7.462686567164179
                    }
                ]
            },
            {
                "date": "2022-07-07T09:51:00+07:00",
                "title": "NAG: Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ - người có liên quan đến Phó Chủ tịch HĐQT; Tổng Giám đốc - đăng ký bán 3.115.240 quyền mua",
                "description": "Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ - người có liên quan đến Phó Chủ tịch HĐQT; Tổng Giám đốc - đăng ký bán 3.115.240 quyền mua",
                "content": "- Tên tổ chức thực hiện giao dich: Công ty TNHH Phát triển Kinh tế Quốc tế Anh Vũ <br>- Mã chứng khoán: NAG <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.115.240 CP (tỷ lệ 18,67%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Thị Huyền Thương <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Phó Chủ tịch HĐQT; Tổng Giám đốc <br>- Chức vụ hiện nay của NCLQ tại tổ chức thực hiện giao dịch: Khác <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 682.641 CP (tỷ lệ 4,09%) <br>- Số lượng quyền mua cổ phiếu được phân bổ: 3.115.240 quyền mua <br>- Số lượng quyền mua cổ phiếu đăng ký bán: 3.115.240 quyền mua <br>- Số lượng quyền mua dự kiến nắm giữ sau khi thực hiện giao dịch: 0 quyền mua <br>- Số lượng cổ phiếu dự kiến mua tương ứng với số quyền mua sau khi giao dich: 3.115.240 CP <br>- Ngày dự kiến bắt đầu giao dịch: 07/07/2022 <br>- Ngày dự kiến kết thúc giao dịch: 07/07/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-01": [
            {
                "date": "2022-07-01T08:21:00+07:00",
                "title": "NAG: Doanh thu nửa đầu năm 2022 tăng 37% so với cùng kỳ 2021",
                "description": "Trong 6 tháng đầu năm, tỷ lệ tăng trưởng doanh thu của tập đoàn Nagakawa tăng 37% so với cùng kỳ năm 2021.",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/pr/2022/photo1656584653333-16565846535481530531707-63792207212162.png\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Trong 6 tháng đầu năm, tỷ lệ tăng trưởng doanh thu của tập đoàn Nagakawa tăng 37% so với cùng kỳ năm 2021.</strong></p>\r\n\r\n<p>Công ty Cổ phần Tập đoàn Nagakawa (HNX:<a class='symbol'>NAG</a>) mới đây công bố kết quả kinh doanh nửa đầu năm 2022. Với doanh thu 6 tháng đầu năm hơn 1.030 tỷ đồng, Nagakawa tăng trưởng doanh thu 37% so với cùng kỳ năm 2021.</p>\r\n\r\n<p>Cả ba ngành kinh doanh chủ lực là ngành hàng Điện lạnh (sản phẩm Điều hoà), Gia dụng và Thiết bị nhà bếp cao cấp đều đạt mức tăng trưởng ấn tượng. Cụ thể, tỷ lệ tăng trưởng doanh thu của mảng Điều hoà là 34%, Gia dụng là 45%, Thiết bị nhà bếp cao cấp là 150% so với cùng kỳ năm 2021.</p>\r\n\r\n<p>Trong mảng điều hoà năm nay, Nagakawa vẫn tiếp tục khẳng định sức mạnh và vị thế của một trong những nhà phát triển và kinh doanh sản phẩm điều hoà hàng đầu thị trường với việc liên tục ra mắt các bộ sưu tập sản phẩm mới từ điều hoà dân dụng, điều hoà thương mại cục bộ đến điều hoà công nghiệp công suất lớn – đáp ứng giải pháp không khí toàn diện và thông minh cho mọi công trình.</p>\r\n\r\n<p><img alt=\"\" src=\"https://channel.mediacdn.vn/thumb_w/640/428462621602512896/2022/6/30/photo-1-1656580809695774365478.jpg\" style=\"height:267px; width:544px\"></p>\r\n\r\n<p>Tập đoàn Nagakawa sở hữu dải sản phẩm đa dạng, đáp ứng mọi phân khúc và công suất từ điều hoà dân dụng, điều hoà thương mại cục bộ đến điều hoà công nghiệp công suất lớn.</p>\r\n\r\n<p>Mảng kinh doanh điều hòa của Nagakawa mang lại hơn 60% tổng doanh thu tập đoàn hàng năm. Các sản phẩm điều hòa Nagakawa hiện có mặt tại 63 tỉnh thành trên toàn quốc với hơn 10.000 điểm bán, 3 trung tâm tư vấn và chăm sóc khách hàng, cùng gần 200 trạm bảo hành ủy quyền.</p>\r\n\r\n<p>Ở ngành hàng gia dụng, đại diện Nagakawa cho biết ngành này vẫn còn rất nhiều dư địa để phát triển dựa trên sự tăng trưởng của chi tiêu gia dụng.</p>\r\n\r\n<p>Cụ thể, theo Bộ Công thương, hàng tiêu dùng gia dụng thường chiếm khoảng 9% tổng gói tiêu dùng cá nhân trong 5 năm trở lại đây, với tốc độ tăng trưởng đạt hơn 10% mỗi năm. Con số này gấp đôi mức tăng trưởng GDP hàng năm (4,8%).</p>\r\n\r\n<p>Mới gia nhập thị trường, mảng Thiết bị nhà bếp cao cấp với chiến lược kinh doanh và đầu tư bài bản của Nagakawa, ngay trong năm 2021 đã đạt vị trí top 5 về thị phần và thương hiệu được nhận biết.</p>\r\n\r\n<p>Thành quả trên của Nagakawa đến từ các sản phẩm máy hút mùi, bếp điện từ, máy rửa bát với nhiều công nghệ hiện đại như NaSYNC – công nghệ kết nối đồng bộ máy hút mùi và bếp từ độc quyền của Nagakawa, giúp tự động cảm biến bật và tắt máy hút mùi rất tiện dụng. Thiết kế sang trọng, tinh tế, mang đến cho người dùng cảm giác thư thái, an toàn, tự tin, tận hưởng khoảng thời gian nấu nướng trong căn bếp gia đình.</p>\r\n\r\n<p><img alt=\"\" src=\"https://channel.mediacdn.vn/thumb_w/640/428462621602512896/2022/6/30/photo-1-16565808132761163049614.jpg\" style=\"height:363px; width:544px\"></p>\r\n\r\n<p>Ngành thiết bị nhà bếp cao cấp của Nagakawa triển khai nhiều chương trình quà tặng, khuyến mãi lớn cho người tiêu dùng như Thu bếp gas cũ – Đổi bếp từ mới tại nhiều tỉnh, thành phố Việt Nam.</p>\r\n\r\n<p>Bên cạnh đó, chế độ bảo hành vượt trội dành cho khách hàng bao gồm: 1 đổi 1 trong 12 tháng và thời gian bảo hành lên tới 5 năm, cũng góp phần củng cố sức mạnh thương hiệu, sự phục vụ tận tâm, chuyên nghiệp của Nagakawa trên thị trường.</p>\r\n\r\n<p>Theo số liệu của Euromonitor năm 2021 về ngành Thiết bị nhà bếp của Việt Nam (Large Cooking Appliances in Vietnam), quy mô thị trường ngành này đạt 5.160 tỷ với tốc độ tăng trưởng hàng năm đạt 5%. Trong tương lai, mảng thiết bị nhà bếp cao cấp của Nagakawa đặt mục tiêu trở thành thương hiệu được nhận biết số 1 cũng như đứng đầu trong việc chiếm lĩnh thị phần.</p>\r\n\r\n<p>Kết quả kinh doanh 6 tháng đầu năm của tập đoàn Nagakawa hoàn thành 60% kế hoạch cả năm 2022, trong bối cảnh tình hình kinh doanh ở Việt Nam nói chung đang chịu nhiều tác động của kinh tế vĩ mô và các diễn biến trên trường quốc tế. Nhận định về tình hình kinh doanh 6 tháng cuối năm, Nagakawa tự tin hướng đến việc đạt được những kết quả tích cực theo kế hoạch đã đề ra.</p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/nagakawa-doanh-thu-nua-dau-nam-2022-tang-37-so-voi-cung-ky-2021-42022306173427306.htm\"><strong>Ánh Dương</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 13.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.7000000000000011,
                        "percentChangeSince": 5.109489051094899
                    }
                ]
            }
        ],
        "2022-06-28": [
            {
                "date": "2022-06-28T16:22:00+07:00",
                "title": "NAG: Huy Thị Dung - Phó Tổng Giám đốc, Kế toán trưởng - đăng ký mua 30.000 quyền mua",
                "description": "Huy Thị Dung - Phó Tổng Giám đốc, Kế toán trưởng - đăng ký mua 30.000 quyền mua",
                "content": "- Tên cá nhân thực hiện giao dịch: Huy Thị Dung<br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc, Kế toán trưởng<br>- Mã chứng khoán: NAG<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.138 CP (tỷ lệ 0,02%)<br>- Số lượng quyền mua cổ phiếu được phân bổ: 4.138 quyền<br>- Số lượng quyền mua cổ phiếu đăng ký mua: 30.000 quyền<br>- Số lượng quyền mua dự kiến nắm giữ sau khi thực hiện giao dịch: 34.138 quyền<br>- Số lượng cổ phiếu dự kiến mua tương ứng với số quyền mua sau khi giao dịch: 38.276 CP<br>- Ngày dự kiến bắt đầu giao dịch: 29/06/2022<br>- Ngày dự kiến kết thúc giao dịch: 07/07/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-08": [
            {
                "date": "2022-06-08T18:23:00+07:00",
                "title": "NAG: Tập đoàn Nagakawa sắp tăng 100% vốn điều lệ",
                "description": "Tập đoàn được chấp thuận phát hành gần 17 triệu cổ phiếu cho cổ đông hiện hữu, tăng xấp xỉ 100% vốn điều lệ.",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/pr/2022/photo1654671777240-1654671777304525667235-63790301190866.jpg\" style=\"height:334px; width:534px\"></p>\r\n\r\n<p><strong>Tập đoàn được chấp thuận phát hành gần 17 triệu cổ phiếu cho cổ đông hiện hữu, tăng xấp xỉ 100% vốn điều lệ.</strong></p>\r\n\r\n<p>Công ty Cổ phần Tập đoàn Nagakawa (HNX:<a class='symbol'>NAG</a>) vừa thông báo được Ủy ban Chứng khoán Nhà nước (UBCKNN) cấp giấy chứng nhận số 148/GCN-UBCK, ngày 30/05/2022 để chào bán cổ phiếu ra công chúng, nhằm tăng vốn điều lệ.</p>\r\n\r\n<p>Tổng khối lượng chào bán là hơn 16,68 triệu cổ phiếu, toàn bộ được phát hành cho cổ đông hiện hữu. Cụ thể, Nagakawa sẽ phân phối cổ phiếu cho cổ đông với tỷ lệ 1:1 (Cổ đông sở hữu 01 cổ phần tương ứng với 01 quyền, 01 quyền được mua 01 cổ phần mới).</p>\r\n\r\n<p>Đợt chào bán này không giới hạn số lượng cổ phiếu đăng ký mua tối thiểu. Thời gian nhận đăng ký và thanh toán tiền mua cổ phiếu là từ ngày 24/06/2022 đến ngày 14/07/2022.</p>\r\n\r\n<p><img alt=\"\" src=\"https://channel.mediacdn.vn/thumb_w/640/428462621602512896/2022/6/8/photo-1-16546717636811045082957.jpg\" style=\"height:268px; width:544px\"></p>\r\n\r\n<p><em>Tập đoàn Nagakawa ra mắt bộ sưu tập điều hoà không khí mới nhất năm 2022. Ảnh: Nagakawa</em></p>\r\n\r\n<p>Với các cổ đông đã lưu ký chứng khoán, người mua có thể nộp tiền mua cổ phiếu phát hành thêm tại thành viên lưu ký. Số tiền mua cổ phiếu sẽ được Trung tâm Lưu ký Chứng khoán Việt Nam tổng hợp và chuyển về Tài khoản phong tỏa của Công ty theo quy định.</p>\r\n\r\n<p>Với các cổ đông chưa lưu ký chứng khoán, người mua đăng ký tại Ban Quan hệ cổ đông, Tập đoàn Nagakawa, Tầng 2 Tòa nhà 96A Định Công, Phương Liệt, Thanh Xuân, Hà Nội trong thời hạn phân phối tiền mua cổ phiếu và nộp tiền vào Tài khoản phong tỏa nhận tiền mua cổ phiếu là 111602719666, Ngân hàng TMCP Công thương Việt Nam, chi nhánh Thành An.</p>\r\n\r\n<p>Theo Nagakawa, số tiền huy động được nhằm bổ sung vốn lưu động, phục vụ hoạt động sản xuất, kinh doanh của tập đoàn trong tương lai, với thứ tự ưu tiên giải ngân: 115 tỷ dành cho nhóm sản phẩm điều hòa (chiếm 69% tổng vốn); hơn 25,8 tỷ phân bổ về nhóm sản phẩm gia dụng (chiếm 15,5%) và 26 tỷ dành cho nhóm sản phẩm thiết bị nhà bếp cao cấp (chiếm 15,5%).</p>\r\n\r\n<p>Đây là phương án phân bổ được Đại hội đồng cổ đông thường niên năm 2022 Tập đoàn Nagakawa thông qua. Trong trường hợp số tiền thu được từ đợt chào bán không đủ theo dự kiến, tập đoàn sẽ sử dụng các công cụ tài chính hợp pháp khác, bao gồm và không giới hạn ở các công cụ vốn chủ hoặc vốn nợ để thu xếp đủ nguồn vốn thực hiện các mục đích phát hành trên.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220608/images/download.png\" style=\"height:361px; width:541px\"></p>\r\n\r\n<p> </p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/tap-doan-nagakawa-sap-tang-100-von-dieu-le-420228616657000.htm\"><strong>Ánh Dương</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 17.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.6,
                        "percentChangeSince": -15.29411764705882
                    }
                ]
            }
        ],
        "2022-06-07": [
            {
                "date": "2022-06-07T15:58:00+07:00",
                "title": "NAG: Ngày đăng ký cuối cùng phát hành cổ phiếu cho cổ đông hiện hữu",
                "description": "Ngày đăng ký cuối cùng phát hành cổ phiếu cho cổ đông hiện hữu",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NAG của CTCP Tập Đoàn Nagakawa  như sau:<br>1. Ngày đăng ký cuối cùng: 16/06/2022<br>2. Ngày giao dịch không hưởng quyền: 15/06/2022<br>3. Lý do và mục đích: <br>      * Phát hành cổ phiếu cho cổ đông hiện hữu: <br>          - Số lượng cổ phiếu dự tính phát hành: 16.682.622<br>          - Tỷ lệ thực hiện: 1:1 (cổ đông sở hữu 01 cổ phiếu NAG tại ngày chốt danh sách cổ đông thực hiện quyền sẽ được hưởng tương ứng 01 quyền mua và cứ 01 quyền mua được mua thêm 01 cổ phiếu phát hành thêm).<br>Ví dụ: Cổ đông Nguyễn Văn A sở hữu 200 cổ phần tại ngày chốt danh sách cổ đông, tương ứng cổ đông Nguyễn Văn A có 200 quyền mua cổ phiếu. Với tỷ lệ phân bổ quyền 1:1, cổ đông Nguyễn Văn A sẽ được quyền mua 200x1/1=200 cổ phiếu. Như vậy, cổ đông A sẽ được quyền mua 200 cổ phiếu.<br>          - Giá phát hành: 10.000 đồng/cổ phiếu<br>          - Phương án làm tròn : Do tỷ lệ thực hiện quyền là 1:1 nên sẽ không có phần lẻ cổ phần, cổ phiếu lẻ phát sinh. Do đó không cần có phương án làm tròn, phương án xử lý cổ phiếu lẻ phát sinh.<br>          - Phương án xử lý cổ phiếu lẻ và số cổ phần không bán hết: Số lượng cổ phiếu nhà đầu tư không đăng ký mua, không nộp tiền mua, Đại hội đồng cổ đông ủy quyền cho Hội đồng quản trị Công ty thực hiện phân phối theo tiêu chí và lựa chọn nhà đầu tư có nhu cầu và năng lực tài chính với giá không thấp hơn giá chào bán cho cổ đông hiện hữu (đồng thời đảm bảo điều kiện chào bán, điều kiện về quyền, nghĩa vụ của cổ đông không thuận lợi hơn so với điều kiện chào bán cho cổ đông hiện hữu).<br>          - Phương án xử lý cổ phiếu lẻ và số cổ phần không bán hết: Việc xử lý cổ phiếu nhà đầu tư không đăng ký mua, không nộp tiền mua phải đảm bảo tuân thủ quy định tại Điều 42 Nghị định số 155/2020/NĐ-CP ngày 31/12/2020 và tuân thủ quy định về đầu tư góp vốn của Công ty mẹ, Công ty con theo quy định tại Khoản 2 Điều 195 Luật Doanh nghiệp.<br>          - Thông tin về tài khoản đặt mua: <br>               + Tên tài khoản: Công ty cổ phần Tập đoàn Nagakawa<br>               + Nơi mở tài khoản: Ngân hàng TMCP Công thương Việt Nam – Chi nhánh Thành An.<br>               + Số tài khoản: 111602719666<br>          - Loại cổ phiếu đặt mua: - Chứng khoán đặt mua là loại tự do chuyển nhượng<br>- Số cổ phiếu do nhà đầu tư không đăng ký mua, không nộp tiền mua khi phân phối tiếp sẽ bị hạn chế chuyển nhượng trong vòng 01 năm kể từ ngày hoàn thành đợt phát hành, căn cứ theo Khoản 2, Điều 42, Nghị định số 155/2020/NĐ-CP ngày 31/12/2020.<br>          - Thời gian chuyển nhượng quyền mua: <br>               + Thời gian bắt đầu: 24/06/2022<br>               + Thời gian kết thúc: 07/07/2022<br>          - Thời gian đăng ký đặt mua: <br>               + Thời gian bắt đầu: 24/06/2022<br>               + Thời gian kết thúc: 14/07/2022<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu làm thủ tục chuyển nhượng quyền mua, đăng ký đặt mua và nộp tiền đặt mua tại Văn phòng Công ty cổ phần Tập đoàn Nagakawa, Tầng 2 Tòa nhà 96A Định Công, Phương Liệt, Thanh Xuân, Hà Nội.<br>               + Chứng khoán lưu ký: Người sở hữu làm thủ tục chuyển nhượng quyền mua, đăng ký đặt mua và nộp tiền đặt mua cổ phiếu tại các Thành viên lưu ký nơi mở tài khoản lưu ký.<br>          - Số lần chuyển nhượng quyền mua: Cổ đông sở hữu quyền mua có thể chuyển nhượng quyền mua thêm cổ phiếu của mình cho người khác theo giá thỏa thuận giữa hai bên. Quyền mua chỉ được chuyển nhượng 01 lần. Bên nhận chuyển nhượng quyền mua sẽ không được chuyển nhượng cho bên thứ ba.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-03": [
            {
                "date": "2022-06-03T18:37:00+07:00",
                "title": "NAG: Tập đoàn Nagakawa thông báo chào bán cổ phiếu ra công chúng",
                "description": " Đợt chào bán cổ phiếu ra công chúng của Công ty Cổ phần Tập đoàn Nagakawa (HNX: NAG) nhằm bổ sung vốn lưu động phục vụ sản xuất, kinh doanh.",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/pr/2022/photo1654246349863-16542463499991779690656-63789869461741.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong> Đợt chào bán cổ phiếu ra công chúng của Công ty Cổ phần Tập đoàn Nagakawa (HNX: <a class='symbol'>NAG</a>) nhằm bổ sung vốn lưu động phục vụ sản xuất, kinh doanh.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://channel.mediacdn.vn/thumb_w/640/428462621602512896/2022/6/3/photo-1-16542463221701848834674.jpg\" style=\"height:770px; width:544px\"><br>\r\n<a href=\"http://nhipsongkinhte.toquoc.vn/tap-doan-nagakawa-thong-bao-chao-ban-co-phieu-ra-cong-chung-4202236161154451.htm\"><strong>Ánh Dương</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 16.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.999999999999998,
                        "percentChangeSince": -12.1951219512195
                    }
                ]
            }
        ],
        "2022-06-02": [
            {
                "date": "2022-06-02T14:48:00+07:00",
                "title": "NAG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-11": [
            {
                "date": "2022-05-11T15:19:00+07:00",
                "title": "NAG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-06": [
            {
                "date": "2022-05-06T15:04:00+07:00",
                "title": "NAG: Báo cáo tài chính đơn vị cấp trên quý 1/2022",
                "description": "Báo cáo tài chính đơn vị cấp trên quý 1/2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-03-31": [
            {
                "date": "2022-03-31T13:32:00+07:00",
                "title": "NAG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-22": [
            {
                "date": "2022-02-22T16:25:00+07:00",
                "title": "NAG: Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-02-22T16:19:00+07:00",
                "title": "NAG: Báo cáo tài chính năm 2021",
                "description": "Báo cáo tài chính năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-02-22T08:46:00+07:00",
                "title": "NAG: Tập đoàn Nagakawa (NAG) dự kiến phát hành 16,68 triệu cổ phiếu chào bán cho cổ đông hiện hữu, giá 10.000 đồng/CP",
                "description": "CTCP Tập đoàn Nagakawa (mã chứng khoán NAG - sàn HOSE) mới công bố nghị quyết triển khai chào bán cổ phiếu ra công chúng.",
                "content": "<p><strong>CTCP Tập đoàn Nagakawa (mã chứng khoán <a class='symbol'>NAG</a> - sàn HOSE) mới công bố nghị quyết triển khai chào bán cổ phiếu ra công chúng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-tinnhanhchungkhoan.zadn.vn/w860/Uploaded/2022/xvrhgenatpx97/2022_02_21/nag-9696.jpg\" style=\"height:361px; width:544px\"></p>\r\n\r\n<p>Cụ thể, Tập đoàn dự kiến phát hành hơn 16,68 triệu cổ phiếu phổ thông chào bán cho cổ đông hiện hữu, giá chào bán là 10.000 đồng/CP, tỷ lệ 1:1 (cổ đông sở hữu 1 cổ phiếu sẽ được quyền mua 1 cổ phiếu mới). Thời gian thực hiện dự kiến trong năm 2022 và sau khi có chấp thuận của UBCKNN.</p>\r\n\r\n<p>Tổng giá trị vốn huy động dự kiến từ đợt chào bán là hơn 166,8 tỷ đồng. Tập đoàn lên kế hoạch dùng toàn bộ số tiền thu được để mua các sản phẩm Tập đoàn đang kinh doanh từ các nhà cung cấp. Vốn điều lệ sau đợt chào bán dự kiến sẽ tăng gấp đôi lên 333,65 tỷ đồng.</p>\r\n\r\n<p>Tại ĐHĐCĐ năm 2022 vừa qua, HĐQT <a class='symbol'>NAG</a> đánh giá dù năm 2021 gặp nhiều khó khăn, Tập đoàn vẫn đạt được kết quả kinh doanh khả quan với doanh thu đạt hơn 1.474,9 tỷ đồng, tăng 36% so với năm 2020 và hoàn thành 98% kế hoạch năm. Lợi nhuận sau thuế đạt hơn 15,4 tỷ đồng, tăng 86,7% so với năm 2020 và vượt 2,93% kế hoạch năm.</p>\r\n\r\n<p>Về phương án chi trả cổ tức năm 2021, <a class='symbol'>NAG</a> dự kiến phát hành hơn 1 triệu cổ phiếu phổ thông để trả cổ tức cho cổ đông, mệnh giá 10.000 đồng/CP, tỷ lệ 6% (cổ đông sở hữu 100 cổ phiếu được nhận 6 cổ phiếu mới). Nguồn vốn được trích từ lợi nhuận sau thuế chưa phân phối trên BCTC hợp nhất kiểm toán năm 2021 của Tập đoàn. Thời gian dự kiến trong quý II hoặc quý III/2022 và sau khi được UBCKNN chấp thuận.</p>\r\n\r\n<p>Đồng thời, <a class='symbol'>NAG</a> đã thông qua kế hoạch kinh doanh năm 2022 với doanh thu thuần dự kiến đem về 1.746 tỷ đồng và lãi sau thuế đạt 25 tỷ đồng, lần lượt tăng 22% và 62% so với năm 2021. Tỷ lệ chi trả cổ tức từ 5 - 10%. Ngoài ra, Tập đoàn cũng đặt mục tiêu sẽ phủ toàn bộ 2.500 điểm bán của Điện Máy Xanh và hệ thống siêu thị lớn trên toàn quốc.</p>\r\n\r\n<p>Trên thị trường chứng khoán, đóng cửa phiên giao dịch ngày 21/2, cổ phiếu <a class='symbol'>NAG</a> giảm 1,95%, xuống 15.100 đồng/CP.phát hành cổ phiếu</p>\r\n\r\n<p><a href=\"https://tinnhanhchungkhoan.vn/tap-doan-nagakawa-nag-du-kien-phat-hanh-16-68-trieu-co-phieu-chao-ban-cho-co-dong-hien-huu-gia-10-000-dong-cp-post291585.html\"><strong>Kiều Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 15.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.6999999999999993,
                        "percentChangeSince": -4.635761589403969
                    }
                ]
            }
        ],
        "2022-02-21": [
            {
                "date": "2022-02-21T15:26:00+07:00",
                "title": "NAG: Báo cáo tài chính đơn vị cấp trên năm 2021 đã kiểm toán",
                "description": "Báo cáo tài chính đơn vị cấp trên năm 2021 đã kiểm toán",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-17": [
            {
                "date": "2022-02-17T14:31:00+07:00",
                "title": "NAG: La Mỹ Phượng không còn là cổ đông lớn",
                "description": "La Mỹ Phượng không còn là cổ đông lớn",
                "content": "- Tên cá nhân thực hiện giao dịch: La Mỹ Phượng- Mã chứng khoán: NAG <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 957.631 CP (tỷ lệ 5,74%) <br>- Số lượng cổ phiếu đã bán: 154.600 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 803.031 CP (tỷ lệ 4,81%) <br>- Ngày không còn là cổ đông lớn: 10/02/2022.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-11": [
            {
                "date": "2022-02-11T17:30:00+07:00",
                "title": "NAG: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-09": [
            {
                "date": "2022-02-09T13:52:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 4/2021 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2021 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-02-09T11:06:00+07:00",
                "title": "NAG: Báo cáo tài chính đơn vị cấp trên quý 4 năm 2021",
                "description": "Báo cáo tài chính đơn vị cấp trên quý 4 năm 2021",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-08": [
            {
                "date": "2022-02-08T13:24:00+07:00",
                "title": "NAG: Báo cáo quản trị công ty năm 2021",
                "description": "Báo cáo quản trị công ty năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-28": [
            {
                "date": "2022-01-28T15:53:00+07:00",
                "title": "NAG: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-26": [
            {
                "date": "2022-01-26T10:59:00+07:00",
                "title": "NAG: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-23": [
            {
                "date": "2021-12-23T11:12:00+07:00",
                "title": "NAG: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NAG của CTCP Tập Đoàn Nagakawa  như sau:<br>1. Ngày đăng ký cuối cùng: 12/01/2022<br>2. Ngày giao dịch không hưởng quyền: 11/01/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 01 (một) cổ phiếu – 01 (một) quyền biểu quyết<br>          - Thời gian họp: 12/02/2022<br>          - Địa điểm tổ chức họp: Công ty sẽ thông báo tại tài liệu Đại hội gửi các cổ đông.<br>          - Nội dung họp: Công ty sẽ thông báo tại tài liệu Đại hội gửi các cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-20": [
            {
                "date": "2021-12-20T16:48:00+07:00",
                "title": "NAG: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - La Mỹ Phượng",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - La Mỹ Phượng",
                "content": "- Tên cá nhân thực hiện giao dịch: La Mỹ Phượng<br>- Mã chứng khoán: NAG <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.021.231 CP (tỷ lệ 6,12%) <br>- Số lượng cổ phiếu đã bán: 63.600 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 957.631 CP (tỷ lệ 5,74%) <br>- Lý do thay đổi sở hữu: nhu cầu cá nhân <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 14/12/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-17": [
            {
                "date": "2021-12-17T15:35:00+07:00",
                "title": "NAG: Thông báo về ngày ĐKCC thực hiện quyền tham dự ĐHĐCĐ thường niên năm 2022",
                "description": "Thông báo về ngày ĐKCC thực hiện quyền tham dự ĐHĐCĐ thường niên năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-12-17T15:16:00+07:00",
                "title": "NAG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-29": [
            {
                "date": "2021-11-29T14:51:00+07:00",
                "title": "NAG: Ngày 02/12/2021, ngày giao dịch đầu tiên 793.988 cổ phiếu niêm yết bổ sung",
                "description": "Ngày 02/12/2021, ngày giao dịch đầu tiên 793.988 cổ phiếu niêm yết bổ sung",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-26": [
            {
                "date": "2021-11-26T17:05:00+07:00",
                "title": "NAG: Điều chỉnh tỷ lệ sở hữu nhà đầu tư nước ngoài tối đa",
                "description": "Điều chỉnh tỷ lệ sở hữu nhà đầu tư nước ngoài tối đa",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-22": [
            {
                "date": "2021-11-22T16:34:00+07:00",
                "title": "NAG: Thông báo chấp thuận niêm yết bổ sung 793.988 cổ phiếu",
                "description": "Thông báo chấp thuận niêm yết bổ sung 793.988 cổ phiếu",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-04": [
            {
                "date": "2021-11-04T15:25:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 3/2021",
                "description": "Báo cáo tài chính quý 3/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-03": [
            {
                "date": "2021-11-03T16:36:00+07:00",
                "title": "NAG: Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-20": [
            {
                "date": "2021-10-20T16:59:00+07:00",
                "title": "NAG: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - La Mỹ Phượng",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - La Mỹ Phượng",
                "content": "- Tên cá nhân thực hiện giao dịch: La Mỹ Phượng<br>- Mã chứng khoán: NAG <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 947.878 CP (tỷ lệ 5,68%) <br>- Số lượng cổ phiếu đã mua: 87.600 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.035.478 CP (tỷ lệ 6,21%) <br>- Lý do thay đổi sở hữu: nhu cầu cá nhân <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 14/10/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-13": [
            {
                "date": "2021-10-13T09:41:00+07:00",
                "title": "NAG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-11": [
            {
                "date": "2021-10-11T18:17:00+07:00",
                "title": "NAG: Báo cáo kết quả phát hành cổ phiếu",
                "description": "Báo cáo kết quả phát hành cổ phiếu",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-10-11T18:18:00+07:00",
                "title": "NAG: Công bố thông tin thay đổi số lượng cố phiếu có quyền biểu quyết đang lưu hành",
                "description": "Công bố thông tin thay đổi số lượng cố phiếu có quyền biểu quyết đang lưu hành",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-04": [
            {
                "date": "2021-10-04T15:31:00+07:00",
                "title": "NAG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-17": [
            {
                "date": "2021-09-17T15:56:00+07:00",
                "title": "NAG: Đính chính thông tin tại thông báo ngày đăng ký cuối cùng và ngày giao dịch không hưởng quyền",
                "description": "Đính chính thông tin tại thông báo ngày đăng ký cuối cùng và ngày giao dịch không hưởng quyền",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-14": [
            {
                "date": "2021-09-14T15:54:00+07:00",
                "title": "NAG: Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt, trả cổ tức bằng cổ phiếu cho cổ đông hiện hữu",
                "description": "Ngày đăng ký cuối cùng trả cổ tức bằng tiền mặt, trả cổ tức bằng cổ phiếu cho cổ đông hiện hữu",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu NAG của CTCP Tập Đoàn Nagakawa  như sau:<br>1. Ngày đăng ký cuối cùng: 22/09/2021<br>2. Ngày giao dịch không hưởng quyền: 21/09/2021<br>3. Lý do và mục đích: <br>     * Trả cổ tức bằng tiền mặt       * Trả cổ tức bằng cổ phiếu cho cổ đông hiện hữu: <br>          - Tỷ lệ thực hiện: 5% (người sở hữu 100 cổ phiếu được nhận 05 cổ phiếu mới)<br>          - Phương án làm tròn, phương án xử lý cổ phiếu lẻ: Số lượng cổ phiếu phát hành cho mỗi cổ đông sẽ được làm tròn xuống đến hàng đơn vị. Cổ phiếu lẻ phát sinh do làm tròn xuống khi tính toán tỷ lệ thực hiện quyền và cổ phiếu lẻ phát sinh do làm tròn xuống khi xử lý cổ phiếu lẻ của từng cổ đông sẽ được hủy bỏ.<br>          - Phương án làm tròn, phương án xử lý cổ phiếu lẻ: Ví dụ: Tại ngày chốt danh sách, cổ đông A sở hữu 165 cổ phiếu, theo tỷ lệ thực hiện quyền 100:5 (tương đương 5%), cổ đông A được nhận là (165*5)/100 = 8,25 cổ phiếu. Theo quy định về việc xử lý cổ phiếu lẻ thì ông A sẽ được nhận 09 cổ phiếu, 0,25 cổ phiếu lẻ sẽ bị hủy bỏ.<br>          - Địa điểm thực hiện: <br>               + Chứng khoán chưa lưu ký: Người sở hữu chứng khoán khoán làm thủ tục nhận cổ tức bằng cổ phiếu tại Ban Quan hệ cổ đông, tầng 2, số 96A Định Công, Thanh Xuân, Hà Nội từ 9h00 – 16h00 từ thứ 2 đến thứ 6 và xuất trình chứng minh nhân dân cùng sổ cổ đông.<br>               + Chứng khoán lưu ký: Người sở hữu chứng khoán làm thủ tục nhận tức bằng cổ phiếu tại các Thành viên lưu ký nơi mở tài khoản lưu ký.",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-08": [
            {
                "date": "2021-09-08T08:11:00+07:00",
                "title": "NAG: Tập đoàn Nagakawa chốt quyền trả cổ tức năm 2020 bằng tiền, tỷ lệ 5%",
                "description": " Ngày 22/9, CTCP Tập đoàn Nagakawa (mã chứng khoán NAG - sàn HNX) sẽ chốt danh sách trả cổ tức năm 2020.",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20210908/images/nag-4514.jpg\" style=\"height:361px; width:544px\"></p>\r\n\r\n<p><strong> Ngày 22/9, CTCP Tập đoàn Nagakawa (mã chứng khoán <a class='symbol'>NAG</a> - sàn HNX) sẽ chốt danh sách trả cổ tức năm 2020.</strong></p>\r\n\r\n<p>Cụ thể, Tập đoàn Nagakawa sẽ trả cổ tức bằng tiền tỷ lệ 5% (tương ứng 01 cổ phiếu được nhận 500 đồng). Thời gian thanh toán sẽ được thông báo sau.</p>\r\n\r\n<p>Với gần 15,9 triệu cổ phiếu đang lưu hành, Tập đoàn sẽ phải chi xấp xỉ 7,94 tỷ đồng để thanh toán cổ tức cho cổ đông.</p>\r\n\r\n<p>Trong nửa đầu năm 2021, doanh thu thuần hợp nhất của Tập đoàn tăng 13,64% so với cùng kỳ năm ngoái lên 399,8 tỷ đồng. Tuy nhiên, lợi nhuận sau thuế giảm 13,56% xuống còn hơn 5 tỷ đồng.</p>\r\n\r\n<p>Tập đoàn cho biết, doanh thu tăng từ việc mở rộng ngành thiết bị nhà bếp cao cấp cuối năm 2020 và ngành điều hòa đã bắt đầu hợp tác với các siêu thị Điện máy xanh nên doanh số đã tăng cao. Song lợi nhuận giảm do có sự đầu tư marketing cho ngành bếp khi mới gia nhập thị trường.</p>\r\n\r\n<p>Tính đến cuối quý II, tổng tài sản của Nagakawa đạt 1.066,6 tỷ đồng, tăng 37,9% so với hồi đầu năm. Trong đó, các khoản phải thu ngắn hạn tăng 44,6% lên 368,2 tỷ đồng; hàng tồn kho tăng 32,3% lên 535,3 tỷ đồng.</p>\r\n\r\n<p>Mặt khác, nợ phải trả cũng tăng 50,6% lên 844,6 tỷ đồng, riêng vay và nợ thuê tài chính ngắn hạn tăng 56,7% lên 597,3 tỷ đồng.</p>\r\n\r\n<p>Trên thị trường chứng khoán, đóng cửa phiên giao dịch ngày 7/9, cổ phiếu <a class='symbol'>NAG</a> đứng tại giá tham chiếu 7.200 đồng/CP.</p>\r\n\r\n<p><a href=\"https://tinnhanhchungkhoan.vn/tap-doan-nagakawa-nag-chot-quyen-tra-co-tuc-nam-2020-bang-tien-ty-le-5-post279182.html\"><strong>Kiều Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": 7.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 7.2,
                        "percentChangeSince": 100.0
                    }
                ]
            }
        ],
        "2021-09-07": [
            {
                "date": "2021-09-07T16:58:00+07:00",
                "title": "NAG: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-09-07T16:58:00+07:00",
                "title": "NAG: Thông báo về ngày đăng ký cuối cùng thực hiện quyền chi trả cổ tức năm 2020 bằng cổ phiếu",
                "description": "Thông báo về ngày đăng ký cuối cùng thực hiện quyền chi trả cổ tức năm 2020 bằng cổ phiếu",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "NAG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}