{
    "symbol": "LIC",
    "news": {
        "2024-11-04": [
            {
                "date": "2024-11-04T11:03:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 3/2024",
                "description": "Báo cáo tài chính quý 3/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-11-04T11:05:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 3/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-03": [
            {
                "date": "2024-10-03T12:36:00+07:00",
                "title": "LIC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-04": [
            {
                "date": "2024-09-04T16:45:00+07:00",
                "title": "LIC: Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-09-04T16:42:00+07:00",
                "title": "LIC: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-19": [
            {
                "date": "2024-08-19T06:09:00+07:00",
                "title": "LIC: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-16": [
            {
                "date": "2024-08-16T14:19:00+07:00",
                "title": "LIC: Tổng Công ty Licogi có Tổng Giám đốc mới",
                "description": "Ông Phan Thanh Hải, Phó Chủ tịch HĐQT Licogi được bổ nhiệm giữ chức Tổng Giám đốc công ty thay thế cho ông Vũ Nguyên Vũ vừa xin từ nhiệm.\r\n",
                "content": "<p><strong>Ông Phan Thanh Hải, Phó Chủ tịch HĐQT Licogi được bổ nhiệm giữ chức Tổng Giám đốc công ty thay thế cho ông Vũ Nguyên Vũ vừa xin từ nhiệm.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240816/images/tong-cong-ty-licogi-co-tong-giam-doc-moi.png\" style=\"height:329px; width:600px\"> <br>\r\nNgày 15/8, Hội đồng quản trị Tổng Công ty Licogi (Mã: <a class='symbol'>LIC</a>) công bố việc miễn nhiệm chức vụ Tổng Giám đốc đối với ông Vũ Nguyên Vũ theo nguyện vọng cá nhân.</p>\r\n\r\n<p>Thay vào đó, HĐQT quyết định bổ nhiệm ông Phan Thanh Hải, Phó Chủ tịch HĐQT làm Tổng Giám đốc công ty kể từ ngày 15/8.</p>\r\n\r\n<p>Như vậy, Ban điều hành Licogi hiện có Tổng Giám đốc Phan Thanh Hải và 2 Phó Tổng Giám đốc Nguyễn Thanh Hợp và Nguyễn Anh Dũng.</p>\r\n\r\n<p>Theo giới thiệu, ông Phan Thanh Hải (sinh năm 1972), nguyên quán Hà Nội, trình độ Kỹ sư Công nghệ chế tạo máy. Ông Hải từng làm Tổng Giám đốc của Licogi và sau đó được miễn nhiệm vào tháng 3/2022.</p>\r\n\r\n<p>Trước khi gia nhập Licogi vào từ cuối năm 2015, ông Phan Thanh Hải từng công tác tại Hội đồng khoa học Tổng Công ty Công nghiệp ô tô Việt Nam, Hội đồng khoa học Liên bộ Bộ giao thông vận tải và Bộ khoa học & Công nghệ, Giám đốc kiêm ủy viên HĐQT CTCP Thương mại & Đầu tư TVT Việt Nam, Cố vấn Cao cấp HĐQT Công ty TNHH Đầu tư & Kinh doanh Bất động sản; Công ty TNHH Thịnh Điền,…</p>\r\n\r\n<p>Ngoài giữ đồng thời vị trí Phó Chủ tịch HĐQT và Tổng Giám đốc tại Licogi, ông Phan Thanh Hải hiện còn là người đại diện Công ty TNHH Đầu tư và Kinh doanh Bất động sản Khu Đông để sở hữu 31,5 triệu cổ phiếu <a class='symbol'>LIC</a>, tương đương 35% vốn của tổng công ty, trong khi cá nhân không sở hữu cổ phần nào.</p>\r\n\r\n<p>Ngoài ra ông Hải cũng đang giữ chức Chủ tịch HĐQT CTCP Đầu tư Xây lắp và Vật liệu Xây dựng Đông Anh (công ty con do Licogi sở hữu gần 52% vốn) và Phó Chủ tịch HĐQT CTCP Thủy điện Bắc Hà (công ty liên kết do Licogi sở hữu hơn 41% vốn). </p>\r\n\r\n<p>Licogi tiền thân là Tổng Công ty Xây dựng nền móng và Kỹ thuật hạ tầng được thành lập năm 1995, là doanh nghiệp Nhà nước, chuyển đổi mô hình CTCP từ năm 2014.<br>\r\nTổng công ty hoạt động chính là thi công xây lắp; sản xuất công nghiệp, vật liệu xây dựng; kinh doanh nhà và hạ tầng… Trụ sở chính đặt tại quận Thanh Xuân, Hà Nội.<br>\r\nTại ngày 30/06/2024, Licogi có 13 công ty con và 7 công ty liên doanh, liên kết, hoạt động chủ yếu trong lĩnh vực thi công xây lắp, bất động sản…</p>\r\n\r\n<p>Vốn điều lệ hiện tại là 900 tỷ đồng. Trong đó, Tổng Công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) nắm giữ 40,71% vốn điều lệ, Công ty Khu Đông sở hữu 35% và Công ty TNHH Đầu tư Gia Cường nắm 19,24% vốn.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.kienthuc.net.vn/golf-doanh-nhan/licogi-co-tong-giam-doc-moi-219847.html\"><strong>Diễm Phương-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 22.2,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 18.3,
                        "percentChangeSince": 82.43243243243244
                    }
                ]
            },
            {
                "date": "2024-08-16T08:46:00+07:00",
                "title": "LIC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-02": [
            {
                "date": "2024-08-02T09:57:00+07:00",
                "title": "LIC: CBTT ký kết hợp đồng kiểm toán năm 2024",
                "description": "CBTT ký kết hợp đồng kiểm toán năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-31": [
            {
                "date": "2024-07-31T15:04:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-07-31T15:06:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-04": [
            {
                "date": "2024-07-04T08:23:18.8+07:00",
                "title": "‘Sóng’ UPCoM dần chững lại",
                "description": "Sau giai đoạn tăng “nóng”, nhiều cổ phiếu trên thị trường UPCoM đang cho thấy có dấu hiệu quay đầu điều chỉnh. Đáng chú ý, trong giai đoạn trước đó, nhóm cổ phiếu tăng trưởng mạnh nhất trên sàn UPCoM không phải là những cổ phiếu vốn hóa lớn.\r\n",
                "content": "<p>\r\n\t<strong>Sau giai đoạn tăng “nóng”, nhiều cổ phiếu trên thị trường UPCoM đang cho thấy có dấu hiệu quay đầu điều chỉnh. Đáng chú ý, trong giai đoạn trước đó, nhóm cổ phiếu tăng trưởng mạnh nhất trên sàn UPCoM không phải là những cổ phiếu vốn hóa lớn.</strong></p>\r\n<p>\r\n\t6 tháng đầu năm 2024, khối lượng giao dịch bình quân trên thị trường UPCoM đạt 60,81 triệu cổ phiếu/phiên, giá trị giao dịch đạt 984,18 tỷ đồng/phiên, tăng xấp xỉ 11% về khối lượng và 24,9% về giá trị so với cuối năm 2023.</p>\r\n<p>\r\n\t<strong>Có dấu hiệu điều chỉnh</strong></p>\r\n<p>\r\n\tRiêng trong tháng 6/2024, thị trường UPCoM có diễn biến sôi động với nhiều phiên tăng điểm mạnh từ đầu tháng, tuy nhiên chỉ số UPCoM Index có xu hướng giảm trong tuần cuối tháng, đóng cửa tại mức 97,54 điểm, tăng 1,73% so với cuối tháng 5/2024.</p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20240704/images/-4820-1720018230_1200x0(1).jpg\" style=\"width: 600px; height: 284px;\"></p>\r\n<p>\r\n\t<em>Sau giai đoạn tăng “nóng”, nhiều cổ phiếu trên thị trường UPCoM đang cho thấy có dấu hiệu quay đầu điều chỉnh.</em></p>\r\n<p>\r\n\tThực tế, thời gian qua, giá trị giao dịch trên thị trường UPCoM trong nhiều phiên đã vượt qua sàn HNX nhờ không ít cổ phiếu có sóng, giá tăng mạnh. Tuy nhiên gần đây nhiệt độ bắt đầu có dấu hiệu hạ dần.</p>\r\n<p>\r\n\tLấy ví dụ, kể từ ngày 6/6/2024, cổ phiếu <a class='symbol'>MVN</a> của Vinalines tăng liên tục từ dưới 20.000 đồng/cp lên trên 70.000 đồng/cp vào ngày 21/6. Trong tuần cuối tháng 6, cổ phiếu này có những phiên giao dịch “tàu lượn”, tăng trần, giảm sàn trong 1 phiên, với mức biến động lên tới 30%, đóng cửa phiên 28/6 tại 53.000 đồng/cp.</p>\r\n<p>\r\n\tTương tự, cổ phiếu <a class='symbol'>LIC</a> của Licogi tăng từ 19.000 đồng/cp ngày 17/6 lên 32.000 đồng/cp ngày 21/6, đến ngày 28/6 giảm còn 24.500 đồng/cp.</p>\r\n<p>\r\n\tTrong cùng khoảng thời gian, cổ phiếu <a class='symbol'>SJG</a> của Tổng công ty Sông Đà tăng từ 13.400 đồng/cp lên 23.300 đồng/cp, đến ngày 28/6 giảm còn 16.500 đồng/cp; cổ phiếu <a class='symbol'>TVN</a> của Tổng công ty Thép Việt Nam tăng từ 7.000 đồng/cp lên trên 9.000 đồng/cp, sau đó cũng điều chỉnh, xuống 8.200 đồng/cp.</p>\r\n<p>\r\n\tXét thời gian dài hơn, cổ phiếu <a class='symbol'>VGI</a> của Viettel Global, <a class='symbol'>FOX</a> của Viễn thông <a class='symbol'>FPT</a>, <a class='symbol'>MFS</a> của Dịch vụ kỹ thuật Mobifone, <a class='symbol'>SBD</a> của Công nghệ Sao Bắc Đẩu… cũng quay đầu giảm từ đỉnh nhờ tăng “nóng” từ đầu năm.</p>\r\n<p>\r\n\tNhìn chung, thời gian qua, thị trường giao dịch UPCoM đã khẳng định vai trò là kênh giao dịch cổ phiếu an toàn, hiệu quả cho nhà đầu tư và kênh huy động vốn hiệu quả cho doanh nghiệp. Với quy mô thị trường và chất lượng cổ phiếu gia tăng nhanh chóng, thị trường UPCoM đang ngày càng hấp dẫn cả nhà đầu tư trong nước và nước ngoài.</p>\r\n<p>\r\n\tNhận xét về “sóng” tăng của các cổ phiếu trên UPCoM, ông Lê Xuân Huy, chuyên gia đầu tư tài chính cá nhân cho rằng hiện tượng tăng giá mạnh của một số cổ phiếu trên sàn UPCoM trong giai đoạn qua có thể được chia làm 2 nhóm chính.</p>\r\n<p>\r\n\tNhóm thứ nhất là những cổ phiếu đầu ngành có yếu tố cơ bản tốt, tình hình tài chính vững mạnh và có câu chuyện tăng trưởng tốt trong năm 2024 cũng như trong tương lai xa hơn. Trong khi đó, nhóm cổ phiếu thứ hai là những cổ phiếu “penny”, không có yếu tố cơ bản nhưng lại có những thông tin tích cực gây bất ngờ.</p>\r\n<p>\r\n\t“Đối với nhóm cổ phiếu cơ bản tốt, nhà đầu tư đang kỳ vọng một sự thay đổi lớn đến từ mảng kinh doanh cốt lõi của doanh nghiệp. Từ đó, doanh nghiệp sẽ trở nên tốt hơn và tăng trưởng mạnh mẽ hơn trong tương lai. Giá cổ phiếu cũng liên tục tăng mạnh để phản ánh kỳ vọng đó”, ông Huy bình luận.</p>\r\n<p>\r\n\tNgoài ra, một số nhà đầu tư mua lượng lớn cổ phiếu trên UPCoM với luận điểm, khối ngoại bán ròng quá mạnh trên HoSE khiến giá cổ phiếu khó tăng, còn UPCoM có hàng mới và định giá thấp hơn, trong đó có những doanh nghiệp thuộc nhóm sản xuất chia cổ tức hấp dẫn.</p>\r\n<p>\r\n\t<strong>Vẫn mang tính rủi ro cao</strong></p>\r\n<p>\r\n\tTuy nhiên, theo quan sát của ông Nguyễn Thế Minh, Giám đốc Khối Nghiên cứu và Phát triển khách hàng cá nhân Chứng khoán Yuanta Việt Nam, trong thời gian qua, nhóm cổ phiếu tăng trưởng mạnh nhất trên sàn UPCoM không phải là những cổ phiếu vốn hóa lớn. Do đó dòng tiền có tính đầu cơ cao và sẽ rất nguy hiểm nếu cổ phiếu đang tăng “nóng” bỗng chốc quay đầu.</p>\r\n<p>\r\n\tThực tế, việc đầu tư trên sàn UPCoM mang tính rủi ro cao hơn sàn HoSE ngay từ đầu, vì chất lượng cổ phiếu niêm yết cũng đã ở mức thấp hơn. Tính đầu cơ trên sàn này còn cao hơn nhiều vì khoảng chênh lệch giá rất rộng cũng như thanh khoản thấp.</p>\r\n<p>\r\n\tChẳng hạn, cổ phiếu <a class='symbol'>CID</a> của Xây dựng và Phát triển Cơ sở Hạ tầng có tổng khối lượng khớp lệnh gần 75.000 cổ phiếu năm 2023, đã tăng lên gần 274.000 trong nửa đầu năm nay. Tuy nhiên trong những phiên gần đây chỉ giao dịch gần 2.000 cổ phiếu, thậm chí là 100-300 cổ phiếu. Con số giao dịch vài trăm đến vài ngàn cổ phiếu, thậm chí không có giao dịch là không hiếm với nhiều cổ phiếu trên sàn UPCoM.</p>\r\n<p>\r\n\tBiên độ dao động giá trên UPCoM là 15%, nên với những cổ phiếu có sóng, giá thường tăng nhanh và mạnh, giúp nhà đầu tư gia tăng tài sản nhanh chóng. Tâm lý đầu cơ trỗi dậy khiến nhiều nhà đầu tư vốn không quan tâm tới thị trường UPCoM cũng đánh liều “thử vận may”.</p>\r\n<p>\r\n\tChẳng hạn, câu chuyện về những nhà đầu tư kiếm bộn tiền khi mua cổ phiếu <a class='symbol'>VGI</a> đã kích thích lượng lớn nhà đầu tư chạy theo cổ phiếu “họ” Viettel, tạo ra dòng tiền lớn đu bám ở những mã cổ phiếu này.</p>\r\n<p>\r\n\tKhông thể phủ nhận, UPCoM có những cổ phiếu tốt, nhưng biến động giá của nhiều mã có dấu hiệu vượt xa giá trị thực, nhất là một số doanh nghiệp có các chỉ số tài chính không tốt, kinh doanh èo uột như Licogi, hay Vinalines chưa hết lỗ lũy kế. Mặt khác, đa số cổ phiếu có thanh khoản khiêm tốn. Tỷ lệ cổ phiếu tự do chuyển nhượng thấp, lượng bán ra nhỏ giọt khiến cơ hội mua vào không cao nên giá dễ tăng dựng đứng.</p>\r\n<p>\r\n\tỞ chiều ngược lại, khi cổ phiếu điều chỉnh, thanh khoản sụt giảm, nhà giao dịch dễ bị “mắc kẹt” và đối diện nguy cơ thua lỗ. Hai năm trước, nhiều mã trên UPCoM từng được kéo dựng đứng trong thời gian ngắn, nhưng sau sóng lại quay về vạch xuất phát (cổ phiếu <a class='symbol'>LIC</a> từng lên gần 100.000 đồng/cp, sau đó rớt về mệnh giá).</p>\r\n<p>\r\n\tNhìn chung, sàn UPCoM vẫn còn nhiều doanh nghiệp hấp dẫn và có câu chuyện kinh doanh riêng. Do đó, theo các chuyên gia, trong bối cảnh hiện nay, nhà đầu tư có thể nghiên cứu tham gia nhưng vẫn cần chờ giá cổ phiếu điều chỉnh về mức định giá rẻ hơn, đồng thời cũng cần lưu ý và thận trọng khi thị trường có nhiều dấu hiệu cho thấy giá “tăng ảo” trong giai đoạn qua.</p>\r\n<p>\r\n\t<a href=\"https://vnbusiness.vn/goc-nhin/song-upcom-dan-chung-lai-1100805.html\"><strong>Hải Giang-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CID",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "FOX",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -0.5405405405405406,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "FPT",
                        "price": null,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "MFS",
                        "price": null,
                        "change": -2.4,
                        "percentChange": -4.968944099378882,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "MVN",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "SBD",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "SJG",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -2.415458937198068,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TVN",
                        "price": null,
                        "change": -0.2,
                        "percentChange": -2.325581395348837,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "VGI",
                        "price": null,
                        "change": -1.1,
                        "percentChange": -1.445466491458607,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-28": [
            {
                "date": "2024-06-28T13:48:00+07:00",
                "title": "LIC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-06-28T13:46:00+07:00",
                "title": "LIC: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-11": [
            {
                "date": "2024-06-11T16:32:00+07:00",
                "title": "LIC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-13": [
            {
                "date": "2024-05-13T14:19:00+07:00",
                "title": "LIC: Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu LIC của Tổng Công ty Licogi - CTCP như sau:<br>1. Ngày đăng ký cuối cùng: 27/05/2024<br>2. Ngày giao dịch không hưởng quyền: 24/05/2024<br>3. Lý do và mục đích: <br>     * Tham dự Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 01 cổ phiếu – 01 quyền biểu quyết<br>          - Thời gian họp: Ngày 26/06/2024<br>          - Địa điểm tổ chức họp: Tại trụ sở Tổng công ty Licogi – CTCP (491 Nguyễn Trãi – Thanh Xuân Nam – Thanh Xuân – Hà Nội)<br>          - Nội dung họp: Các vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-07": [
            {
                "date": "2024-05-07T10:51:00+07:00",
                "title": "LIC: CBTT về việc Tổ chức ĐHĐCĐ thường niên năm 2024 Tổng Công ty LICOGI",
                "description": "CBTT về việc Tổ chức ĐHĐCĐ thường niên năm 2024 Tổng Công ty LICOGI",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-26": [
            {
                "date": "2024-04-26T14:59:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 1/2024",
                "description": "Báo cáo tài chính quý 1/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-23": [
            {
                "date": "2024-04-23T20:41:00+07:00",
                "title": "LIC: Giải trình báo cáo tài chính năm 2023",
                "description": "Giải trình báo cáo tài chính năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-05": [
            {
                "date": "2024-04-05T16:55:00+07:00",
                "title": "LIC: Thông báo về trạng thái chứng khoán của cổ phiếu LIC trên hệ thống giao dịch UPCoM",
                "description": "Thông báo về trạng thái chứng khoán của cổ phiếu LIC trên hệ thống giao dịch UPCoM",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-05T16:55:00+07:00",
                "title": "LIC: Quyết định về việc duy trì diện cảnh báo",
                "description": "Quyết định về việc duy trì diện cảnh báo",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-03": [
            {
                "date": "2024-04-03T17:02:00+07:00",
                "title": "LIC: Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-01": [
            {
                "date": "2024-02-01T13:59:00+07:00",
                "title": "LIC: Doanh thu năm 2023 trên 2.000 tỷ đồng, lãi ‘hạt tiêu’ hơn 10 tỷ đồng",
                "description": "Lũy kế năm 2023, Licogi ghi nhận doanh thu thuần đạt 2.035,8 tỷ đồng, tăng 2,4% so với cùng kỳ; tuy nhiên lợi nhuận sau thuế lại giảm 76,5%, về mức 10,4 tỷ đồng. Kết thúc năm 2023, Licogi vẫn ghi nhận lỗ lũy kế 587,7 tỷ đồng.\r\n",
                "content": "<p><strong>Lũy kế năm 2023, Licogi ghi nhận doanh thu thuần đạt 2.035,8 tỷ đồng, tăng 2,4% so với cùng kỳ; tuy nhiên lợi nhuận sau thuế lại giảm 76,5%, về mức 10,4 tỷ đồng. Kết thúc năm 2023, Licogi vẫn ghi nhận lỗ lũy kế 587,7 tỷ đồng.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20240201/images/42162-20201215102831-0licogi-mik-1500137864.jpg\" style=\"height:513px; width:600px\"></p>\r\n\r\n<p><em>Tổng Công ty Licogi lãi hơn 10 tỷ đồng trong năm 2023. Ảnh minh hoạ.</em></p>\r\n\r\n<p>Theo báo cáo tài chính hợp nhất quý IV/2023 mới được công bố, Tổng Công ty Licogi – CTCP (MCK: <a class='symbol'>LIC</a>) ghi nhận doanh thu thuần tăng 7,6% so với cùng kỳ năm trước, đạt 690 tỷ đồng. Giá vốn tăng nhanh đã kéo lợi nhuận gộp giảm 19,8% về còn 63,9 tỷ đồng.</p>\r\n\r\n<p>Trong kỳ, Licogi ghi nhận doanh thu tài chính đạt 3,7 tỷ đồng, tăng nhẹ so với cùng kỳ năm trước; chi phí tài chính giảm 39,7% về còn 24,3 tỷ đồng; chi phí bán hàng giảm 21% và chi phí quản lý doanh nghiệp giảm 18,8% về còn lần lượt 13,4 tỷ đồng và 35,4 tỷ đồng. Lãi/lỗ công ty liên doanh, liên kết ghi nhận lãi 29,8 tỷ đồng, tăng 26% so với cùng kỳ năm trước.</p>\r\n\r\n<p>Khấu trừ thuế, phí, Licogi lãi sau thuế 18,2 tỷ đồng, trong khi cùng kỳ năm trước lỗ gần 8 tỷ đồng.</p>\r\n\r\n<p>Lũy kế năm 2023, Licogi ghi nhận doanh thu thuần đạt 2.035,8 tỷ đồng, tăng 2,4% so với cùng kỳ; tuy nhiên lợi nhuận sau thuế lại giảm 76,5%, về mức 10,4 tỷ đồng.</p>\r\n\r\n<p>Tính tới ngày 31/12/2023, tổng tài sản của Licogi tăng 2% so với đầu năm lên 4.243,3 tỷ đồng. Trong đó, chiếm tỷ trọng lớn nhất là tài sản dở dang dài hạn với 1.163,7 tỷ đồng, chiếm 27,4% tổng tài sản, chủ yếu nằm ở dự án Khu đô thị Thịnh Liệt với 1.130,6 tỷ đồng.</p>\r\n\r\n<p>Phải thu ngắn hạn đạt 1.055,2 tỷ đồng, tăng 20,4% so với thời điểm đầu năm, chiếm 24,9% tổng tài sản. Hàng tồn kho ở mức 777,6 tỷ đồng, giảm nhẹ so với thời điểm đầu năm.</p>\r\n\r\n<p>Tính tới cuối năm 2023, tổng nợ vay của Licogi ở mức 1.931 tỷ đồng, tăng hơn 74 tỷ đồng so với đầu năm.</p>\r\n\r\n<p>Tại thời điểm kết thúc năm 2023, vốn chủ sở hữu của Licogi đạt 420,9 tỷ đồng, Công ty vẫn ghi nhận lỗ lũy kế 587,7 tỷ đồng, bằng 65,3% vốn điều lệ.</p>\r\n\r\n<p>Về cơ cấu cổ đông của <a class='symbol'>LIC</a>, Tổng Công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) sở hữu 40,71% vốn điều lệ; Công ty TNHH Đầu tư và Kinh doanh Bất động sản Khu đông sở hữu 35% vốn điều lệ; và còn lại 24,29% thuộc về các cổ đông khác.</p>\r\n\r\n<p><a href=\"https://antt.nguoiduatin.vn/tong-cong-ty-licogi-lic-doanh-thu-nam-2023-tren-2000-ty-dong-lai-hat-tieu-hon-10-ty-dong-9112.html\"><strong> Hà Anh</strong></a></p>\r\n\r\n<p> </p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 14.6,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 25.9,
                        "percentChangeSince": 177.3972602739726
                    }
                ]
            }
        ],
        "2023-12-25": [
            {
                "date": "2023-12-25T19:00:00+07:00",
                "title": "Chuyện xây dựng thương hiệu Licogi từ doanh nghiệp Nhà nước thành công ty cổ phần",
                "description": "Thực trạng tài chính từ khi đấu giá lần đầu ra công chúng của thương hiệu Licogi - Tổng Công ty Licogi cho thấy, dấu hiệu “sức khỏe” tài chính sa sút, hiệu quả kinh doanh thấp. Trong đó, Kiểm toán viên đã từng chỉ ra hàng loạt vấn đề ở các dự án, phương án xử lý tài chính áp dụng lập báo cáo tài chính mà Ban Tổng Giám đốc áp dụng thời điểm đó chưa được các cấp có thẩm quyền phê duyệt. Chú ý, quý III/2023 Licogi có lỗ lũy kế hơn 587 tỷ đồng, nợ gấp hơn 9 lần vốn...\r\n\r\n",
                "content": "<p><strong>Thực trạng tài chính từ khi đấu giá lần đầu ra công chúng của thương hiệu Licogi - Tổng Công ty Licogi cho thấy, dấu hiệu “sức khỏe” tài chính sa sút, hiệu quả kinh doanh thấp. Trong đó, Kiểm toán viên đã từng chỉ ra hàng loạt vấn đề ở các dự án, phương án xử lý tài chính áp dụng lập báo cáo tài chính mà Ban Tổng Giám đốc áp dụng thời điểm đó chưa được các cấp có thẩm quyền phê duyệt. Chú ý, quý III/2023 Licogi có lỗ lũy kế hơn 587 tỷ đồng, nợ gấp hơn 9 lần vốn...</strong></p>\r\n\r\n<p><strong>Hành trình xây dựng thương hiệu Licogi</strong></p>\r\n\r\n<p>Thương hiệu Licogi thuộc Tổng Công ty Licogi - CTCP (UPCoM: <a class='symbol'>LIC</a>) có địa chỉ tại số 491, đường Nguyễn Trãi, quận Thanh Xuân, TP. Hà Nội do ông Đinh Việt Tùng làm Chủ tịch Hội đồng quản trị (HĐQT) và ông Vũ Nguyên Vũ giữ chức Tổng Giám đốc.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231225/images/image(71).png\" style=\"height:191px; width:630px\"></p>\r\n\r\n<p>Theo website https://licogi.vn/ giới thiệu, <a class='symbol'>LIC</a> được chuyển đổi từ Tổng Công ty Xây dựng và Phát triển Hạ tầng - Công ty TNHH MTV từ năm 2014. Ngày 25/07/2014, Bộ Xây dựng phê duyệt giá trị doanh nghiệp cổ phần hóa của Công ty mẹ - Tổng Công ty xây dựng và phát triển hạ tầng, với giá trị thực tế vốn Nhà nước tại doanh nghiệp tại thời điểm 31/12/2012 là hơn 737,4 tỷ đồng.</p>\r\n\r\n<p>Thời điểm đó, Licogi hoạt động chủ yếu trong lĩnh vực thi công và xử lý nền móng, thi công xây lắp các công trình dân dụng, công nghiệp, giao thông, thủy lợi,...</p>\r\n\r\n<p>Ngày 11/12/2014, Licogi được phê duyệt phương án cổ phần hóa Công ty mẹ - Tổng Công ty xây dựng và phát triển hạ tầng với vốn điều lệ 900 tỷ đồng. Đến ngày 13/04/2015, Công ty tổ chức bán đấu giá cổ phần ra công chúng tại Sở Giao dịch Chứng khoán Hà Nội (HNX), kết quả đã chào bán thành công 100% số cổ phần đưa ra đấu giá. Theo đó, khối lượng cổ phần đấu giá thời điểm này là 21.269.000 cổ phần, giá đấu thấp nhất 10.000đ/cổ phần, giá cao nhất 11.000đ/cổ phần, (giá bình quân 10.006đ/cổ phần).</p>\r\n\r\n<p>Đến ngày 23/04/20215, Công ty đã hoàn thành việc thu tiền bán đấu giá cổ phần ra công chúng, trong đó Bộ Xây dựng là 36.640.691 cổ phần, tương đương 40,71% vốn điều lệ. Tìm hiểu được biết, 02 cổ đông ngoài nhà nước đáng chú ý được ký hợp đồng bán cổ phần với tư cách nhà đầu tư chiến lược là Công ty TNHH Kinh doanh và Bất động sản Khu Đông (Công ty BĐS Khu Đông) và Công ty TNHH Đầu tư Gia Cường (Công ty Gia Cường).</p>\r\n\r\n<p>Công ty BĐS Khu Đông với tỷ lệ sở hữu 35% (tương đương 31.500.000 cổ phần) vốn điều lệ của Locogi. Đáng chú ý, 31,5 triệu cổ phần mà BĐS Khu Đông nắm giữ thuộc diện bị hạn chế chuyển nhượng, 05 năm kể từ ngày 31/12/2015. Còn Công ty Gia Cường sở hữu 22,24 vốn, tương đương 20.012.888 cổ phần. Tuy nhiên, đến ngày 20/6/2018, Cổ đông này đã bán 2.700.000 cổ phiếu giảm tỷ lệ sở hữu còn 17.312.888 (tương đương với 19,24%) vốn tại Licogi.</p>\r\n\r\n<p>Vào tháng 05/2017, Sở Giao dịch Chứng khoán Hà Nội (Sở GDCK Hà Nội) chấp thuận cho Tổng Công ty Licogi – CTCP đăng ký giao dịch trên thị trường UPCoM với mã chứng khoán <a class='symbol'>LIC</a>, khối lượng 90 triệu cổ phiếu, tương đương 900 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231225/images/image(70).png\" style=\"height:713px; width:630px\"></p>\r\n\r\n<p>Tính tới cuối quý III/2023, Licogi có 03 cổ đông lớn gồm: Tổng công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) sở hữu 40,71% vốn điều lệ; Công ty TNHH Đầu tư và Kinh doanh Bất động sản Khu Đông sở hữu 35% vốn điều lệ và Công ty TNHH Đầu tư Gia Cường sở hữu 19,4% vốn điều lệ; và còn lại 5,05% thuộc về nhóm cổ đông khác.</p>\r\n\r\n<p>Licogi lỗ lũy kế hơn 587 tỷ đồng, nợ gấp 9,43 lần vốn chủ sở hữu trong qúy III/2023</p>\r\n\r\n<p>Tại Báo cáo tài chính (BCTC) Hợp nhất quý III/2023, doanh thu thuần của Licogi giảm 9% đạt 445,9 tỷ đồng so với cùng kỳ năm 2022. Doanh thu chủ yếu đến từ kinh doanh hàng hóa, bất động sản 332 tỷ đồng, chiếm 74,5%; còn lại từ cung cấp dịch vụ và hợp đồng xây dựng 113 tỷ đồng.</p>\r\n\r\n<p>Doanh thu hoạt động tài chính tăng gấp đôi đạt 10,4 tỷ đồng. Chủ yếu do doanh thu hoạt động tài chính khác tăng mạnh từ 956 triệu đồng lên 8,1 tỷ đồng so với cùng kỳ năm 2022. Chi phí tài chính cũng tăng 2,3% đạt 38,9 tỷ đồng, trong đó 38,8 tỷ đồng là chi phí lãi vay.</p>\r\n\r\n<p>Ngoài ra, chi phí bán hàng ở mức 11,7 tỷ đồng và chi phí quản lý doanh nghiệp 32,6 tỷ đồng, giảm lần lượt là 2% và 8%.</p>\r\n\r\n<p>Kết quả, lợi nhuận sau thuế của Licogi đạt 34,7 tỷ đồng, tăng 62% so với cùng kỳ năm 2022.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231225/images/image(69).png\" style=\"height:484px; width:659px\"></p>\r\n\r\n<p>Đáng chú ý, tính đến ngày 30/09/2023, Licogi gánh lỗ lũy kế lên đến 587,5 tỷ đồng dù lợi nhuận tăng 62%, đạt 34,7 tỷ đồng so với cùng kỳ năm 2022.</p>\r\n\r\n<p>Kết thúc quý III/2023, tổng tài sản của Licogi đạt 4.228,6 tỷ đồng, tăng nhẹ 1,7% so với hồi đầu năm 2023.</p>\r\n\r\n<p>Nợ phải trả của Licogi cũng tăng 110,4 tỷ đồng – tương đương tăng 3%. Điều đáng chú ý là số nợ phải trả của Licogi đã chiếm tới 90,4%. So với số vốn chủ sở hữu hiện có của Licogi là 405,2 tỷ đồng, nợ phải trả đang cao gấp 9,43 lần vốn chủ sở hữu.</p>\r\n\r\n<p>Các khoản đầu tư tài chính vào công ty liên kết bao gồm: CTCP Licogi 14, CTCP Licogi 19, CTCP Đầu tư Xây dựng Bình Long, CTCP Thủy điện Bắc Hà, và CTCP Đầu tư và VLXD Đông Anh 8 với tổng số tiền 313 tỷ đồng. Trong đó, CTCP Thủy điện Bắc Hà là 280,7 tỷ đồng, chiếm phần lớn 89,6%. Đầu tư vào công ty liên doanh là Công ty TNHH Khu công nghiệp Thăng Long với giá trị 159 tỷ đồng.</p>\r\n\r\n<p>Hàng tồn kho 845,7 tỷ đồng, tăng 5,7% so với đầu năm. Trong đó, phần lớn ở chi phí sản xuất, kinh doanh dở dang 668,6 tỷ đồng, chiếm 79%; nguyên vật liệu chiếm 13% ở mức 111,5 tỷ đồng,…</p>\r\n\r\n<p>Chi phí sản xuất, kinh doanh dở dang dài hạn 1.131 tỷ đồng,  tăng nhẹ so với đầu năm. Chủ yếu là chi phí của dự án khu đô thị Thịnh Liệt với 1.126,7 tỷ đồng, còn lại của thủy điện Cẩm thủy 4,5 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231225/images/image(68).png\" style=\"height:389px; width:656px\"></p>\r\n\r\n<p>Ngoài ra các khoản vay và nợ thuê tài chính ngắn hạn 1.545 tỷ đồng, tăng 5%. Phần lớn đến từ công ty mẹ 731,8 tỷ đồng, chiếm 47%; tiếp đến là Cơ khí Đông Anh 349,3 tỷ đồng, chiếm 22,6%; Licogi 9 là 161 tỷ đồng, chiếm 10%; còn lại đến từ các tổ chức khác.</p>\r\n\r\n<p><strong>Kiểm toán viên: Loạt vấn đề ở dự án, chưa được phê duyệt phương án xử lý tài chính?</strong></p>\r\n\r\n<p>Vào năm 2016, tức hai năm sau cổ phần hóa Công ty mẹ - Tổng Công ty xây dựng và phát triển hạ tầng, BCTC Công ty mẹ Kiểm toán và BCTC hợp nhất Kiểm toán năm 2016, Kiểm toán viên đã nêu: Trong năm tài chính kết thúc ngày 31/12/2016, Tổng Công ty – Công ty mẹ đã phát sinh khoản lỗ sau thuế là 293,4 tỷ đồng, lưu chuyển tiền thuần trong năm âm 142 tỷ đồng và tổng nợ ngắn hạn vượt quá tài sản ngắn hạn là hơn 803,52 tỷ đồng. Các vấn đề này cho thấy sự tồn tại của các yếu tố không chắc chắn mang tính trọng yếu có thể dẫn đến nghi ngờ đáng kể về khả năng hoạt động liên tục của Tổng Công ty – Công ty mẹ.</p>\r\n\r\n<p>Ngoài ra, Licogi tồn tại nhiều “vướng mắc” tại một số dự án đang triển khai như: Dự án Khu đô thị ga Hạ Long, dự án Khu đô thị mới C5-C8 và C8 mở rộng, dự án Khu đô thị Thịnh Liệt,…</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231225/images/image(67).png\" style=\"height:340px; width:638px\"></p>\r\n\r\n<p>Đáng chú ý, về phương án xử lý tài chính, Ban Tổng Giám đốc đã lập báo cáo tài chính cho giai đoạn 01/01/2013 tới 31/12/2015 đã áp dụng các hướng dẫn xử lý tài chính tại các Nghị định 59/2011/NĐ-CP ngày 18/7/2011, Nghị định 116/2015/NĐ-CP ngày 11/11/2015 của Chính phủ và Thông tư số 127/2014/TT-BTC ngày 05/09/2014 của Bộ Tài chính về hướng dẫn xử lý tài chính và xác định giá trị doanh nghiệp khi thực hiện chuyển đổi doanh nghiệp 100% vốn nhà nước thành công ty cổ phần.</p>\r\n\r\n<p>Tại ngày lập báo cáo tài chính này, Tổng Công ty – Công ty mẹ Licogi chưa nhận được phê duyệt từ các cơ quan có thẩm quyền về phương án xử lý tài chính được áp dụng trong báo cáo tài chính cho giai đoạn nói trên. Vì vậy, Kiểm toán viên cho rằng các số dư đầu kỳ tại ngày 01/01/2016 có thể thay đổi tùy thuộc vào kết quả phê duyệt của các cơ quan quản lý có thẩm quyền. Do đó, đơn vị kiểm toán không thể xác định được ảnh hưởng của các số dư đầu kỳ cho báo cáo tài chính kết thúc 31/12/2016.</p>\r\n\r\n<p>Trong năm tài chính kết thúc ngày 31/12/2016, Tổng Công ty – Công ty mẹ ghi nhận khoản lỗ sau thuế 293,4 tỷ đồng, lưu chuyển tiền thuần trong kỳ âm 142 tỷ đồng. Như nêu ở trên, cũng thời điểm xác lập báo cáo này, nợ ngắn hạn đã vượt quá tài sản ngắn hạn là 803,52 tỷ đồng, vấn đề này cho thấy khả năng hoạt động liên tục của công ty mẹ Licogi rất khó khăn, báo cáo tài chính lập trên cơ sở hoạt động liên tục.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231225/images/image(66).png\" style=\"height:271px; width:648px\"></p>\r\n\r\n<p>Cũng tại báo cáo tài chính Công ty mẹ, Kiểm toán viên đã nêu, báo cáo tài chính kết thúc ngày 31/12/2015 chưa được kiểm toán bởi đơn vị kiểm toán độc lập. Do đó, số liệu so sánh trình bày trên báo cáo kết quả hoạt động kinh doanh và lưu chuyển tiền tệ của Công ty mẹ Licogi cho năm tài chính kết thúc ngày 31/12/2016 là số liệu chưa được kiểm toán.</p>\r\n\r\n<p>Trên thị trường chứng khoán, kết phiên ngày 22/12/2023, <a class='symbol'>LIC</a> đang giao dịch mức giá 14.900 đồng/cổ phiếu. Hiện <a class='symbol'>LIC</a> đang trong diện cảnh báo do tổ chức kiểm toán đưa ra ý kiến loại trừ 03 năm liên tiếp.</p>\r\n\r\n<p><strong>Sau bán đấu giá cổ phần, LNST của Công ty mẹ Licogi – CTCP lỗ hàng trăm tỷ đồng</strong></p>\r\n\r\n<p>Năm 2015, thời điểm Licogi bán đấu giá cổ phần, tổng giá trị tài sản hơn 3.157 tỷ đồng, trong đó vốn chủ sở hữu được xác định 900 tỷ, lợi nhuận thuần từ hoạt động kinh doanh của công ty mẹ hơn 29,4 tỷ đồng, sau khi trừ các chi phí, khoản đầu tư thua lỗ khác, lợi nhuận sau thuế của Licogi đạt hơn 8,3 tỷ đồng.</p>\r\n\r\n<p>Nhưng đến năm 2016, tổng giá trị tài sản của Locogi giảm đáng kể, chỉ còn 2.792 tỷ đồng, vốn chủ sở hữu chỉ còn 606,5 tỷ đồng, lợi nhuận thuần từ hoạt động kinh doanh “bỗng dưng lao dốc” cả 1000%, từ lãi 29,4 tỷ đồng 2015, xuống âm 278,8 tỷ năm 2016. Sau khi giảm trừ các khoản, lợi nhuận sau thuế âm 293,4 tỷ đồng (giảm 3.599% so với năm 2015).</p>\r\n\r\n<p>Về tài sản ngắn hạn của Công ty mẹ Licogi thời điểm 2016, đạt hơn 1.099 tỷ đồng, trong chủ yếu là khoản phải thu ngắn hạn 783,5 tỷ, tăng hơn 184,7 tỷ so với đầu kỳ. Nợ ngắn hạn thời điểm này hơn 2.186 tỷ đồng, trong đó chủ yếu là khoản vay ngắn hạn hơn 724,5 tỷ đồng, phải trả ngắn hạn 637 tỷ.</p>\r\n\r\n<p>Tại BCTC hợp nhất kiểm toán trong 2015, 2016 cho thấy, các chỉ số tài sản, vốn chủ sở hữu, doanh thu, lợi nhuận của Licogi cũng giảm đáng kể. Lợi nhuận sau thuế hợp nhất từ lãi 68,124 tỷ năm 2015, sang năm 2016 âm hơn 436,6 tỷ đồng, (chênh 740,94%, so với năm 2015).</p>\r\n\r\n<p>Tuy nhiên, kinh doanh thua lỗ là vậy nhưng năm 2017, Sở GDCK Hà Nội vẫn chấp thuận cho Tổng Công ty Licogi – CTCP đăng ký giao dịch với mã chứng khoán <a class='symbol'>LIC</a>.</p>\r\n\r\n<p> </p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20231225/images/image(65).png\" style=\"height:782px; width:646px\"></p>\r\n\r\n<p><a href=\"https://thuonghieucongluan.com.vn/chuyen-xay-dung-thuong-hieu-licogi-tu-doanh-nghiep-nha-nuoc-thanh-cong-ty-co-phan-a208052.html\"><em><strong>Minh An</strong></em></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 15.0,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 25.5,
                        "percentChangeSince": 170.0
                    }
                ]
            }
        ],
        "2023-11-01": [
            {
                "date": "2023-11-01T15:45:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 3/2023",
                "description": "Báo cáo tài chính quý 3/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-08": [
            {
                "date": "2023-09-08T15:32:00+07:00",
                "title": "Cổ đông lớn của Licogi lỗ nặng 6 tháng kéo vốn âm gần 300 tỷ đồng",
                "description": "Liên tục thua lỗ khiến vốn chủ sở hữu của Đầu tư Gia Cường âm nặng tới 295,7 tỷ đồng, trong khi vẫn đang gánh hơn 467 tỷ đồng dư nợ trái phiếu.",
                "content": "<p><strong>Liên tục thua lỗ khiến vốn chủ sở hữu của Đầu tư Gia Cường âm nặng tới 295,7 tỷ đồng, trong khi vẫn đang gánh hơn 467 tỷ đồng dư nợ trái phiếu.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230908/images/dau-tu-gia-cuong_ZWBQ.jpg\" style=\"height:335px; width:544px\"></p>\r\n\r\n<p>Công ty TNHH Đầu tư Gia Cường công bố tình hình tài chính 6 tháng đầu năm 2023 khá bi quan khi tiếp tục chìm trong thua lỗ 127,7 tỷ đồng, nặng hơn mức lỗ 91 tỷ đồng của kỳ trước.<br>\r\nThua lỗ kéo dài khiến vốn chủ sở hữu tại thời điểm cuối tháng 6/2023 của Đầu tư Gia Cường âm nặng gần 296 tỷ đồng. Trong khi đó nợ phải trả hơn 2.572 tỷ đồng, riêng dư nợ trái phiếu chiếm 467 tỷ đồng.  </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230908/images/co-dong-lon-cua-licogi-lo-nang-6-thang-keo-von-am-gan-300-ty-dong.png\" style=\"height:186px; width:544px\"></p>\r\n\r\n<p><em> Một số chỉ tiêu tài chính cơ bản 6 tháng 2023 của Đầu tư Gia Cường</em></p>\r\n\r\n<p>Đầu tư Gia Cường hoạt động trong lĩnh vực kinh doanh bất động sản, trụ sở đặt tại phòng 703 tầng 7, Toà nhà 362 Phố Huế, Phường Phố Huế, Quận Hai Bà Trưng, Thành phố Hà Nội. Người đại diện theo pháp luật của Đầu tư Gia Cường là ông Vũ Đình Chiến. <br>\r\nTrước đó hồi đầu năm 2019, Đầu tư Gia Cường bị UBCKNN xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán số tiền 30 triệu đồng do báo cáo không đúng thời hạn cho UBCKNN, Sở giao dịch chứng khoán khi có sự thay đổi về số lượng cổ phiếu vượt quá các ngưỡng 1% số lượng cổ phiếu.<br>\r\nCụ thể, ngày 20/6/2018, Đầu tư Gia Cường đã bán 2,7 triệu cổ phiếu Tổng Công ty Licogi (UPCoM: <a class='symbol'>LIC</a>) dẫn đến số lượng cổ phiếu giảm từ 20 triệu cổ phiếu xuống 17,3 triệu cổ phiếu (tương ứng tỷ lệ sở hữu giảm từ 22,24% xuống 19,2%).<br>\r\nTuy nhiên, đến ngày 27/7/2018, Sở GDCK Hà Nội mới nhận được báo cáo về thay đổi sở hữu của cổ đông lớn của Đầu tư Gia Cường.<br>\r\nHiện Đầu tư Gia Cường vẫn đang là cổ đông lớn của <a class='symbol'>LIC</a>.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230908/images/co-dong-lon-cua-licogi-lo-nang-6-thang-keo-von-am-gan-300-ty-dong-hinh-2.png\" style=\"height:193px; width:544px\"></p>\r\n\r\n<p><em> Cơ cấu cổ đông lớn tại thời điểm cuối tháng 6/2023 của <a class='symbol'>LIC</a></em></p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/doanh-nghiep/co-dong-lon-cua-licogi-lo-nang-6-thang-keo-von-am-gan-300-ty-dong-185214.html\"><strong>Minh An</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 20.4,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 20.1,
                        "percentChangeSince": 98.5294117647059
                    }
                ]
            }
        ],
        "2023-09-05": [
            {
                "date": "2023-09-05T15:09:00+07:00",
                "title": "LIC: Báo cáo tài chính bán niên năm 2023",
                "description": "Báo cáo tài chính bán niên năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-31": [
            {
                "date": "2023-08-31T17:34:00+07:00",
                "title": "LIC: Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-29": [
            {
                "date": "2023-08-29T11:01:00+07:00",
                "title": "KCN Thăng Long – ‘gà đẻ trứng vàng’ của Đông Anh Licogi",
                "description": "Công ty TNHH Khu công nghiệp Thăng Long – chủ đầu tư KCN cùng tên đã đều đặn đem lại cho Đông Anh Licogi khoản cổ tức gần trăm tỷ đồng mỗi năm.",
                "content": "<p><strong>Công ty TNHH Khu công nghiệp Thăng Long – chủ đầu tư KCN cùng tên đã đều đặn đem lại cho Đông Anh Licogi khoản cổ tức gần trăm tỷ đồng mỗi năm.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230829/images/ba8a9c97-fd39-ee1c-4d0b-3a066ab1aef8-1724.jpg\" style=\"height:306px; width:544px\"></p>\r\n\r\n<p><em>Hình ảnh Khu công nghiệp Thăng Long Hà Nội. Ảnh: ALS.</em></p>\r\n\r\n<p>Như Nhadautu.vn đã đưa tin, trong buổi tiếp và làm việc mới đây với lãnh đạo UBND tỉnh Nam Định, ông Akito Shiraishi, Phó tổng quản lý ban Kinh doanh hạ tầng tiếp vận Tập đoàn Sumitomo (Sumitomo) cho biết Tập đoàn và Công ty TNHH Khu công nghiệp Thăng Long sẽ nghiên cứu đầu tư một dự án khu công nghiệp với quy mô hơn 300ha tại Nam Định.</p>\r\n\r\n<p>Sumitomo Corporation không phải cái tên quá xa lạ ở Việt Nam, đây là tập đoàn có khẩu vị đầu tư các dự án bất động sản khu công nghiệp, và đặc biệt trong lĩnh vực tài chính ngân hàng khi thông qua Sumitomo Mitsui Banking Corporation (SMBC) nhận phát hành riêng lẻ 15% cổ phần từ VPBank, sau khi mua lại 49% vốn FE Credit từ nhà băng này vào cuối năm 2021. Hay, trước đó nữa thương vụ SMBC rút vốn khỏi EIB sau 16 năm làm cổ đông chiến lược.</p>\r\n\r\n<p>Đối tác muốn cùng Sumitomo đầu tư khu công nghiệp ở Nam Định – Công ty TNHH Khu công nghiệp (KCN) Thăng Long, là cái tên đáng chú ý.</p>\r\n\r\n<p>Cụ thể, KCN Thăng Long được thành lập vào năm 1997, là liên doanh giữa Summit Global Management II B.V (thành viên khác của Sumitomo) – nắm 58%; và CTCP Cơ khí Đông Anh Licogi – UPCOM: <a class='symbol'>CKD</a> (42%).</p>\r\n\r\n<p>Thời hạn hoạt động của liên doanh này là 50 năm kể từ ngày được cấp giấy phép đầu tiên. Sau khi kết thúc thời hạn hoạt động, toàn bộ tài sản cố định của công ty liên doanh được chuyển giao không bồi hoàn cho bên Việt Nam.</p>\r\n\r\n<p>Tại BCTC thời điểm 30/6/2023, số vốn đầu tư vào KCN Thăng Long của Đông Anh Licogi là 164,4 tỷ đồng (chiếm 42%), trong khi vốn góp của Sumitomo đạt 227,1 tỷ đồng (tương đương 58%).</p>\r\n\r\n<p>Theo Giấy phép số 1845 ngày 10/10/2005 của Bộ Kế hoạch và Đầu tư, dự án KCN Thăng Long được triển khai trên khu đất diện tích hơn 1,2 triệu m2 giai đoạn I; 731.691 m2 giai đoạn II; và 810.000 m2 giai đoạn III tại các xã Kim Chung, Võng La, Hải Bối và Đại Mạch, huyện Đông Anh, TP. Hà Nội. Đông Anh Licogi có nghĩa vụ quản lý diện tích kênh mương và hành lang bảo vệ kênh mương tương ứng trong khu đất xây dựng KCN là 67.618 m2 đất của giai đoạn I, 14.799,7 m2 đất của giai đoạn II và phần diện tích (được xác định cụ thể trong Giấy chứng nhận quyền sử dụng đất) của giai đoạn III.  </p>\r\n\r\n<p>Với tỷ lệ lấp đầy hàng năm đạt mức khá cao, KCN Thăng Long có thể coi là “gà đẻ trứng vàng” khi đều đặn đóng góp cho Đông Anh Licogi gần trăm tỷ đồng doanh thu hoạt động tài chính mỗi năm.  </p>\r\n\r\n<p>Theo đó, 6 tháng đầu năm 2023 ghi nhận doanh thu Đông Anh Licogi đạt 390,6 tỷ đồng, giảm hơn 6% so với cùng kỳ năm ngoái. Trừ đi giá vốn hàng bán, lãi gộp công ty còn gần 36,2 tỷ đồng, tăng hơn 31%. Dù vậy, lãi ròng công ty vẫn gây ấn tượng khi đạt đến gần 83 tỷ đồng, xấp xỉ so với 6 tháng đầu năm 2022, chủ yếu nhờ vào khoản cổ tức 81,5 tỷ đồng được chia từ công ty liên kết là KCN Thăng Long.</p>\r\n\r\n<p>Xét cả giai đoạn 2018 – 6 tháng năm 2023, KCN Thăng Long đã đem về cho Đông Anh Licogi đều đặn gần trăm tỷ đồng mỗi năm.  <img alt=\"\" src=\"https://static.fireant.vn/Upload/20230829/images/ndt--ckd-kcn-thang-long-1727.jpg\" style=\"height:299px; width:544px\"></p>\r\n\r\n<p>Đôi nét về Đông Anh Licogi, công ty thành lập ngày 1/7/1963, với tên gọi ban đầu là Nhà máy Cơ Khí Kiến trúc Đông Anh. Công ty hoạt động chính trong lĩnh vực sản phẩm hợp kim đúc, giàn không gian và kết cấu thép, nhôm hợp kim định hình chất lượng cao….</p>\r\n\r\n<p>Hiện tại, vốn điều lệ công ty đạt 310 tỷ đồng, với cổ đông lớn nhất là Tổng công ty Licogi – CTCP (89,06%).</p>\r\n\r\n<p><a href=\"https://nhadautu.vn/du-dia-co-phieu-cong-nghe-thong-tin-d79310.html\"><strong>Hữu Bật</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CKD",
                        "price": 22.5,
                        "change": -0.8,
                        "percentChange": -3.10077519379845,
                        "changeSince": 2.5,
                        "percentChangeSince": 11.11111111111111
                    },
                    {
                        "symbol": "LIC",
                        "price": 19.0,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 21.5,
                        "percentChangeSince": 113.1578947368421
                    }
                ]
            }
        ],
        "2023-08-20": [
            {
                "date": "2023-08-20T07:51:00+07:00",
                "title": "Bị căng băng rôn đòi nợ, doanh nghiệp tính bán nhà máy để trả",
                "description": "Công ty cổ phần Licogi Quảng Ngãi dự tính thanh lý tài sản là nhà máy gạch Phong Niên, cho đối tác để lấy tiền trả nợ.",
                "content": "<p><strong>Công ty cổ phần Licogi Quảng Ngãi dự tính thanh lý tài sản là nhà máy gạch Phong Niên, cho đối tác để lấy tiền trả nợ.</strong></p>\r\n\r\n<p>Sau nhiều lần ngược xuôi, ông Phạm Chính (60 tuổi, thôn Xuân Vinh, xã Hành Đức, huyện Nghĩa Hành, tỉnh Quảng Ngãi) vẫn chưa lấy lại được số tiền 180 triệu đồng tiền lương, trợ cấp… mà Công ty cổ phần Licogi Quảng Ngãi đã nợ. Ông Chính trở thành “chủ nợ” bất đắc dĩ và không biết khi nào mới được trả.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230820/images/956e58b63b81e9dfb0904.jpg\" style=\"height:488px; width:650px\"></p>\r\n\r\n<p><em>Người dân tập trung ở trước Công ty cổ phần Licogi Quảng Ngãi để đòi tiền lương, bảo hiểm...</em></p>\r\n\r\n<p>“Công ty hẹn đến tháng 9/2022 sẽ trả hết nợ nhưng đến cuối năm 2022, họ chỉ trả cho tôi 1 triệu đồng. Cứ dây dưa mãi thế này khổ quá”, ông Chính chia sẻ.</p>\r\n\r\n<p>Không riêng gì ông Chính, hơn 40 người khác là người lao động đã bị chấm dứt hợp đồng lao động do nhà máy gạch Phong Niên (trực thuộc Công ty cổ phần Licogi Quảng Ngãi) ngừng hoạt động cũng bị “khất” tiền lương, bảo hiểm thất nghiệp… nhiều lần. Bức xúc, những người này tập trung và treo băng rôn trước cổng công ty để yêu cầu trả các khoản nợ. Gần đây nhất là vào ngày 9/8/2023.</p>\r\n\r\n<p>Theo Liên đoàn Lao động (LĐLĐ) tỉnh Quảng Ngãi, tình hình nợ lương, nợ bảo hiểm xã hội… của người lao động tại Công ty cổ phần Licogi Quảng Ngãi phức tạp, kéo dài qua nhiều năm.</p>\r\n\r\n<p>Tuy nhiên, về mặt pháp lý, công ty này là doanh nghiệp Trung ương đóng trên địa bàn tỉnh, công đoàn cơ sở công ty trực thuộc Công đoàn Tổng Công ty nên LĐLĐ tỉnh không thể trực tiếp tác động đến công đoàn cơ sở công ty để giúp người lao động thực hiện quyền của mình theo đúng quy định của pháp luật.</p>\r\n\r\n<p>Sau nhiều lần can thiệp để giải quyết hài hòa quan hệ lao động và người sử dụng lao động nhưng phía Công ty cổ phần Licogi Quảng Ngãi không khắc phục dứt điểm như cam kết, LĐLĐ tỉnh Quảng Ngãi đã hỗ trợ tư vấn pháp lý cho người lao động để khởi kiện ra tòa án.</p>\r\n\r\n<p>Trên cơ sở đó, LĐLĐ tỉnh Quảng Ngãi yêu cầu công ty này phải thực hiện việc đối chiếu để xác định chính xác những khoản nợ với người lao động.  Giám đốc Công ty cổ phần Licogi Quảng Ngãi cũng đã cam kết sẽ tổ chức cho người lao động đối chiếu nợ bắt đầu từ chiều ngày 14/8/2023 đến cuối tháng 9/2023.</p>\r\n\r\n<p>Mặt khác, LĐLĐ tỉnh cũng kiến nghị lên Tổng LĐLĐ Việt Nam, chỉ đạo Công đoàn Tổng Công ty cổ phần Licogi làm việc với Hội đồng quản trị đưa ra hướng giải quyết để đảm bảo quyền lợi cho người lao động, giải quyết đầy đủ các chế độ theo quy định của pháp luật cho người lao động đã nghỉ việc.</p>\r\n\r\n<p>Kiến nghị UBND tỉnh Quảng Ngãi chỉ đạo thanh tra việc thực hiện pháp luật lao động tại Công ty cổ phần Licogi Quảng Ngãi vì đã có dấu hiệu vi phạm, xử lý hành chính theo quy định của pháp luật.</p>\r\n\r\n<p>Giám đốc Sở Lao động- Thương Binh và Xã hội tỉnh Quảng Ngãi Nguyễn Tấn Đối cho biết, theo phương án trả nợ mà Công ty cổ phần Licogi Quảng Ngãi thông tin, đơn vị này sẽ bán nhà máy gạch Phong Niên, hiện đang trong quá trình thẩm định giá, sau đó sẽ có tiền để trả nợ dần cho người lao động.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230820/images/19f604c14c-62f7-4323-b809-1148e6a646f1.jpg\" style=\"height:444px; width:650px\"></p>\r\n\r\n<p>Theo báo cáo của Giám đốc Công ty cổ phần Licogi Quảng Ngãi Phùng Hải Phong tại cuộc đối thoại trực tiếp với người lao động do LĐLĐ tỉnh tổ chức vào ngày 9/8 vừa qua, tình hình tài chính của công ty rất đáng quan ngại với tổng số tiền nợ ngân hàng, thuế, lương và bảo hiểm xã hội lên đến 58 tỷ đồng.</p>\r\n\r\n<p>Để thanh toán các khoản nợ trên, công ty đang duy trì hoạt động 1 mỏ đá; thanh lý tài sản nhà máy Gạch Phong Niên để lấy mặt bằng cho các đối tác thuê (nhưng hiện nay chưa có đối tác); tổ chức thi công xây dựng; cho thuê văn phòng làm việc tại trụ sở Công ty số 35 đường Hai Bà Trưng, phường Lê Hồng Phong, TP Quảng Ngãi; đồng thời công ty đang tiếp cận Ngân hàng để vay vốn phục hồi sản xuất.</p>\r\n\r\n<p><a href=\"https://kinhtedothi.vn/bi-cang-bang-ron-doi-no-doanh-nghiep-tinh-ban-nha-may-de-tra.html\"><em><strong>Hà Phương</strong></em></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 19.5,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 21.0,
                        "percentChangeSince": 107.6923076923077
                    },
                    {
                        "symbol": "LQN",
                        "price": 2.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.2,
                        "percentChangeSince": -44.44444444444445
                    }
                ]
            }
        ],
        "2023-08-14": [
            {
                "date": "2023-08-14T10:02:00+07:00",
                "title": "LIC: Ký kết hợp đồng kiểm toán năm 2023",
                "description": "Ký kết hợp đồng kiểm toán năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-09": [
            {
                "date": "2023-08-09T20:16:00+07:00",
                "title": "Hàng chục công nhân tụ tập, đòi tiền trợ cấp thôi việc tại Công ty Licogi Quảng Ngãi",
                "description": "Bị nợ lương, trợ cấp thất nghiệp quá lâu, hôm nay (9/8), hàng chục công nhân kéo đến trụ sở Công ty Cổ phần Licogi Quảng Ngãi yêu cầu lãnh đạo Công ty này phải trả lời việc thanh toán cho người lao động.",
                "content": "<p><strong>Bị nợ lương, trợ cấp thất nghiệp quá lâu, hôm nay (9/8), hàng chục công nhân kéo đến trụ sở Công ty Cổ phần Licogi Quảng Ngãi yêu cầu lãnh đạo Công ty này phải trả lời việc thanh toán cho người lao động.</strong></p>\r\n\r\n<p>Bà Hà Thị Thanh Nga, nhà ở xã Tịnh Phong, huyện Sơn Tịnh, tỉnh Quảng Ngãi, công nhân Công ty Cổ phần Licogi Quảng Ngãi bức xúc vì đã nhiều lần đi đòi nợ mà không được.</p>\r\n\r\n<p>Bà Nga cho biết, Công ty nợ bà và chồng bà tiền trợ cấp thôi việc gần 28 triệu đồng đã 4 năm và tiền cổ phần 28 triệu đồng của chồng bà chưa thấy trả. Từ ngày chồng mất, một mình bà Nga làm công nhân để nuôi 2 con ăn học. 4 năm qua, bà nghỉ việc để đi tìm việc làm khác lấy tiền nuôi các con ăn học. Công ty Cổ phần Licogi Quảng Ngãi nợ lương và tiền cổ phần của gia đình bà gần 56 triệu đồng nhưng 4 năm nay vẫn chưa trả.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230809/images/N.jpg\" style=\"height:453px; width:650px\"></p>\r\n\r\n<p><em>Người lao động kéo đến trụ sở Công ty đòi nợ</em></p>\r\n\r\n<p>Bà Hà Thị Thanh Nga chia sẻ: “Tiền đó là tiền trợ cấp thôi việc với tiền cổ phần hồi trước chồng tôi đóng là 28 triệu đồng; nhưng sau này chồng tôi mất chuyển qua cho tôi. Một mình tôi bon chen đủ kiểu nuôi 2 đứa con nhưng ở đây họ không trả một đồng nào cho tôi. Nợ tiền cổ phần là 15 năm rồi còn tiền trợ cấp thôi việc là 4 năm. Đòi miết, đi nhiều lần mãi mà không được\".</p>\r\n\r\n<p>Tương tự, ông Lưu Trọng Hà ở xã Tịnh Ấn Đông, thành phố Quảng Ngãi rất bức xúc vì đang bệnh tật mà vẫn phải đi đòi nợ. Ông Hà trước đây làm việc ở phân xưởng nhà máy gạch, thuộc Công ty Cổ phần Licogi Quảng Ngãi. Do bệnh tật nên ông nghỉ việc gần 4 năm nay. Sức khoẻ yếu, không thể lao động nặng nên ông phải trông trờ đồng lương của vợ con. Vậy mà công ty nợ hơn 30 triệu đồng tiền trợ cấp thôi việc mà không trả.</p>\r\n\r\n<p>Ông Lưu Trọng Hà cho biết: “Về nghỉ từ năm 2019 đến nay thực tình tôi cũng bệnh, hay đau ốm. Mấy năm nay không làm gì được chỉ loanh quanh ở nhà nhờ vợ con mà công ty không giải quyết. Chúng tôi cũng gửi đơn chỗ Liên đoàn Lao động, Sở Lao động Thương binh và Xã hội cũng nhiều lần rồi mà cũng không giải quyết. Mọi người rất là bức xúc\".</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230809/images/nhung_bien_ban_truoc_day_cong_ty_xac_nhan_voi_nguoi_lao_dong_ve_khoan_no_20230809171825.jpg\" style=\"height:867px; width:650px\"></p>\r\n\r\n<p><em>Những biên bản trước đây Công ty xác nhận với người lao động về khoản nợ</em></p>\r\n\r\n<p>Nhiều lần, người lao động đã nghỉ việc kéo lên Công ty cổ phần Licogi Quảng Ngãi yêu cầu giải quyết. Đỉnh điểm tháng 5/2020, lãnh đạo Công ty hứa sẽ trả dần cho người lao động, nhưng chỉ trả 1 tháng rồi không trả nữa.</p>\r\n\r\n<p>Theo những người lao động bị nợ lương, sau nhiều lần viết đơn cầu cứu khắp nơi, lãnh đạo công ty đã làm việc, ký giấy xác nhận nợ lương với số tiền nợ cụ thể của từng lao động. Nhiều người bị nợ gần 100 triệu đồng. Hai năm qua dịch bệnh, cuộc sống của người lao động bị cho nghỉ việc gặp nhiều khó khăn, số tiền họ được nhận cũng không nhận được.</p>\r\n\r\n<p>Được biết, hiện Công ty Cổ phần Licogi Quảng Ngãi đang nợ các khoản tiền gồm lương, trợ cấp thôi việc, bảo hiểm xã hội… hơn 1,7 tỷ đồng của 43 lao động. Cả ngày nay, PV đã liên lạc với lãnh đạo Công ty nhưng không ai trả lời. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230809/images/K.jpg\" style=\"height:475px; width:650px\"></p>\r\n\r\n<p><em>Vụ việc thu hút sự chú ý của người đi đường</em></p>\r\n\r\n<p>Ông Nguyễn Tấn Đối, Phó Giám đốc Sở Lao động Thương binh và Xã hội tỉnh Quảng Ngãi cho biết, đơn vị đã làm việc với lãnh đạo Công ty để bàn giải pháp xử lý dứt điểm vụ việc.</p>\r\n\r\n<p>Theo ông Đối: “Chủ doanh nghiệp cũng đã làm việc với người lao động đã ký sáng nay và họ thống nhất trình tự giải quyết đã được hai bên thống nhất. Chiều nay lãnh đạo Sở Lao động cùng các phòng nghiệp vụ của Công an tỉnh làm việc. Việc này thực tế đã xảy ra nhiều năm rồi nhưng doanh nghiệp hiện nay chưa có tiền để trả lương và các chi phí khác cho người lao động”.</p>\r\n\r\n<p><a href=\"https://vov.vn/xa-hoi/tin-24h/hang-chuc-cong-nhan-tu-tap-doi-tien-tro-cap-thoi-viec-tai-cong-ty-licogi-quang-ngai-post1038271.vov\"><em><strong>Thành Long</strong></em></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 18.2,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 22.3,
                        "percentChangeSince": 122.5274725274725
                    },
                    {
                        "symbol": "LQN",
                        "price": 2.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.1,
                        "percentChangeSince": -42.30769230769231
                    }
                ]
            }
        ],
        "2023-08-02": [
            {
                "date": "2023-08-02T18:16:00+07:00",
                "title": "LIC: Báo cáo quản trị công ty bán niên 2023",
                "description": "Báo cáo quản trị công ty bán niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-07-09": [
            {
                "date": "2023-07-09T09:31:00+07:00",
                "title": "3 “ông lớn” Vicem, Licogi, Viwaseen “tính sót” 1.879 tỷ đồng giá trị doanh nghiệp khi cổ phần hoá",
                "description": "Licogi tính thiếu hơn 348 tỷ đồng tại dự án khu đô thị mới Thịnh Liệt; Viwaseen tính thiếu 23,8 tỷ đồng khi chuyển nhượng dự án khu đô thị An Thịnh 6.\r\n",
                "content": "<p><strong>Licogi tính thiếu hơn 348 tỷ đồng tại dự án khu đô thị mới Thịnh Liệt; Viwaseen tính thiếu 23,8 tỷ đồng khi chuyển nhượng dự án khu đô thị An Thịnh 6.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230709/images/kiem-toan-lo-ngai-kha-nang-hoat-dong-cua-licogi-voi-11-y-kien-ngoai-tru-171002-15628111373351528190989.jpg\" style=\"height:354px; width:544px\"></p>\r\n\r\n<p>Phó Tổng Thanh tra Chính phủ (TTCP) Bùi Ngọc Lam vừa ký ban hành kết luận thanh tra việc thực hiện sắp xếp lại, cổ phần hóa, thoái vốn các doanh nghiệp nhà nước thuộc Bộ Xây dựng.</p>\r\n\r\n<p>Xác định giá trị doanh nghiệp chưa chính xác cả nghìn tỷ</p>\r\n\r\n<p>Qua thanh tra về xử lý tài chính, xác định giá trị doanh nghiệp để cổ phần hóa tại 10 công ty mẹ - tổng công ty cho thấy, vi phạm về tài chính phải tiếp tục xử lý với số tiền (tạm tính) đến thời điểm thanh tra (31/12/2019) là hơn 5.690 tỷ đồng.</p>\r\n\r\n<p>Đặc biệt, thanh tra cũng cho thấy khi xác định giá trị doanh nghiệp để cổ phần hóa tại Tổng công ty Xi măng Việt Nam (Vicem), Tổng công ty Licogi (Licogi), Tổng công ty Đầu tư nước và môi trường Việt Nam (Viwaseen) đã tính toán giá trị lợi thế thương mại, chi phí cơ hội chưa đầy đủ, chính xác, với tổng số tiền hơn 1.879 tỷ đồng.</p>\r\n\r\n<p>Cụ thể, tại Vicem, không tính giá trị lợi thế thương mại đối với quyền được khai thác khoáng sản đối với các mỏ đá vôi, đất sét tại 3 đơn vị là Vicem Hoàng Thạch, Vicem Hải Phòng, Vicem Tam Điệp với tổng số tiền tạm tính là 1.507 tỷ đồng.</p>\r\n\r\n<p>Licogi tính thiếu hơn 348 tỷ đồng tại dự án khu đô thị mới Thịnh Liệt; Viwaseen tính thiếu 23,8 tỷ đồng khi chuyển nhượng dự án khu đô thị An Thịnh 6.</p>\r\n\r\n<p>Cũng theo TTCP, quá trình xử lý tài chính để cổ phần hóa Vicem, Vicem Hải Phòng, Vicem chưa xử lý, thu nộp khoản chênh lệch 3.011 tỷ đồng giữa vốn chủ sở hữu và vốn điều lệ là chưa đúng quy định.</p>\r\n\r\n<p>Một số tổng công ty dù thực hiện thoái vốn nhà nước nhưng vẫn còn các khoản đầu tư ngoài ngành, không thuộc lĩnh vực kinh doanh chính, có nhiều rủi ro thua lỗ với số tiền khoảng 147 tỷ đồng.</p>\r\n\r\n<p>\"10/16 tổng công ty thuộc Bộ Xây dựng đang quản lý, sử dụng khoảng 1.348.172m2 đất nhưng trong quá trình cổ phần hóa, một số tổng công ty chưa hoàn thành việc rà soát, sắp xếp tài sản nhà đất; chưa hoàn thành phương án sử dụng đất sau cổ phần hóa để trình cấp có thẩm quyền phê duyệt. Đáng chú ý, một số trường hợp xây dựng phương án sử dụng đất không đúng quy hoạch sử dụng đất địa phương\", kết luận thanh tra nêu.</p>\r\n\r\n<p>Bên cạnh đó, nhiều tổng công ty không cung cấp đầy đủ thông tin, hồ sơ, tài liệu đất đai theo đề nghị của địa phương.</p>\r\n\r\n<p>Chuyển cơ quan điều tra nếu vi phạm có dấu hiệu hình sự</p>\r\n\r\n<p>Với những vi phạm được phát hiện trong quá trình thanh tra cổ phần hóa các tổng công ty thuộc Bộ Xây dựng, TTCP chỉ ra trách nhiệm của Bộ Xây dựng giai đoạn 2011 - 2018; chủ tịch HĐTV, chủ tịch HĐQT, tổng giám đốc, ban tổng giám đốc, các đơn vị có liên quan thuộc các tổng công ty; các đơn vị tư vấn trong việc xác định giá trị doanh nghiệp, cổ phần hóa cùng một số UBND tỉnh, thành phố có trách nhiệm trong việc chưa có ý kiến về phương án sử dụng đất, chưa phê duyệt giá đất trong quá trình cổ phần hóa của một số doanh nghiệp thuộc Bộ Xây dựng.</p>\r\n\r\n<p>Từ đó, TTCP kiến nghị Thủ tướng chỉ đạo Bộ Xây dựng tổ chức kiểm điểm trách nhiệm của Bộ và các đơn vị, cá nhân có liên quan giai đoạn trên, xử lý theo quy định, báo cáo Thủ tướng. Trong quá trình chỉ đạo thực hiện nếu phát hiện có vi phạm pháp luật phải kịp thời chuyển cơ quan công an để điều tra, xử lý theo quy định.</p>\r\n\r\n<p>TTCP cũng kiến nghị Thủ tướng chỉ đạo các tổng công ty tập trung rà soát, xử lý theo quy định đối với vi phạm về tài chính đã nêu trong kết luận thanh tra với tổng số tiền hơn 5.690 tỷ đồng.</p>\r\n\r\n<p>Đồng thời, yêu cầu 9 tổng công ty đã hoàn thành cổ phần hóa xử lý số tiền vi phạm hơn 1.160 tỷ đồng. Trong đó thu nộp ngân sách 753 tỷ đồng, ghi tăng giá trị vốn nhà nước tại doanh nghiệp 34 tỷ đồng.</p>\r\n\r\n<p>Đối với khoản tiền 4.529 tỷ đồng tại Vicem, TTCP yêu cầu Bộ Xây dựng báo cáo Thủ tướng chỉ đạo thu nộp ngân sách khoảng 2.910 tỷ đồng và xử lý đối với khoản chênh lệch giữa vốn điều lệ và vốn chủ sở hữu tại Công ty Vicem Hải Phòng, đảm bảo theo đúng quy định.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/3-ong-lon-vicem-licogi-viwaseen-tinh-sot-1-879-ty-dong-gia-tri-doanh-nghiep-khi-co-phan-hoa-33629.html\"><strong>Tri Túc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 17.9,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 22.6,
                        "percentChangeSince": 126.2569832402235
                    }
                ]
            }
        ],
        "2023-05-30": [
            {
                "date": "2023-05-30T14:12:00+07:00",
                "title": "LIC: Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-29": [
            {
                "date": "2023-05-29T18:35:00+07:00",
                "title": "Doanh nghiệp bất động sản đứng đầu về giải thể, xếp chót về thành lập mới",
                "description": "Sau 5 tháng đầu năm, nhóm ngành kinh doanh bất động sản có tốc độ doanh nghiệp giải thể cao nhất, nhưng lại có tốc độ về số lượng doanh nghiệp thành lập mới thấp nhất.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230529/images/buc-tranh-kinh-doanh.jpg\" style=\"height:306px; width:544px\"></p>\r\n\r\n<p><strong>Sau 5 tháng đầu năm, nhóm ngành kinh doanh bất động sản có tốc độ doanh nghiệp giải thể cao nhất, nhưng lại có tốc độ về số lượng doanh nghiệp thành lập mới thấp nhất.</strong></p>\r\n\r\n<p>Báo cáo tình hình kinh tế - xã hội mới đây của Tổng cục thống kê ghi nhận, sau 5 tháng đầu năm, số lượng các doanh nghiệp kinh doanh bất động sản giải thể lên tới 554, tăng 30,4%. Trong khi đó, lượng doanh nghiệp thành lập mới là 1744 doanh nghiệp, giảm 61,4%. </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230529/images/anh-chup-man-hinh-2023-05-29-luc-5_14_55-ch.png\" style=\"height:272px; width:544px\"></p>\r\n\r\n<p><em>Nguồn: Tổng cục Thống kê.</em></p>\r\n\r\n<p>Thực tế, bức tranh thị trường địa ốc cũng đang mang gam màu xám khi nhiều doanh nghiệp địa ốc đang phải gồng lỗ. Đơn cử như Novaland (HoSE: <a class='symbol'>NVL</a>), một doanh nghiệp nhà ở lớn nhất miền Nam này đã ghi nhận một trong những quý I với doanh thu giảm 69% so với cùng kỳ, chỉ đạt 604 tỷ đòng và lỗ trước thuế 87 tỷ đồng, lỗ sau thuế tới 410 tỷ đồng.</p>\r\n\r\n<p>Ghi danh vào nhóm doanh nghiệp lớn lỗ, đó là Đất Xanh khi lợi nhuận sau thuế -117 tỷ đồng. Một số doanh nghiệp khác ghi nhận lợi nhuận sau thuế âm là <a class='symbol'>LDG</a> Group (HoSE: <a class='symbol'>LDG</a>) 72 tỷ đồng, Licogi (UPCoM: <a class='symbol'>LIC</a>) 23 tỷ đồng, Becamex <a class='symbol'>TDC</a> (HoSE: <a class='symbol'>TDC</a>) 39 tỷ đồng, Cen Land (HoSE: <a class='symbol'>CRE</a>) -tỷ đồng, Xuân Mai Corp (UPCoM: <a class='symbol'>XMC</a>) 7 tỷ đồng.</p>\r\n\r\n<p>Báo cáo quý 1/2023 của Hội Môi giới Bất động sản Việt Nam, thị trường vẫn bị bao phủ bởi trạng thái trầm lắng và chưa có dấu hiệu phục hồi rõ rệt. Thanh khoản thị trường sụt giảm mạnh so với cùng kỳ, tỷ lệ hấp thụ chỉ đạt 11%. Nguyên nhân chủ yếu do lệch pha cung và cầu khi thị trường khan hiếm nguồn cung các dự án nhà ở xã hội, nhà ở thương mại giá rẻ.</p>\r\n\r\n<p>Tại cuộc họp báo định kỳ, ông Nguyễn Hoàng Hải - Cục trưởng Cục Quản lý nhà và thị trường bất động sản cho biết, trong quý I, các doanh nghiệp lĩnh vực bất động sản vẫn gặp rất nhiều khó khăn, nhiều doanh nghiệp phải thay đổi phương án kinh doanh, quản lý. Trong số đó, phần lớn doanh nghiệp phải tái cơ cấu nợ, tái cơ cấu hoạt động kinh doanh, thu hẹp quy mô đầu tư sản xuất kinh doanh, tinh giản tối đa bộ máy, giảm lực lượng lao động.</p>\r\n\r\n<p>Nhiều doanh nghiệp buộc phải dừng triển khai các dự án mới, dừng phát hành cổ phiếu tăng vốn; có doanh nghiệp giảm đến 50% lực lượng lao động để ứng phó với điều kiện khó khăn hiện tại.</p>\r\n\r\n<p>Ngoài ra, do ảnh hưởng của các chính sách vĩ mô, doanh nghiệp trong ngành khó tiếp cận nguồn vốn vay tín dụng, phát hành trái phiếu và huy động vốn của khách hàng dẫn đến thiếu vốn, phải giãn tiến độ, dừng triển khai dự án.</p>\r\n\r\n<p>Lãi suất cho vay, tỷ giá ngoại tệ, giá xăng dầu, giá vật liệu xây dựng tăng, dẫn đến chi phí của doanh nghiệp cũng tăng cao.</p>\r\n\r\n<p>TS. Đinh Thế Hiển, chuyên gia kinh tế cho rằng, khó khăn của thị trường sẽ vẫn còn. Phải đến năm 2024, thị trường mới bắt đầu có tín hiệu tan băng.</p>\r\n\r\n<p>Một số chuyên gia kỳ vọng rằng, với chính sách tháo gỡ về nguồn cung dự án, cũng như lãi suất hạ nhiệt, niềm tin của nhà đầu tư gia tăng sẽ góp phần làm chuyển biến chỉ số kinh doanh của các doanh nghiệp địa ốc. Tuy nhiên, dựa trên bức tranh thực tế, có lẽ cần thời gian dài để doanh nghiệp \"lấy lại sức\" sau thời gian thanh khoản dự án chậm, dòng tiền chảy về bị nghẽn.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/doanh-nghiep-bat-dong-san-dung-dau-ve-giai-the-xep-chot-ve-thanh-lap-moi-29009.html\"><strong>Hải Nam</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CRE",
                        "price": 8.15,
                        "change": -0.09,
                        "percentChange": -1.30246020260492,
                        "changeSince": -1.33,
                        "percentChangeSince": -16.31901840490798
                    },
                    {
                        "symbol": "LDG",
                        "price": 4.72,
                        "change": -0.01,
                        "percentChange": -0.4878048780487805,
                        "changeSince": -2.68,
                        "percentChangeSince": -56.77966101694916
                    },
                    {
                        "symbol": "LIC",
                        "price": 19.0,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 21.5,
                        "percentChangeSince": 113.1578947368421
                    },
                    {
                        "symbol": "NVL",
                        "price": 13.05,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.800000000000001,
                        "percentChangeSince": -21.45593869731801
                    },
                    {
                        "symbol": "TDC",
                        "price": 13.55,
                        "change": -0.05,
                        "percentChange": -0.423728813559322,
                        "changeSince": -1.800000000000001,
                        "percentChangeSince": -13.28413284132842
                    },
                    {
                        "symbol": "XMC",
                        "price": 7.0,
                        "change": -0.1,
                        "percentChange": -1.492537313432836,
                        "changeSince": -0.4000000000000004,
                        "percentChangeSince": -5.71428571428572
                    }
                ]
            }
        ],
        "2023-05-22": [
            {
                "date": "2023-05-22T09:04:00+07:00",
                "title": "LIC: SCIC sắp thoái 41% vốn tại Licogi, ông lớn hạ tầng liệu có thoát lỗ?",
                "description": "SCIC sắp thoái toàn bộ 41% vốn tại Tổng Công ty Licogi (LIC). Đây có thể là bước ngoặt đối với doanh nghiệp lớn trong lĩnh vực thi công xây lắp nền móng, hạ tầng.\r\n",
                "content": "<p><strong>SCIC sắp thoái toàn bộ 41% vốn tại Tổng Công ty Licogi (<a class='symbol'>LIC</a>). Đây có thể là bước ngoặt đối với doanh nghiệp lớn trong lĩnh vực thi công xây lắp nền móng, hạ tầng.</strong></p>\r\n\r\n<p>Tổng Công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) vừa công bố danh sách thoái vốn đợt 1 năm 2023 bao gồm 73 doanh nghiệp, trong đó có Tổng Công ty Licogi - CTCP (mã <a class='symbol'>LIC</a>).</p>\r\n\r\n<p>Theo danh sách, SCIC còn nắm giữ 41% vốn của Licogi. Tổng công ty này hiện có vốn điều lệ 900 tỷ đồng. Vốn Nhà nước nắm giữ hơn 366,4 tỷ đồng.</p>\r\n\r\n<p>Cuối năm 2018, Bộ Xây dựng đã chuyển giao hơn 40,7% vốn điều lệ Nhà nước (tương đương hơn 36,6 triệu cổ phần) tại Licogi sang SCIC.</p>\r\n\r\n<p>Licogi nằm trong danh mục doanh nghiệp có vốn Nhà nước thực hiện thoái vốn và chuyển giao giai đoạn 2017-2020. Tuy nhiên, từ đó cho tới nay, việc thoái vốn Nhà nước tại Licogi vẫn chưa thành công.</p>\r\n\r\n<p>Trong quý I/2023, Licogi tiếp tục báo lỗ gần 23 tỷ đồng. Doanh thu hoạt động tài chính của công ty mẹ giảm cùng lợi nhuận từ hoạt động đầu tư vào công ty liên doanh, liên kết giảm so với cùng kỳ năm 2022.</p>\r\n\r\n<p>Doanh thu tài chính của Licogi giảm 98% so với cùng kỳ xuống còn 3 tỷ đồng. Lợi nhuận từ hoạt động đầu tư vào công ty liên doanh liên kết giảm do lợi nhuận từ CTCP Thủy điện Bắc Hà (BHA), CTCP Licogi 14 (L14) giảm.</p>\r\n\r\n<p>Tại Licogi 14 (L14), doanh nghiệp này cũng có nhiều biến động. Theo nghị quyết triển khai kế hoạch kinh doanh năm 2023 và những năm tiếp theo vừa được công bố, ông Nguyễn Mạnh Tuấn (\"thầy A7\" hay \"nhà đầu tư 1970\") không còn tên trong HĐQT nhiệm kỳ 2023-2028 của Licogi 14.</p>\r\n\r\n<p>Ông Tuấn được biết đến trên nhiều diễn đàn chứng khoán trong nước từ năm 2010 và trong các hội nhóm (room) chứng khoán những năm gần đây. Nhà đầu tư này được đồn thổi là đã có những thương vụ đầu tư siêu lợi nhuận tại một số mã cổ phiếu.</p>\r\n\r\n<p>Trước đó, trong quý IV/2022, Licogi cũng lỗ hơn 5,4 tỷ đồng. Trong quý I/2022, Licogi lỗ hơn 15,5 tỷ đồng và chỉ thoát lỗ trong quý III/2022, nhờ lãi công ty liên doanh, liên kết.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230522/images/lico0gi-955.jpg\" style=\"height:311px; width:544px\"><br>\r\n<em>SCIC sắp thoái 41% vốn tại Licogi. (Ảnh: ĐTCK)</em></p>\r\n\r\n<p>Tính tới cuối I/2023, Licogi ghi nhận lỗ lũy kế lên tới 585 tỷ đồng, bằng 65% vốn điều lệ.</p>\r\n\r\n<p>Trong giai đoạn từ 2016-2022, Licogi chỉ ghi nhận năm 2019 có dòng tiền dương, còn lại đều âm dòng tiền từ hoạt động kinh doanh. Năm 2021, Licogi âm 435 tỷ đồng, còn năm 2022 âm gần 117 tỷ đồng.</p>\r\n\r\n<p>Trong quý I/2023, Licogi ghi nhận dòng tiền lưu chuyển từ hoạt động kinh doanh âm gần 250 tỷ đồng.</p>\r\n\r\n<p>Tính tới cuối năm 2022, Licogi đầu tư vào 7 công ty liên kết và liên doanh, gồm: Licogi 14 (sở hữu 24,16% vốn); Licogi 19 (22,62%); Xây dựng Bình Long (20,4%); Thủy điện Bắc Hà (44,11%); Vật liệu Xây dựng Đông Anh 8 (24,27%); Công ty TNHH Khu công nghiệp Thăng Long (37,41%)…</p>\r\n\r\n<p>Licogi ghi nhận tổng tài sản tới cuối quý I/2023 đạt hơn 4.098 tỷ đồng, trong đó có tài sản dở dang dài hạn gần 1.160 tỷ đồng, chủ yếu ở dự án Khu đô thị Thịnh Liệt.</p>\r\n\r\n<p>Trong báo cáo tài chính bán niên năm 2022,  Licogi bị nghi ngờ khả năng hoạt động liên tục. Kiểm toán đưa ra cơ sở cho ý kiến ngoại trừ. Theo đó, đối với dự án Khu đô thị mới Thịnh Liệt, Licogi đã thực hiện vốn hóa lãi vay vào khoản mục “chi phí sản xuất, kinh doanh dở dang dài hạn” với tổng giá trị lũy kế hơn 394 tỷ đồng. Khu đô thị mới Thịnh Liệt là một dự án kéo dài nên kiểm toán không thể thu thập được các thông tin cần thiết để xác định chi phí lãi vay vốn hóa vào dự án.</p>\r\n\r\n<p>Tới cuối quý I/2023, Licogi có tổng nợ ngắn hạn đã vượt quá tài sản ngắn hạn (hơn 3.200 tỷ đồng so với 1.878 tỷ đồng). Do đó, khả năng hoạt động liên tục của Licogi sẽ phụ thuộc vào sự hỗ trợ tài chính từ các chủ sở hữu, đối tác… </p>\r\n\r\n<p>Mặc dù kết quả kinh doanh yếu kém nhưng cổ phiếu <a class='symbol'>LIC</a> tăng mạnh trong 2 phiên cuối tuần (18-19/5) sau thông tin SCIC thoái vốn.</p>\r\n\r\n<p>Trong năm 2023, <a class='symbol'>LIC</a> dự kiến doanh thu khoảng 2.449 tỷ đồng, tăng nhẹ 5% so với thực hiện của năm 2022. Lợi nhuận trước thuế 24,4 tỷ đồng, giảm hơn một nửa so với kết quả đạt được của 2022. </p>\r\n\r\n<p>Tổng Công ty Licogi được thành lập năm 1995, trên cơ sở sắp xếp lại Liên hiệp các xí nghiệp thi công cơ giới và Công ty Xây dựng số 18. Năm 2017, cổ phiếu công ty giao dịch trên thị trường UPCoM.</p>\r\n\r\n<p><a href=\"https://vietnamnet.vn/scic-sap-thoai-41-von-tai-licogi-ong-lon-ha-tang-lieu-co-thoat-lo-2145603.html\"><strong>Mạnh Hà</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 17.8,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 22.7,
                        "percentChangeSince": 127.5280898876405
                    }
                ]
            }
        ],
        "2023-05-16": [
            {
                "date": "2023-05-16T16:33:00+07:00",
                "title": "LIC: Giải trình biến động lợi nhuận sau thuế so với cùng kỳ Quý 1 năm ngoái Hợp nhất",
                "description": "Giải trình biến động lợi nhuận sau thuế so với cùng kỳ Quý 1 năm ngoái Hợp nhất",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-05-16T16:33:00+07:00",
                "title": "LIC: Giải trình biến động lợi nhuận sau thuế so với cùng kỳ Quý 1 năm ngoái Công ty mẹ",
                "description": "Giải trình biến động lợi nhuận sau thuế so với cùng kỳ Quý 1 năm ngoái Công ty mẹ",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-09": [
            {
                "date": "2023-05-09T08:42:00+07:00",
                "title": "LIC: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-08": [
            {
                "date": "2023-05-08T16:21:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 1/2023",
                "description": "Báo cáo tài chính quý 1/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-05-08T16:23:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-29": [
            {
                "date": "2023-04-29T20:07:00+07:00",
                "title": "Ngành Xây dựng làm chủ các dự án thuỷ điện",
                "description": "Trong quá trình xây dựng và phát triển của ngành Xây dựng, việc gắn với xây dựng các dự án lớn, dự án thuỷ điện được đánh dấu bằng dự án thuỷ điện Thác Bà, công suất 108 MW, hoàn thành năm 1971. Năm 1975, công trình thuỷ điện Hoà Bình trên sông Đà, công suất 1.920 MW bắt đầu được xây dựng, với sự giúp đỡ của các chuyên gia Liên Xô cũ, đã từng là đỉnh cao về tổ chức thi công giai đoạn đất nước khôi phục sau chiến tranh.",
                "content": "<p><strong>Trong quá trình xây dựng và phát triển của ngành Xây dựng, việc gắn với xây dựng các dự án lớn, dự án thuỷ điện được đánh dấu bằng dự án thuỷ điện Thác Bà, công suất 108 MW, hoàn thành năm 1971. Năm 1975, công trình thuỷ điện Hoà Bình trên sông Đà, công suất 1.920 MW bắt đầu được xây dựng, với sự giúp đỡ của các chuyên gia Liên Xô cũ, đã từng là đỉnh cao về tổ chức thi công giai đoạn đất nước khôi phục sau chiến tranh.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230429/images/image00120230429171315.png\" style=\"height:330px; width:544px\"></p>\r\n\r\n<p><em>Đồng chí Nguyễn Phú Trọng - Chủ tịch Quốc hội (nay là Tổng Bí thư Đảng Cộng sản Việt Nam) thăm công nhân Sông Đà trên công trường xây dựng Nhà máy Thủy điện Sơn La (năm 2006).</em></p>\r\n\r\n<p><strong>Từ chỗ cần sự hỗ trợ thi công của chuyên gia quốc tế</strong></p>\r\n\r\n<p>Tại công trình thế kỷ này ngành công nghiệp xây dựng thuỷ điện đã được khẳng định. Từ quy mô đồ sộ đến các giải pháp kỹ thuật phức tạp đan xen, đã làm nên một công trình thuỷ điện lớn nhất Đông Nam Á. Với thời gian thi công tới 20 năm, cùng sự giúp đỡ nhiệt tình của các bạn chuyên gia Liên Xô, nhà máy thuỷ điện công suất 1.920.000 KW đã được hoàn thành và bàn giao.</p>\r\n\r\n<p>Sự trưởng thành vượt bậc từ Nhà máy Thuỷ điện Hoà Bình đã mở ra hướng đầu tư mới cho ngành công nghiệp thuỷ điện, từ hai công trình Thác Bà và Hoà Bình là bước tập sự cho đội ngũ thợ xây dựng Việt Nam dưới sự hướng dẫn của chuyên gia nước ngoài, đến công trình thuỷ điện Yaly (khởi công năm 1996) người Việt Nam đã đảm nhận hầu hết tất cả các công đoạn. Tổng công ty Sông Đà là đơn vị chuyên ngành thuỷ điện đã lần đầu tiên được giao làm tổng thầu xây dựng công trình thuỷ điện Yaly lớn thứ hai của đất nước, Tổng công ty Lắp máy Việt Nam tham gia lắp đặt thiết bị nhà máy thuỷ điện. Tại đây, một cuộc đại cách mạng về công nghệ quản lý, công nghệ thi công tiên tiến hiện đại đã đưa năng suất lao động tăng vượt bậc, riêng tốc độ đào hầm ở công trình này đã tăng gấp 2,5 lần so với thuỷ điện Hoà Bình. Thời gian thi công nhà máy Yaly đã được rút ngắn làm lợi cho Nhà nước hàng nghìn tỷ đồng. Cơ hội mở ra ngay từ khi xây dựng công trình thuỷ điện Yaly, với đường lối đổi mới của Đảng và Nhà nước, Chính phủ đã tạo điều kiện để các DN trong nước tham gia xây dựng các công trình thuỷ điện vừa và nhỏ. Đây là cơ hội cho các DN ngành Xây dựng vươn lên trong lĩnh vực thuỷ điện.</p>\r\n\r\n<p><strong>Đến làm chủ hoàn toàn các dự án thuỷ điện</strong></p>\r\n\r\n<p>Công trình thuỷ điện Ryninh II, công suất 8,1MW (bên cạnh thuỷ điện Yaly) được đánh dấu cho cơ hội phát triển thuộc lĩnh vực này. Sau Ryninh II các nhà máy thuỷ điện Cần Đơn, Nà Lơi, Nậm Mu, Sê San 3A, Thác Trắng... dần khẳng định hướng đầu tư đúng khi DN ngành Xây dựng đã phát huy ưu thế qua các dự án thuỷ điện.</p>\r\n\r\n<p>Tiếp đó, qua sự tin tưởng của Chính phủ, Tổng công ty Sông Đà làm tổng thầu EPC dự án thuỷ điện lớn Tuyên Quang và Sê San 3, khẳng định năng lực của DN trong nước. Phát huy nội lực, nâng cao năng lực cạnh tranh của các DN Việt Nam, nhiều hình thức đầu tư, xây dựng mới các dự án nguồn điện đã tạo điều kiện cho nhiều đơn vị tham gia vào lĩnh vực thuỷ điện. Các Tổng công ty trước nay chưa từng tham gia vào các dự án thuỷ điện như các Tổng công ty: VINACONEX, LICOGI, Hà Nội hay IDICO... Nay có cơ hội trưởng thành vươn lên trong lĩnh vực thuỷ điện.</p>\r\n\r\n<p>Các hình thức đầu tư đã huy động một lực lượng đông đảo các đơn vị vốn trước đây chưa từng tham gia thi công trong lĩnh vực này. Một số Tổng công ty đã được tín nhiệm giao đứng đầu các tổ hợp thi công những công trình thuỷ điện lớn: Sông Đà, VINACONEX, LICOGI,...</p>\r\n\r\n<p>Nhờ sự mạnh dạn phát huy nội lực, các DN thuộc ngành Xây dựng đã mạnh dạn đầu tư ra nước ngoài, để khai thác nguồn điện năng phục vụ cho nhu cầu tiêu thụ trong nước. Điển hình là dự án thuỷ điện Xêkaman 3, Xêkaman 1 do Công ty CP Đầu tư phát triển điện Việt Lào đầu tư tại nước Cộng hoà Dân chủ Nhân dân Lào, đã khẳng định trình độ năng lực quản lý, công nghệ thi công và nguồn nhân lực ngành Xây dựng hoàn toàn đáp ứng yêu cầu hội nhập với thế giới, khẳng định đẳng cấp của Việt Nam trong lĩnh vực điện năng tại khu vực Đông Nam Á.</p>\r\n\r\n<p>Tại khu vực Tây Bắc, hai dự án thuỷ điện lớn là Sơn La (công suất 2.400 MW) thợ xây dựng Việt đã áp dụng công nghệ bê tông đầm lăn, rút ngắn được 30% thời gian thi công, đưa công trình về đích sớm 3 năm. Thuỷ điện Lai Châu công suất lắp máy 1.200 MW với 3 tổ máy, mỗi năm cung cấp lên lưới điện quốc gia khoảng 4.670,8 triệu kWh.</p>\r\n\r\n<p><strong>Ngành Xây dựng làm chủ các dự án thuỷ điện</strong></p>\r\n\r\n<p>Hiện tại, hai dự án thuỷ điện lớn là Thuỷ điện Hoà Bình và Yaly đang được mở rộng giai đoạn 2. Tại dự án thuỷ điện Hoà Bình do liên danh nhà thầu: Tổng công ty Xây dựng Trường Sơn, Công ty Xây dựng thuỷ lợi 47, Công ty Lắp máy 10 sẽ hoàn thành 2 tổ máy với công suất lắp máy là 480 MW. Điện lượng trung bình hàng năm 479 triệu kWh/năm (mùa lũ) và tăng khả năng huy động điện năng giờ cao điểm của Nhà máy Thủy điện Hòa Bình hiện hữu vào mùa khô khoảng 264,4 triệu kWh/năm.</p>\r\n\r\n<p>Nhà máy Thuỷ điện Yaly mở rộng bổ sung 2 tổ máy, với tổng công suất 360 MW, điện lượng trung bình nhiều năm 233,2 triệu kWh, khả năng huy động công suất vào giờ cao điểm là 360,01 triệu kWh. Nhà thầu thi công xây lắp công trình gồm liên danh Tổng công ty Lũng Lô, Tổng công ty Xây dựng Trường Sơn, Tổng công ty Sông Đà, Tổng công ty CP Đầu tư và xuất nhập khẩu Việt Nam, Công ty CP LILAMA 10.</p>\r\n\r\n<p>Nhiều chuyên gia xây dựng thuỷ điện của Việt Nam hiện đang có mặt tại Nepan, Lào để hỗ trợ nước bạn xây dựng các dự án thuỷ điện minh chứng cho sự trưởng thành của người Việt trong lĩnh vực xây dựng thuỷ điện có công nghệ hiện đại trên thế giới.</p>\r\n\r\n<p><a href=\"https://baoxaydung.com.vn/nganh-xay-dung-lam-chu-cac-du-an-thuy-dien-353433.html\"><strong>Lê Mỹ</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IDC",
                        "price": 38.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 14.9,
                        "percentChangeSince": 38.60103626943005
                    },
                    {
                        "symbol": "L10",
                        "price": 22.25,
                        "change": 1.3,
                        "percentChange": 6.788511749347259,
                        "changeSince": -1.800000000000001,
                        "percentChangeSince": -8.08988764044944
                    },
                    {
                        "symbol": "LIC",
                        "price": 18.0,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 22.5,
                        "percentChangeSince": 125.0
                    },
                    {
                        "symbol": "SJG",
                        "price": 13.2,
                        "change": -0.5,
                        "percentChange": -2.415458937198068,
                        "changeSince": 7.0,
                        "percentChangeSince": 53.03030303030303
                    },
                    {
                        "symbol": "VCG",
                        "price": 19.15,
                        "change": 0.15,
                        "percentChange": 0.7125890736342043,
                        "changeSince": 2.050000000000001,
                        "percentChangeSince": 10.70496083550914
                    }
                ]
            }
        ],
        "2023-04-21": [
            {
                "date": "2023-04-21T14:11:00+07:00",
                "title": "LIC: Giải trình về việc đưa vào diện cảnh báo",
                "description": "Giải trình về việc đưa vào diện cảnh báo",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-18": [
            {
                "date": "2023-04-18T22:44:00+07:00",
                "title": "SCIC lên danh sách thoái vốn 73 doanh nghiệp trong năm 2023, bao gồm nhiều tên tuổi trên sàn chứng khoán",
                "description": "Tuy vậy, những cái tên được giới đầu tư trong nước và nước ngoài đặc biệt quan tâm như Vinamilk, FPT,… đều không nằm trong danh sách này.\r\n",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230418/images/scic_qddp.jpg\" style=\"height:345px; width:544px\"></p>\r\n\r\n<p><strong>Tuy vậy, những cái tên được giới đầu tư trong nước và nước ngoài đặc biệt quan tâm như Vinamilk, <a class='symbol'>FPT</a>,… đều không nằm trong danh sách này.</strong></p>\r\n\r\n<p>Tổng Công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) vừa công bố danh sách thoái vốn đợt 1 năm 2023 bao gồm 73 doanh nghiệp, trong đó có nhiều cái tên đáng chú ý trên sàn chứng khoán CTCP Nhựa Bình Minh (mã <a class='symbol'>BMP</a>), Tổng công ty Thủy sản Việt Nam – CTCP (Seaprodex – mã <a class='symbol'>SEA</a>), Tổng Công ty LICOGI - CTCP (mã <a class='symbol'>LIC</a>), CTCP Nhiệt điện Phả Lại (mã <a class='symbol'>PPC</a>), CTCP Nhiệt điện Hải Phòng (mã <a class='symbol'>HND</a>), CTCP Nhiệt điện Quảng Ninh (mã <a class='symbol'>QTP</a>),…</p>\r\n\r\n<p>Trong danh sách này, SCIC đã thoái vốn thành công tại 4 doanh nghiệp, trong đó bao gồm 29% vốn tại CTCP Quản lý và Xây dựng đường bộ Quảng Ngãi, 53% vốn tại CTCP Sửa chữa đường bộ và Xây dựng Tổng hợp II Quảng Bình, 65% CTCP Sửa chữa đường bộ và Xây dựng Tổng hợp Quảng Bình và 51% CTCP Quản lý đường thủy nội địa số 9.</p>\r\n\r\n<p>Danh sách 73 doanh nghiệp bán vốn của SCIC đợt 1 năm 2023:</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230418/images/jwz4up-cbtt_dsdnbanvon2023_101dn-1(1).png\" style=\"height:770px; width:545px\"></p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230418/images/jwz4up-cbtt_dsdnbanvon2023_101dn-2(1).png\" style=\"height:707px; width:544px\"></p>\r\n\r\n<p>Dù vẫn có một số doanh nghiệp quen thuộc trên sàn nhưng danh sách bán vốn của SCIC vẫn thiếu vắng những “bom tấn” được cả giới đầu tư trong nước và nước ngoài đặc biệt quan tâm như CTCP <a class='symbol'>FPT</a> (mã <a class='symbol'>FPT</a>), CTCP Sữa Việt Nam (Vinamilk – mã <a class='symbol'>VNM</a>),...</p>\r\n\r\n<p>Kể từ sau giai đoạn 2015-2018, hoạt động cổ phần hóa Doanh nghiệp Nhà nước (DNNN) gắn với niêm yết, hay thoái vốn Nhà nước qua sàn chứng khoán những năm gần đây đều có kết quả rất hạn chế. Điều này khiến thị trường chứng khoán phần nào thiếu đi sức hút với dòng tiền mới, đặc biệt là dòng vốn từ các nhà đầu tư nước ngoài.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/scic-len-danh-sach-thoai-von-73-doanh-nghiep-trong-nam-2023-bao-gom-nhieu-ten-tuoi-tren-san-chung-khoan-24384.html\"><strong>Hà Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BMP",
                        "price": 62.2,
                        "change": 4.4,
                        "percentChange": 3.697478991596639,
                        "changeSince": 61.2,
                        "percentChangeSince": 98.39228295819935
                    },
                    {
                        "symbol": "FPT",
                        "price": 79.4,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 44.59999999999999,
                        "percentChangeSince": 56.17128463476069
                    },
                    {
                        "symbol": "HND",
                        "price": 14.2,
                        "change": -0.1,
                        "percentChange": -0.78125,
                        "changeSince": -1.5,
                        "percentChangeSince": -10.56338028169014
                    },
                    {
                        "symbol": "LIC",
                        "price": 13.8,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 26.7,
                        "percentChangeSince": 193.4782608695652
                    },
                    {
                        "symbol": "PPC",
                        "price": 14.55,
                        "change": -0.05,
                        "percentChange": -0.4273504273504273,
                        "changeSince": -2.9,
                        "percentChangeSince": -19.93127147766323
                    },
                    {
                        "symbol": "QTP",
                        "price": 15.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.399999999999999,
                        "percentChangeSince": -9.210526315789465
                    },
                    {
                        "symbol": "SEA",
                        "price": 22.0,
                        "change": 1.7,
                        "percentChange": 4.370179948586118,
                        "changeSince": 18.6,
                        "percentChangeSince": 84.54545454545456
                    },
                    {
                        "symbol": "VNM",
                        "price": 73.0,
                        "change": -0.8,
                        "percentChange": -1.309328968903437,
                        "changeSince": -12.7,
                        "percentChangeSince": -17.39726027397261
                    }
                ]
            }
        ],
        "2023-04-10": [
            {
                "date": "2023-04-10T16:55:00+07:00",
                "title": "LIC: Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu LIC của Tổng Công ty Licogi - CTCP như sau:<br>1. Ngày đăng ký cuối cùng: 26/04/2023<br>2. Ngày giao dịch không hưởng quyền: 25/04/2023<br>3. Lý do và mục đích: <br>     * Tham dự Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Thời gian họp: 29/05/2023<br>          - Địa điểm tổ chức họp: Công ty sẽ thông báo sau (Địa điểm chính thức Tổng Công ty sẽ thông báo cho cổ đông trong thư mời họp)<br>          - Nội dung họp: + Các vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-10T11:09:00+07:00",
                "title": "LIC: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-04": [
            {
                "date": "2023-04-04T16:15:00+07:00",
                "title": "LIC: Quyết định về việc đưa vào diện cảnh báo",
                "description": "Quyết định về việc đưa vào diện cảnh báo",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-04T16:16:00+07:00",
                "title": "LIC: Thông báo về trạng thái chứng khoán của cổ phiếu LIC trên hệ thống giao dịch UPCoM",
                "description": "Thông báo về trạng thái chứng khoán của cổ phiếu LIC trên hệ thống giao dịch UPCoM",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-04T16:17:00+07:00",
                "title": "LIC: Nghị quyết HĐQT Tổ chức ĐHĐCĐ thường niên năm 2023",
                "description": "Nghị quyết HĐQT Tổ chức ĐHĐCĐ thường niên năm 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-31": [
            {
                "date": "2023-03-31T14:00:00+07:00",
                "title": "LIC: Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-03-31T10:53:00+07:00",
                "title": "LIC: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-03-30": [
            {
                "date": "2023-03-30T16:14:00+07:00",
                "title": "LIC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-19": [
            {
                "date": "2023-01-19T09:44:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 4/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-17": [
            {
                "date": "2023-01-17T19:39:00+07:00",
                "title": "Chuyên gia chứng khoán gợi ý cách lựa chọn cổ phiếu sau kỳ nghỉ Tết Nguyên đán",
                "description": "Dự báo về thị trường chứng khoán sau Tết, Giám đốc phân tích Smart Invest - cho biết, thị trường Việt Nam đang ở giai đoạn yên bình, không có chính sách vĩ mô thế giới nào có tác động lớn, như việc Fed tăng lãi suất hay không sẽ được quyết định vào tháng 2 sau kỳ nghỉ Tết. Còn đối với trong nước, có thể có một số thông tin bên lề nhưng không quá lớn.\r\n",
                "content": "<p><strong>Dự báo về thị trường chứng khoán sau Tết, Giám đốc phân tích Smart Invest - cho biết, thị trường Việt Nam đang ở giai đoạn yên bình, không có chính sách vĩ mô thế giới nào có tác động lớn, như việc Fed tăng lãi suất hay không sẽ được quyết định vào tháng 2 sau kỳ nghỉ Tết. Còn đối với trong nước, có thể có một số thông tin bên lề nhưng không quá lớn.</strong></p>\r\n\r\n<p>Trong chương trình Khớp lệnh, ông Vũ Duy Khánh, Giám đốc phân tích Công ty CP Chứng khoán Smart Invest đã có những nhận định về thị trường khi dịp nghỉ lễ Tết Nguyên đán đang cận kề và tiêu chí lựa chọn cổ phiếu trong bối cảnh hiện nay.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230117/images/ck-8320230117152707.jpg\" style=\"height:363px; width:544px\"></p>\r\n\r\n<p><em>Ông Khánh cho rằng nhiều cổ phiếu đầu tư công đã giảm rất sâu ở giai đoạn trước, thậm chí có những cổ phiếu giảm xuống dưới giá trị sổ sách do đó vẫn còn dư địa tăng giá. Hình minh họa</em></p>\r\n\r\n<p>Phân tích rõ hơn những yếu tố giúp nhóm ngành liên quan đến đầu tư công thu hút được dòng tiền trong thời gian vừa qua, ông Vũ Duy Khánh đưa ra ba nguyên nhân, đầu tiên là do các gói thầu đầu tư công đã được công bố, trong đó ba doanh nghiệp xây dựng có lượng nhận thầu lớn nhất là Tổng Công ty LICOGI - CTCP (UPCoM: <a class='symbol'>LIC</a>), Tổng Công ty CP Xuất nhập khẩu và Xây dựng Việt Nam (HOSE: <a class='symbol'>VCG</a>), Công ty CP Đầu tư Hạ tầng Giao thông Đèo Cả (HOSE: <a class='symbol'>HHV</a>) với tổng giá trị xấp xỉ 16.000 tỷ đồng, đây là con số đầu tiên tác động đến tâm lý nhà đầu tư.</p>\r\n\r\n<p>Thứ hai, ông Khánh cho rằng nhiều cổ phiếu đầu tư công đã giảm rất sâu ở giai đoạn trước, thậm chí có những cổ phiếu giảm xuống dưới giá trị sổ sách do đó vẫn còn dư địa tăng giá.</p>\r\n\r\n<p>Cuối cùng, trong bối cảnh thị trường không có ngành nổi trội thực sự và các nhà đầu tư đang chờ đợi báo cáo tài chính quý IV của các doanh nghiệp để tái đánh giá chất lượng tài sản và triển vọng trong thời gian tới thì hiện tại ngành đầu tư công đang là ngành có nhiều tin tức nhất.</p>\r\n\r\n<p>Trước kỳ nghỉ Tết Nguyên đán kéo dài, trong khi đó thị trường thế giới vẫn tiếp tục hoạt động, nhiều nhà đầu tư có hành động bán cổ phiếu do lo sợ thị trường sẽ có biến cố lớn sau kỳ nghỉ.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230117/images/khanh20230117152917.png\" style=\"height:413px; width:540px\"></p>\r\n\r\n<p><em>Ông Vũ Duy Khánh, Giám đốc phân tích Chứng khoán Smart Invest.</em></p>\r\n\r\n<p>Dự báo về thị trường chứng khoán sau Tết, Giám đốc phân tích Smart Invest - cho biết, thị trường Việt Nam đang ở giai đoạn yên bình, không có chính sách vĩ mô thế giới nào có tác động lớn, như việc Fed tăng lãi suất hay không sẽ được quyết định vào tháng 2 sau kỳ nghỉ Tết. Còn đối với trong nước, có thể có một số thông tin bên lề nhưng không quá lớn.</p>\r\n\r\n<p>Thị trường thế giới đang ở giai đoạn tương đối ổn định. Thị trường chứng khoán Mỹ tăng tốt khi nhiều doanh nghiệp công bố kết quả kinh doanh. Chỉ số Down Jones chuẩn bị vượt đỉnh, đây là những câu chuyện có thể ảnh hưởng những không đáng kể.</p>\r\n\r\n<p>Nhìn lại quá khứ có thể thấy, thị trường chứng khoán Việt Nam thường có những biến cố sau Tết, với số lần có biến cố giảm nhiều hơn. Ví dụ, năm 2020, thị trường trước Tết diễn biến tích cực nhưng sau đó ghi nhận chuỗi giảm mạnh khi trong nước ghi nhận bệnh nhân nhiễm COVID-19 thứ 17.</p>\r\n\r\n<p>Bên cạnh đó, ông Vũ Duy Khánh cũng gợi ý cách lựa chọn cổ phiếu đến nhà đầu tư là theo phương pháp đầu tư từ trên xuống (top down), ông thường tìm ra những ngành được hưởng lợi, đặc biệt trong đó nhà đầu tư phải dự báo được yếu tố tác động được đến GDP trong tương lai và nhóm ngành đó có tần suất được xuất hiện trên truyền thông nhiều hay không.</p>\r\n\r\n<p>Thứ hai là dòng tiền, nhà đầu tư cần hiểu được \"tâm tư\" của thị trường để biết liệu dòng tiền có được đổ vào nhóm ngành đó hay không, thể hiện qua khối lượng giao dịch, nhịp điều chỉnh. Từ đó nhà đầu tư có thể tiệm cận theo hướng đi của thị trường.</p>\r\n\r\n<p><em>Nhà đầu tư chỉ nên xem những nhận định của các chuyên gia chứng khoán là nguồn thông tin tham khảo. Các chuyên gia chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên.</em></p>\r\n\r\n<p><a href=\"https://kinhtechungkhoan.vn/chuyen-gia-chung-khoan-goi-y-cach-lua-chon-co-phieu-sau-ky-nghi-tet-nguyen-dan-166379.html\"><strong>Đức Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "HHV",
                        "price": 12.5,
                        "change": -0.25,
                        "percentChange": -2.024291497975709,
                        "changeSince": -0.4000000000000004,
                        "percentChangeSince": -3.200000000000003
                    },
                    {
                        "symbol": "LIC",
                        "price": 15.8,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 24.7,
                        "percentChangeSince": 156.3291139240506
                    },
                    {
                        "symbol": "VCG",
                        "price": 20.5,
                        "change": 0.15,
                        "percentChange": 0.7125890736342043,
                        "changeSince": 0.6999999999999993,
                        "percentChangeSince": 3.41463414634146
                    }
                ]
            }
        ],
        "2023-01-09": [
            {
                "date": "2023-01-09T16:04:00+07:00",
                "title": "LIC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-30": [
            {
                "date": "2022-12-30T15:22:00+07:00",
                "title": "LIC: Quyết định của Cục thuế Hà Nội về việc miễn tiền chậm nộp",
                "description": "Quyết định của Cục thuế Hà Nội về việc miễn tiền chậm nộp",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-30": [
            {
                "date": "2022-10-30T08:59:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 3/2022",
                "description": "Báo cáo tài chính quý 3/2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-28": [
            {
                "date": "2022-10-28T09:49:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 3/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-11": [
            {
                "date": "2022-09-11T13:24:00+07:00",
                "title": "LIC: Licogi bị truy thu hơn 1,1 tỷ đồng tiền thuế",
                "description": "Cục Thuế TP Hà Nội vừa xử phạt vi phạm hành chính về thuế và truy thu thuế với Tổng công ty Licogi số tiền hơn 1,1 tỷ đồng.\r\n",
                "content": "<p><strong>Cục Thuế TP Hà Nội vừa xử phạt vi phạm hành chính về thuế và truy thu thuế với Tổng công ty Licogi số tiền hơn 1,1 tỷ đồng.</strong></p>\r\n\r\n<p>Cục Thuế TP Hà Nội vừa ra quyết định xử phạt đối với Tổng công ty Licogi (<a class='symbol'>LIC</a>) vì có hành vi vi phạm về lĩnh vực thuế.</p>\r\n\r\n<p>Cụ thể, theo quyết định xử phạt vi phạm về thuế giá trị gia tăng, doanh nghiệp này đã kê khai khấu trừ thuế giá trị gia tăng của hóa đơn mua hàng hóa dịch vụ của doanh nghiệp bỏ địa chỉ kinh doanh; kê khai chỉ tiêu 39 đối với phần thuế giá trị gia tăng đã nộp của hoạt động kinh doanh xây dựng cùng tỉnh, thành phố trực thuộc.</p>\r\n\r\n<p>Ngoài ra, công ty còn kê khai thiếu doanh thu phí sử dụng vốn vay, doanh thu chuyển nhượng chứng khoán; không phân bổ thuế giá trị gia tăng đầu vào được khấu trừ cho doanh thu không chịu thuế; kê khai thuế giá trị gia tăng mua vào đối với hoạt động chuyển nhượng bất động sản.</p>\r\n\r\n<p>Về thuế thu nhập cá nhân, Licogi chưa thực hiện kê khai điều chỉnh tăng thuế thu nhập cá nhân phải nộp năm 2018 theo kiến nghị của Kiểm toán Nhà nước. Tổng hình phạt bằng tiền là hơn 234 triệu đồng.</p>\r\n\r\n<p>Cơ quan quản lý cũng yêu cầu công ty phải nộp bổ hơn 872 triệu đồng. Trong đó, 806 triệu đồng là số tiền thuế thu nhập cá nhân năm 2018 còn thiếu và hơn 66 triệu đồng là tiền chậm nộp. Tổng số tiền truy thu và nộp bổ sung là hơn 1,1 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://znews-photo.zingcdn.me/w660/Uploaded/bfjysesfzyr/2022_09_11/tong_cong_ty_xay_dung_va_phat_trien_ha_tang_licogi_143637.jpg\" style=\"height:300px; width:544px\"></p>\r\n\r\n<p><em>Licogi là ông lớn trong ngành xây dựng hoạt động chủ yếu trong lĩnh vực thi công xây lắp nền móng, hạ tầng. Ảnh: Licogi 13.</em></p>\r\n\r\n<p>Trước đó ngày 30/8, Cục thuế TP Hà Nội cũng ban hành quyết định xử phạt vi phạm hành chính đối với Chi nhánh đầu tư và xây dựng Licogi số 6 - Tổng công ty xây dựng và phát triển hạ tầng.</p>\r\n\r\n<p>Theo đó, chi nhánh Licogi số 6 đã kê khai sai các chỉ tiêu trên tờ khai thuế giá trị gia tăng, kê khai khấu trừ thuế giá trị gia tăng của hóa đơn mua HHDV của doanh nghiệp bỏ địa chỉ kinh doanh; kê khai thiếu doanh thu tính thuế giá trị gia tăng.</p>\r\n\r\n<p>Về thuế thu nhập doanh nghiệp, công ty hạch toán chi phí mua hóa đơn HHDV của doanh nghiệp bỏ địa chỉ kinh doanh.</p>\r\n\r\n<p>Cục thuế TP Hà Nội không bị xử phạt vì các vi phạm trên nhưng yêu cầu chi nhánh Licogi số 6 nộp đủ số tiền thuế còn thiếu là hơn 147 triệu đồng và tiền chậm nộp tiền thuế thuế vào ngân sách nhà nước với số tiền hơn 129 triệu đồng.</p>\r\n\r\n<p>Tổng công ty Licogi là doanh nghiệp hoạt động trong lĩnh vực xây dựng được thành lập năm 1995. Tổng công ty Licogi hiện có 12 công ty con và 7 công ty liên doanh liên kết (giá trị đầu tư gốc là 511 tỷ đồng); vốn điều lệ 900 tỷ đồng.</p>\r\n\r\n<p>Về tình hình kinh doanh, lũy kế 6 tháng đầu năm, Licogi ghi nhận doanh thu hợp nhất kiểm toán đạt gần 1.098 tỷ đồng, tăng 10,7% so với cùng kỳ năm ngoái; lãi sau thuế 6,3 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://zingnews.vn/licogi-bi-truy-thu-hon-1-1-ty-dong-tien-thue-post1354327.html\"><strong>Thanh Thương</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 23.0,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 17.5,
                        "percentChangeSince": 76.08695652173913
                    }
                ]
            }
        ],
        "2022-09-09": [
            {
                "date": "2022-09-09T14:30:00+07:00",
                "title": "LIC: Vừa bị nghi ngờ khả năng hoạt động, Licogi còn bị truy thu thuế gần 400 triệu đồng",
                "description": "Tổng CTCP Licogi (LIC) vừa nhận được quyết định xử phạt của Cục Thuế TP. Hà Nội.\r\n",
                "content": "<p><strong>Tổng CTCP Licogi (<a class='symbol'>LIC</a>) vừa nhận được quyết định xử phạt của Cục Thuế TP. Hà Nội.</strong></p>\r\n\r\n<p>Theo Quyết định xử phạt, Licogi đã vi phạm hành chính ﻿về kê khai sai các chỉ tiêu trên tờ khai thuế giá trị gia tăng; kê khai thiếu doanh thu tính thuế giá trị gia tăng;... đồng thời vi phạm hành chính về thuế thu nhập doanh nghiệp.</p>\r\n\r\n<p>Tổng mức xử phạt, truy thu thuế đối với <a class='symbol'>LIC</a> là ﻿385 triệu đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-vietnamdaily.zadn.vn/zoom/800/uploaded/nguyenphuong/2022_09_09/vua-bi-nghi-ngo-kha-nang-hoat-dong-licogi-lic-con-bi-truy-thu-thue-gan-400-trieu-dong.png\" style=\"height:475px; width:540px\"></p>\r\n\r\n<p><em> Văn bản xử phạt <a class='symbol'>LIC</a> từ cục Thuế TP Hà Nội.</em></p>\r\n\r\n<p>Tổng Licogi là doanh nghiệp hoạt động trong lĩnh vực xây dựng được thành lập năm 1995. Hiện doanh nghiệp có vốn điều lệ 900 tỷ đồng. Tổng Licogi hiện đang có 12 công ty con và 7 công ty liên doanh liên kết (giá trị đầu tư gốc là 511 tỷ đồng).</p>\r\n\r\n<p>Về kết quả kinh doanh, <a class='symbol'>LIC</a> vừa trải qua quý 2/2022 không mấy tốt đẹp khi bất ngờ báo lỗ sau thuế gần 10 tỷ đồng, lỗ nặng hơn so mức lỗ 8,3 tỷ trong cùng kỳ năm 2021.</p>\r\n\r\n<p>Lũy kế 6 tháng, Licogi báo doanh thu hợp nhất kiểm toán đạt gần 1.100 tỷ đồng, tăng 10,7% so với cùng kỳ năm 2021, lãi sau thuế 7,6 tỷ, cải thiện mạnh so với mức lỗ 28 tỷ đồng trong cùng thời điểm.</p>\r\n\r\n<p>Đến cuối quý, Tổng Licogi đang lỗ lũy kế gần 600 tỷ đồng﻿. Công ty này hiện cũng đang có khoản nợ xấu﻿ với giá gốc 420 tỷ đồng (dự phòng 374 tỷ).</p>\r\n\r\n<p>Đáng nói, tại báo cáo kiểm﻿ toán bán niên vừa qua, đơn vị kiểm toán cũng nhấn mạnh về việc nợ ngắn hạn của <a class='symbol'>LIC</a> (gần 3.340 tỷ) đã vượt quá tài sản ngắn hạn (2.163 tỷ đồng) đồng thời nghi ngờ về khả năng hoạt động liên tục của công ty xây dựng này.</p>\r\n\r\n<p><a href=\"https://vietnamdaily.trithuccuocsong.vn/doanh-nghiep/vua-bi-nghi-ngo-kha-nang-hoat-dong-lic-con-bi-truy-thu-thue-gan-400-trieu-dong-148721.html\"><strong>Anh Nhi</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 21.0,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 19.5,
                        "percentChangeSince": 92.85714285714286
                    }
                ]
            },
            {
                "date": "2022-09-09T09:17:00+07:00",
                "title": "LIC: Quyết định về việc xử lý vi phạm hành chính về thuế",
                "description": "Quyết định về việc xử lý vi phạm hành chính về thuế",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-01": [
            {
                "date": "2022-09-01T10:51:00+07:00",
                "title": "LIC: Báo cáo tài chính bán niên năm 2022",
                "description": "Báo cáo tài chính bán niên năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-10": [
            {
                "date": "2022-08-10T09:06:00+07:00",
                "title": "LIC: Công bố thông tin ký kết hợp đồng kiểm toán năm 2022",
                "description": "Công bố thông tin ký kết hợp đồng kiểm toán năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-08-03": [
            {
                "date": "2022-08-03T15:47:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 2/2022 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2022 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-19": [
            {
                "date": "2022-07-19T13:23:00+07:00",
                "title": "LIC: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-04": [
            {
                "date": "2022-07-04T15:55:00+07:00",
                "title": "LIC: Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-28": [
            {
                "date": "2022-06-28T18:56:00+07:00",
                "title": "Danh sách thoái vốn của SCIC thiếu vắng nhiều doanh nghiệp lớn",
                "description": " Danh sách thoái vốn năm 2022 của Tổng công ty Đầu tư và kinh doanh vốn nhà nước (SCIC) không có tên một số doanh nghiệp lớn như Nhựa Tiền Phong, Bảo Minh, Bảo Việt, Vinatex.",
                "content": "<p><strong> Danh sách thoái vốn năm 2022 của Tổng công ty Đầu tư và kinh doanh vốn nhà nước (SCIC) không có tên một số doanh nghiệp lớn như Nhựa Tiền Phong, Bảo Minh, Bảo Việt, Vinatex.</strong></p>\r\n\r\n<p>Danh sách thoái vốn năm 2022 của SCIC có 101 đơn vị, trong đó có những doanh nghiệp thu hút nhiều sự quan tâm của nhà đầu tư trên thị trường chứng khoán như Nhiệt điện Quảng Ninh (UpCom: <a class='symbol'>QTP</a>), Nhiệt điện Hải Phòng (HNX: <a class='symbol'>HTP</a>), Nhựa Bình Minh (HOSE: <a class='symbol'>BMP</a>), Nhựa Việt Nam (UpCom: <a class='symbol'>VNP</a>), Tổng công ty Licogi (UpCom: <a class='symbol'>LIC</a>), Seaprodex (UpCom: <a class='symbol'>SEA</a>).</p>\r\n\r\n<p><img alt=\"\" src=\"https://cdn.thesaigontimes.vn/wp-content/uploads/2022/06/SCIC.jpeg\" style=\"height:339px; width:544px\"></p>\r\n\r\n<p><em>Danh sách thoái vốn năm 2022 của SCIC thiếu vắng một số doanh nghiệp lớn. Ảnh minh hoạ: SCIC.</em></p>\r\n\r\n<p>Tuy nhiên, nhiều doanh nghiệp lớn có trong danh sách thoái vốn năm 2021 lại không có tên trong danh sách năm 2022 như Sabeco, Nhựa Tiền Phong, <a class='symbol'>FPT</a>, Bảo Việt, Vinatex.</p>\r\n\r\n<p>Trong số những doanh nghiệp trên, Bảo Việt, Bảo Minh và Nhựa Tiền Phong từng được Bộ Tài chính đề nghị SCIC tập trung thoái vốn vào cuối năm 2021.</p>\r\n\r\n<p>Trước đó, tại báo cáo về tình hình cơ cấu lại doanh nghiệp nhà nước (DNNN) và tình hình thu từ cổ phần hóa, thoái vốn nhà nước 8 tháng năm 2021, Cục Tài chính doanh nghiệp (TCDN) thuộc Bộ Tài chính cho biết đã xây dựng kế hoạch thoái vốn tại 6 doanh nghiệp trong năm 2022 gồm Tổng công ty cổ phần Bia – Rượu – Nước giải khát Sài Gòn (Sabeco), Tập đoàn <a class='symbol'>FPT</a>, Tổng công ty cổ phần Bảo Minh, Công ty cổ phần Nhựa Thiếu niên Tiền phong, Tổng công ty cổ phần Tái bảo hiểm Quốc gia Việt Nam, Công ty cổ phần Hạ tầng và Bất động sản Việt Nam.</p>\r\n\r\n<p>Việc thoái vốn tại 6 doanh nghiệp sẽ giúp ngân sách thu về tối thiểu 30.000-40.000 tỉ đồng trong năm 2022. Nhưng nếu thương vụ thoái vốn tại Sabeco không thể diễn ra, ngân sách chỉ có thể thu về tối thiểu 10.000 tỉ đồng.</p>\r\n\r\n<p>Về danh sách thoái vốn 2022, SCIC đã bán vốn thành công tại 17 đơn vị. Có một vài trường hợp đáng lưu ý như bán 28% vốn Công ty Xuất nhập khẩu An Giang và 49% vốn Tổng công ty Tư vấn xây dựng thủy lợi Việt Nam (<a class='symbol'>HEJ</a>), Khoáng sản Tuyên Quang.</p>\r\n\r\n<p>Mới đây, SCIC tiếp tục triển khai thoái vốn tại Địa ốc Vĩnh Long, Thiết bị phụ tùng Sài Gòn, Tổng công ty Thăng Long, Vật liệu xây dựng Bến Tre.</p>\r\n\r\n<p><a href=\"https://thesaigontimes.vn/danh-sach-thoai-von-cua-scic-thieu-vang-nhieu-doanh-nghiep-lon/\"><strong>Vân Phong</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BMP",
                        "price": 55.0,
                        "change": 4.4,
                        "percentChange": 3.697478991596639,
                        "changeSince": 68.4,
                        "percentChangeSince": 124.3636363636364
                    },
                    {
                        "symbol": "FPT",
                        "price": 89.7,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 34.3,
                        "percentChangeSince": 38.23857302118171
                    },
                    {
                        "symbol": "HEJ",
                        "price": 23.7,
                        "change": -1.1,
                        "percentChange": -7.142857142857143,
                        "changeSince": -9.399999999999999,
                        "percentChangeSince": -39.66244725738396
                    },
                    {
                        "symbol": "HTP",
                        "price": 37.9,
                        "change": -0.5,
                        "percentChange": -13.51351351351351,
                        "changeSince": -34.7,
                        "percentChangeSince": -91.55672823218997
                    },
                    {
                        "symbol": "LIC",
                        "price": 19.5,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 21.0,
                        "percentChangeSince": 107.6923076923077
                    },
                    {
                        "symbol": "QTP",
                        "price": 16.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -2.5,
                        "percentChangeSince": -15.33742331288343
                    },
                    {
                        "symbol": "SEA",
                        "price": 22.0,
                        "change": 1.7,
                        "percentChange": 4.370179948586118,
                        "changeSince": 18.6,
                        "percentChangeSince": 84.54545454545456
                    },
                    {
                        "symbol": "VNP",
                        "price": 15.4,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.5,
                        "percentChangeSince": -22.72727272727273
                    }
                ]
            }
        ],
        "2022-06-17": [
            {
                "date": "2022-06-17T14:58:00+07:00",
                "title": "Các Tổng công ty thuộc Bộ Xây dựng đang kinh doanh lời lãi ra sao?",
                "description": " Năm 2021, nhìn chung kết quả sản xuất kinh doanh của nhóm doanh nghiệp thuộc Bộ Xây dựng như: Coma, Hancorp, HD, Lilama, Sông Hồng, Vicem đều bị ảnh hưởng đáng kể do tác động của đại dịch Covid-19.",
                "content": "<p><img alt=\"\" src=\"https://toquoc.mediacdn.vn/280518851207290880/2022/6/17/avatar1655450997211-1655450997412865456805.png\" style=\"height:339px; width:544px\"></p>\r\n\r\n<p><strong> Năm 2021, nhìn chung kết quả sản xuất kinh doanh của nhóm doanh nghiệp thuộc Bộ Xây dựng như: Coma, Hancorp, HD, Lilama, Sông Hồng, Vicem đều bị ảnh hưởng đáng kể do tác động của đại dịch Covid-19.</strong></p>\r\n\r\n<p>Bộ Xây dựng là cơ quan của Chính phủ, thực hiện chức năng quản lý nhà nước về: Quy hoạch xây dựng, kiến trúc; hoạt động đầu tư xây dựng; phát triển đô thị; hạ tầng kỹ thuật; nhà ở; công sở; thị trường bất động sản; vật liệu xây dựng; quản lý nhà nước các dịch vụ công trong các lĩnh vực quản lý nhà nước của bộ theo quy định của pháp luật.</p>\r\n\r\n<p>Năm 2021, nhìn chung kết quả sản xuất kinh doanh của nhóm doanh nghiệp thuộc Bộ Xây dựng như: Coma, Hancorp, HD, Lilama, Sông Hồng, Vicem đều bị ảnh hưởng đáng kể do tác động của đại dịch Covid-19.</p>\r\n\r\n<p>Riêng Viglacera, trong năm 2021 Bộ Xây dựng đã thoái 1 phần vốn tại Viglacera và chuyển giao cho CTCP Tập đoàn Gelex (mã CK: <a class='symbol'>GEX</a>). Hiện nay, Viglacera đang là công ty con của Gelex còn Bộ Xây dựng đang sở hữu hơn 38% cổ phần của Viglacera.</p>\r\n\r\n<p>Sau khi sát nhập kết quả kinh doanh vào Gelex, năm 2021, Viglacera đạt kết quả kinh doanh tăng trưởng ấn tượng với doanh thu đạt 11.194 tỷ đồng, tăng 19% so với cùng kỳ và lợi nhuận trước thuế đạt 1.541 tỷ đồng, tăng 83% so với năm 2020 và còn vượt cả lợi nhuận của Vicem.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/6/17/179-1655441242464674543166.png\" style=\"height:434px; width:544px\"></p>\r\n\r\n<p>Vicem bao năm qua vẫn là đơn vị mang về doanh thu và lợi nhuận lớn nhất cho Bộ Xây dựng. Năm 2021, Vicem thu về gần 27.000 tỷ đồng, đi ngang so với năm 2020 tuy nhiên lợi nhuận giảm 15% xuống khoảng 1.400 tỷ đồng, còn nếu so với năm năm 2019, Vicem đã từng lãi gần 2500 tỷ đồng thì lợi nhuận Tổng công ty đã giảm 44%.</p>\r\n\r\n<p>Còn Hancorp là công ty thuộc Bộ Xây dựng có kết quả kinh doanh năm 2021 tốt nhất với doanh thu tăng 23% lên 2.452 tỷ đồng và lợi nhuận sau thuế tăng 96% lên 73 tỷ đồng.</p>\r\n\r\n<p>Lilama và HUD đều ghi nhận kết quả kinh doanh giảm mạnh trong năm 2021. Cụ thể, doanh thu và lợi nhuận Lilama lần lượt giảm 37% và 81% so với năm 2020. Doanh thu Lilama từng đạt đến 13.400 tỷ đồng vào năm 2018 nhưng năm 2021 chỉ còn khoảng 3.800 tỷ đồng. Tuy nhiên, doanh thu năm 2018 cao nhưng Lilama lại lỗ đến 142 tỷ đồng còn năm 2021 công ty vẫn có lãi 8 tỷ đồng. Còn HUD giảm đến 41% doanh thu và 58% lợi nhuận.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2022/6/17/180-1655441242483174774241.png\" style=\"height:435px; width:544px\"></p>\r\n\r\n<p>Năm 2021, Coma lỗ tiếp 1 tỷ đồng trước thuế, là năm thứ 3 lỗ liên tiếp. Còn Tổng công ty Sông Hồng năm 2020 lỗ 57 tỷ đồng. Đây cũng là 2 công ty đang bị âm vốn chủ sở hữu thuộc Bộ Xây dựng.</p>\r\n\r\n<p>Trong thời gian qua, Bộ Xây dựng đã thoái vốn hoặc chuyển giao cổ phần cho SCIC tại <a class='symbol'>DIG</a>, Sông Đà, FICO, <a class='symbol'>CC1</a>, Licogi, Idico. Bộ cũng đã phê duyệt phương án thoái vốn tại Hancorp và Sông Hồng.</p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/cac-tong-cong-ty-thuoc-bo-xay-dung-dang-kinh-doanh-loi-lai-ra-sao-42022176135340714.htm\"><strong>Huyền Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "CC1",
                        "price": 15.0,
                        "change": -0.1,
                        "percentChange": -0.5714285714285714,
                        "changeSince": 2.399999999999999,
                        "percentChangeSince": 15.99999999999999
                    },
                    {
                        "symbol": "DIG",
                        "price": 36.35,
                        "change": 0.05,
                        "percentChange": 0.2531645569620253,
                        "changeSince": -16.55,
                        "percentChangeSince": -45.52957359009628
                    },
                    {
                        "symbol": "GEX",
                        "price": 19.55,
                        "change": 0.05,
                        "percentChange": 0.2145922746781116,
                        "changeSince": 3.800000000000001,
                        "percentChangeSince": 19.43734015345269
                    },
                    {
                        "symbol": "LIC",
                        "price": 17.5,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 23.0,
                        "percentChangeSince": 131.4285714285714
                    },
                    {
                        "symbol": "VGC",
                        "price": 51.6,
                        "change": -1.45,
                        "percentChange": -2.902902902902903,
                        "changeSince": -3.100000000000001,
                        "percentChangeSince": -6.007751937984498
                    }
                ]
            }
        ],
        "2022-06-11": [
            {
                "date": "2022-06-11T09:33:00+07:00",
                "title": "LIC: LICOGI dự kiến lãi trước thuế công ty mẹ hơn 12,4 tỷ đồng năm 2022",
                "description": "Theo tài liệu họp ĐHĐCĐ 2022 vừa được công bố, Tổng Công ty LICOGI - CTCP (UPCoM: LIC) đặt kế hoạch lợi nhuận trước thuế 2022 của công ty mẹ dự kiến hơn 12,4 tỷ đồng, tăng hơn 31%.\r\n",
                "content": "<p><strong>Theo tài liệu họp ĐHĐCĐ 2022 vừa được công bố, Tổng Công ty LICOGI - CTCP (UPCoM: <a class='symbol'>LIC</a>) đặt kế hoạch lợi nhuận trước thuế 2022 của công ty mẹ dự kiến hơn 12,4 tỷ đồng, tăng hơn 31%.</strong></p>\r\n\r\n<p><strong>Lên kế hoạch kinh doanh năm 2022</strong></p>\r\n\r\n<p><a class='symbol'>LIC</a> đặt mục tiêu năm 2022, công ty mẹ sẽ có doanh thu gần 635,7 tỷ đồng, tăng 7,4% so với năm 2021; lợi nhuận trước thuế dự kiến hơn 12,4 tỷ đồng, tăng hơn 31%. <a class='symbol'>LIC</a> cũng đặt kế hoạch tăng vốn đầu tư phát triển lên 64 tỷ đồng, gấp hơn 254 lần cùng kỳ.</p>\r\n\r\n<p><img alt=\"\" src=\"https://kinhtechungkhoan.vn/stores/news_dataimages/thuydung/062022/10/21/0938_LICOGI.jpg?rt=20220610210940\" style=\"height:371px; width:544px\"></p>\r\n\r\n<p><em>LICOGI (<a class='symbol'>LIC</a>) dự kiến lãi trước thuế của công ty mẹ hơn 12,4 tỷ đồng</em></p>\r\n\r\n<p>Bên cạnh đó, <a class='symbol'>LIC</a> dự kiến doanh thu hợp nhất 2022 đạt hơn 2.600 tỷ đồng, tăng gần 18% so với năm 2021; tuy nhiên, mục tiêu lãi trước thuế hợp nhất chỉ tăng hơn 1%, đạt hơn 118 tỷ đồng.</p>\r\n\r\n<p>Về phương án phân phối lợi nhuận, <a class='symbol'>LIC</a> dự định không trả cổ tức năm 2021 cho cổ đông.</p>\r\n\r\n<p>Đối với kế hoạch đầu tư năm 2022, Tổng công ty tiếp tục tập trung chủ yếu vào máy móc thiết bị mới, sửa chữa thiết bị và các dự án đầu tư trước đó.</p>\r\n\r\n<p>Về công tác quản lý, đầu tư máy móc thiết bị, <a class='symbol'>LIC</a> dự tính chi 57,5 tỷ đồng. Trong đó, chi phí đầu tư một số thiết bị mới là 55,477 tỷ đồng; số tiền còn lại 2,053 tỷ đồng được dùng để sửa chữa, đại tu các máy móc thiết bị cũ khác.</p>\r\n\r\n<p>Còn về công tác đầu tư dự án, <a class='symbol'>LIC</a> sẽ hoàn thành việc lập, phê duyệt các báo cáo, hồ sơ cần thiết sau khi được UBND TP. Hà Nội và Sở Quy hoạch Kiến trúc chấp thuận để khởi công Dự án Tòa tháp thương mại và văn phòng LICOGI tại ô đất 07-E7 thuộc khu Đô thị mới Cầu Giấy.</p>\r\n\r\n<p>Tiếp tục hoàn tất các thủ tục pháp lý, giải phóng mặt bằng giai đoạn 2 và chuẩn bị nguồn vốn để thực hiện các công việc theo kế hoạch của dự án Khu đô thị Thịnh Liệt.</p>\r\n\r\n<p>Giải quyết các thủ tục để bàn giao đưa vào sử dụng hạng mục Trạm xử lý nước thải và cấp điện khu phía Nam của dự án Nam Ga Hạ Long; phê duyệt giá đất chính thức để làm bìa đỏ các lô đất còn lại cho khách hàng góp vốn có đủ cơ sở ghi nhận doanh thu.</p>\r\n\r\n<p>Hoàn thiện thủ tục pháp lý để triển khai thi công các dự án: Nhà văn phòng kết hợp chung cư lô DV5 khu đô thị Cột 5 - Cột 8 mở rộng; hợp tác với đối tác khác để thực hiện dự án Khu dân cư xã Hòa Lộc (Hậu Lộc, Thanh Hóa). Đồng thời, tìm kiếm cơ hội đầu tư các dự án về đô thị, nhà ở tại các tỉnh thành khác theo hình thức chủ đầu tư trực tiếp hoặc liên doanh, liên kết,…</p>\r\n\r\n<p>Ngoài ra, đối với các dự án đầu tư xây dựng của công ty con, <a class='symbol'>LIC</a> sẽ khẩn trương nghiên cứu hướng đầu tư phù hợp, lập báo cáo đánh giá và làm việc với các cơ quan chức năng để sớm triển khai thực hiện.</p>\r\n\r\n<p><strong>Quý I/2022, lỗ hoạt động cốt lõi 119,57 tỷ đồng</strong></p>\r\n\r\n<p>Tong quý I/2022, công ty ghi nhận doanh thu đạt 492,35 tỷ đồng, lợi nhuận sau thuế đạt 8,57 tỷ đồng, lần lượt giảm 28% và tăng 525,5% so với cùng kỳ năm trước. Trong đó, biên lợi nhuận gộp giảm mạnh từ 8% về chỉ còn 2,1%.</p>\r\n\r\n<p>Trong kỳ, lợi nhuận gộp giảm 80,7% so với cùng kỳ, tương ứng giảm 44,2 tỷ đồng về 10,55 tỷ đồng; doanh thu tài chính tăng 130,4 tỷ đồng lên 130,69 tỷ đồng; chi phí tài chính tăng 76,79 tỷ đồng lên 112,78 tỷ đồng; chi phí bán hàng và quản lý doanh nghiệp tăng 9,9%, tương ứng tăng thêm 1,56 tỷ đồng lên 17,34 tỷ đồng và các hoạt động khác biến động không đáng kể.</p>\r\n\r\n<p>Xét về hoạt động kinh doanh cốt lõi (lợi nhuận gộp - chi phí tài chính - chi phí bán hàng và quản lý doanh nghiệp), trong quý đầu năm công ty ghi nhận lỗ 119,57 tỷ đồng so với cùng kỳ lãi 2,98 tỷ đồng.</p>\r\n\r\n<p>Như vậy, hoạt động cốt lõi lỗ, công ty chỉ thoát lỗ bằng việc ghi nhận doanh thu tài chính đột biến. Mặc dù vậy, công ty không thuyết minh chi tiết cơ cấu doanh thu tài chính đến từ nguồn nào.</p>\r\n\r\n<p>Xét về dòng tiền, trong quý I/2022, dòng tiền kinh doanh chính âm 460,2 tỷ đồng so với cùng kỳ dương 26,8 tỷ đồng. Ngoài ra, dòng tiền đầu tư âm 287,5 tỷ đồng và dòng tiền tài chính dương 753 tỷ đồng, chủ yếu phát hành thêm cổ phiếu và tăng vay nợ.</p>\r\n\r\n<p>Như vậy, trong kỳ công ty đã phát hành thêm cổ phiếu và tăng vay nợ để bù đắp thâm hụt dòng tiền kinh doanh và mở rộng đầu tư.</p>\r\n\r\n<p>Được biết, trong 4 năm trở lại đây, công ty chưa năm nào ghi nhận dòng tiền âm kỷ lục như quý đầu năm 2022. Trong đó, công ty có ghi nhận dòng tiền năm 2018 âm 114,98 tỷ đồng và năm 2020 âm 7,5 tỷ đồng.</p>\r\n\r\n<p>Tính tới 31/3/2022, tổng tài sản công ty tăng 5,7% so với đầu năm lên 5.487,5 tỷ đồng. Trong đó, tài sản chủ yếu các khoản phải thu ngắn hạn đạt 2.212,6 tỷ đồng, chiếm 40,3% tổng tài sản; tồn kho đạt 1.105 tỷ đồng, chiếm 20,1% tổng tài sản; tài sản dở dang dài hạn đạt 952,3 tỷ đồng, chiếm 17,4% tổng tài sản và các tài sản khác.</p>\r\n\r\n<p>Trong kỳ, các khoản phải thu ngắn hạn tăng 5,2% so với đầu năm, tương ứng tăng thêm 109,6 tỷ đồng lên 2.212,6 tỷ đồng; tồn kho tăng 2%, tương ứng tăng thêm 20,4 tỷ đồng lên 1.105 tỷ đồng.</p>\r\n\r\n<p>Ngoài ra, trong quý đầu năm, tổng nợ vay ngắn hạn và dài hạn tăng 12,5% so với đầu năm, tương ứng tăng thêm 183,3 tỷ đồng lên 1.652,9 tỷ đồng và chiếm 30,1% tổng nguồn vốn.</p>\r\n\r\n<p><a href=\"https://kinhtechungkhoan.vn/licogi-lic-du-kien-lai-truoc-thue-cong-ty-me-hon-124-ty-dong-nam-2022-134954.html\"><strong>Thiên Ân</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 22.0,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 18.5,
                        "percentChangeSince": 84.0909090909091
                    }
                ]
            }
        ],
        "2022-06-10": [
            {
                "date": "2022-06-10T09:32:00+07:00",
                "title": "LIC: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-19": [
            {
                "date": "2022-05-19T09:40:00+07:00",
                "title": "LIC: Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu LIC của Tổng Công ty Licogi - CTCP như sau:<br>1. Ngày đăng ký cuối cùng: 30/05/2022<br>2. Ngày giao dịch không hưởng quyền: 27/05/2022<br>3. Lý do và mục đích: <br>     * Tham dự Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Thời gian họp: 30/06/2022<br>          - Địa điểm tổ chức họp: Công ty sẽ thông báo sau (Địa điểm chính thức Tổng Công ty sẽ thông báo cho cổ đông trong thư mời họp)<br>          - Nội dung họp: + Các vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-07": [
            {
                "date": "2022-05-07T08:37:00+07:00",
                "title": "LIC: Thu lớn từ liên doanh liên kết, Licogi (LIC) thành công chuyển lỗ thành lãi trong quý 1/2022",
                "description": " Phía công ty cho biết nguyên nhân lợi nhuận tăng cao là do lợi nhuận từ hoạt động đầu tư vào Công ty liên doanh liên kết tăng từ CTCP Thủy điện Bắc Hà, CTCP Licogi 14 tăng so với cùng kỳ năm 2021.",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/5/6/photo1651829847337-1651829847438941204312.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong> Phía công ty cho biết nguyên nhân lợi nhuận tăng cao là do lợi nhuận từ hoạt động đầu tư vào Công ty liên doanh liên kết tăng từ CTCP Thủy điện Bắc Hà, CTCP Licogi 14 tăng so với cùng kỳ năm 2021.</strong></p>\r\n\r\n<p>Tổng Công ty Licogi – CTCP (Upcom, mã chứng khoán: <a class='symbol'>LIC</a>) đã khép lại kỳ kinh doanh quý 1/2022 với kết quả tích cực.</p>\r\n\r\n<p>Cụ thể, trong quý 1 năm 2022, công ty thu về hơn 415 tỷ đồng doanh thu thuần, tăng nhẹ hơn 1 tỷ đồng so với cùng kỳ năm trước. </p>\r\n\r\n<p>Trong cơ cấu, doanh thu từ kinh doanh hàng hóa, BĐS chiếm tỷ trọng cao đem lại 307 tỷ đồng, thu từ hợp đồng xây dựng mang lại 103 tỷ đồng, còn lại đến từ cung cấp dịch vụ. Giá vốn hàng bán theo đó cũng tăng nhẹ gần 1 tỷ đồng nên lợi nhuận gộp quý 1 của Licogi là 42 tỷ đồng, tăng 1,2% so với kết quả quý 1 năm trước.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/5/6/licogi-quy-1-1651827004785707385923.png\" style=\"height:609px; width:544px\"></p>\r\n\r\n<p>Đáng chú ý, doanh thu từ hoạt động tài chính của Licogi tăng vượt trội từ mức 2 tỷ đồng quý 1/2021 lên 115 tỷ đồng trong quý này, tương ứng gấp 63 lần cùng kỳ. Doanh thu tài chính tăng cao kéo theo chi phí tài chính cũng tăng gấp 4 lần so với cùng kỳ, đạt mức 102 tỷ đồng.</p>\r\n\r\n<p>Nổi bật, quý 1 này Licogi còn nhận được phần lãi từ công ty liên doanh, liên kết tăng 2,3 lần đóng góp 30 tỷ đồng cho doanh thu. Ngoài ra, các khoản chi phí bán hàng và chi phí quản lý doanh nghiệp cũng tăng nhẹ lần lượt 33% và 16% tương ứng mức 13 tỷ đồng và 43 tỷ đồng.</p>\r\n\r\n<p>Kết quả, lợi nhuận trước thuế đạt hơn 18 tỷ đồng. Khấu trừ chi phí thuế, lợi nhuận Licogi tăng trưởng lên mức 18 tỷ đồng, trong khi cùng kỳ năm trước lỗ gần 20 tỷ đồng. LNST của Công ty mẹ cũng được cải thiện đạt hơn 16 tỷ đồng.</p>\r\n\r\n<p>Phía công ty cho biết nguyên nhân lợi nhuận tăng cao là do lợi nhuận từ hoạt động đầu tư vào Công ty liên doanh liên kết tăng từ CTCP Thủy điện Bắc Hà, CTCP Licogi 14 tăng so với cùng kỳ năm 2021.</p>\r\n\r\n<p><a href=\"http://ttvn.toquoc.vn/thu-lon-tu-lien-doanh-lien-ket-licogi-lic-thanh-cong-chuyen-lo-thanh-lai-trong-quy-1-2022-420226522483652.htm\"><strong>Bảo Trang</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 25.0,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 15.5,
                        "percentChangeSince": 62.0
                    }
                ]
            }
        ],
        "2022-04-12": [
            {
                "date": "2022-04-12T08:44:00+07:00",
                "title": "LIC: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-03": [
            {
                "date": "2022-04-03T15:50:00+07:00",
                "title": "LIC: Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-04-03T15:45:00+07:00",
                "title": "LIC: Báo cáo tài chính năm 2021",
                "description": "Báo cáo tài chính năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-02-08": [
            {
                "date": "2022-02-08T09:05:00+07:00",
                "title": "LIC: Doanh thu tài chính đột biến, Licogi (LIC) lãi ròng kỷ lục 90 tỷ đồng trong quý 4, gấp hơn 10 lần cùng kỳ năm trước",
                "description": " Lợi nhuận năm 2021 của Licogi tăng cao gấp 5 lần so với năm 2020.",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/2/7/photo1644227960593-16442279606751194002653.jpg\" style=\"height:339px; width:544px\"></p>\r\n\r\n<p><strong> Lợi nhuận năm 2021 của Licogi tăng cao gấp 5 lần so với năm 2020.</strong></p>\r\n\r\n<p>Theo Báo cáo tài chính hợp nhất quý 4 và lũy kế năm 2021, Tổng Công ty Licogi - Công ty Cổ phần (UpCOM: <a class='symbol'>LIC</a>) trong năm nay đã ghi nhận lợi nhuận tăng trưởng tích cực.</p>\r\n\r\n<p>Cụ thể, trong quý 4 năm 2021, công ty thu về hơn 622 tỷ đồng doanh thu thuần, sụt giảm 18,8% so với cùng kì năm trước. Tuy nhiên chi phí giảm sâu hơn ở mức 22,8% nên lợi nhuận gộp quý 4 của Licogi là 79 tỷ đồng, tăng 10,6% so với kết quả quý 4 năm trước.</p>\r\n\r\n<p>Đáng chú ý doanh thu từ hoạt động tài chính của Licogi đã tăng trưởng đột biến từ mức 7,7 tỷ trong quý 4/2020 lên 115,6 tỷ đồng trong quý này. Doanh thu tài chính tăng cao kéo theo chi phí tài chính cũng tăng trưởng gấp 3,4 lần cùng kỳ lên gần 90 tỷ đồng.</p>\r\n\r\n<p>Bên cạnh đó, Licogi còn lãi hơn 60 tỷ từ các công ty liên doanh liên kết, trong khi quý 4/2020 chỉ ghi nhận hơn 38 tỷ đồng.</p>\r\n\r\n<p>Chi phí bán hàng và chi phí quản lý doanh nghiệp đều được tiết giảm, kết quả Licogi báo lãi sau thuế 90,3 tỷ đồng, tăng cao gấp 7 lần so với cùng kỳ và là mức lợi nhuận cao nhất của Licogi từ trước tới nay.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/2/7/photo-1-1644227906158534603917.jpg\" style=\"height:334px; width:544px\"></p>\r\n\r\n<p>Phía công ty cho biết nguyên nhân lợi nhuận tăng cao là do lợi nhuận từ hoạt động đầu tư vào công ty liên doanh liên kết tăng do lợi nhuận từ công ty TNHH Khu công nghiệp Thăng Long và công ty cổ phần Licogi tăng so với cùng kỳ năm 2020.</p>\r\n\r\n<p>Lũy kế cả năm 2021, doanh thu thuần của Licogi đạt 1.986 tỷ đồng giảm hơn 9% so với cùng kỳ, LNTT đạt 129,3 tỷ đồng, LNST đạt 116,5 tỷ đồng, tăng cao gấp 5 lần so với năm 2020, trong đó LNST công ty mẹ là 104,5 tỷ đồng – Đây cũng là mức lợi nhuận cao nhất trong lịch sử hoạt động của công ty.</p>\r\n\r\n<p>Được biết năm 2021, Licogi đặt mục tiêu đạt 2.430 tỷ đồng doanh thu và 42,64 tỷ đồng lãi trước thuế. Theo đó kết thúc năm 2021 công ty mới hoàn thành được 82% mục tiêu về doanh thu nhưng mức lợi nhuận đã cao gấp 3 lần chỉ tiêu lợi nhuận đề ra.</p>\r\n\r\n<p>Trên thị trường, hồi giữa tháng 11/2020 cổ phiếu <a class='symbol'>LIC</a> đã gây chú ý khi tăng 1 mạch từ vùng giá 20.000 đồng/cp lên vùng giá 146.700 đồng/cp với 15 phiên tăng trần liên tiếp, tuy nhiên thanh khoản của cổ phiếu <a class='symbol'>LIC</a> lại không cao. Sau đó cổ phiếu <a class='symbol'>LIC</a> đã giảm sâu, đóng cửa phiên giao dịch 7/2/2022, cổ phiếu <a class='symbol'>LIC</a> dừng tại mức 51.700 đồng/cp.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20220208/images/t%e1%ba%a3i%20xu%e1%bb%91ng.png\" style=\"height:527px; width:544px\"></p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/doanh-thu-tai-chinh-dot-bien-licogi-lic-lai-rong-ky-luc-90-ty-dong-trong-quy-4-gap-hon-10-lan-cung-ky-nam-truoc-4202272221814738.htm\"><strong>Vân Thu</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 52.0,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": -11.5,
                        "percentChangeSince": -22.11538461538462
                    }
                ]
            }
        ],
        "2022-02-07": [
            {
                "date": "2022-02-07T14:46:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 4/2021 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2021 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-12": [
            {
                "date": "2022-01-12T10:57:00+07:00",
                "title": "Năm 2021 SCIC ước lãi sau thuế 8.563 tỷ đồng, gấp 2,6 lần kế hoạch, \"giải cứu\" thành công Vietnam Airlines",
                "description": "Đến tháng 12/2021, danh mục của SCIC có 145 doanh nghiệp với tổng vốn nhà nước theo giá trị sổ sách là 46.542 tỷ đồng, trên tổng số vốn điều lệ là 147.649 tỷ đồng.\r\n",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2022/1/12/photo1641958363500-1641958363774241936445.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Đến tháng 12/2021, danh mục của SCIC có 145 doanh nghiệp với tổng vốn nhà nước theo giá trị sổ sách là 46.542 tỷ đồng, trên tổng số vốn điều lệ là 147.649 tỷ đồng.</strong></p>\r\n\r\n<p>Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) sáng nay công bố kết quả kinh doanh năm 2021 vượt mức kế hoạch đề ra, mặc dù bối cảnh kinh tế thế giới cũng như trong nước tiếp tục chịu ảnh hưởng nặng nề bởi dịch co-vid, hoạt động đầu tư kinh doanh vốn gặp nhiều khó khăn. </p>\r\n\r\n<p>Doanh thu cả năm của SCIC đến 31/12 ước đạt 7.213 tỷ đồng, bằng 111% kế hoạch. Trong đó: Doanh thu cổ tức ước đạt 4.409 tỷ đồng, bằng 101% kế hoạch; doanh thu bán vốn ước đạt 1.390 tỷ đồng, trong đó chênh lệch bán vốn là 933 tỷ đồng, gấp 3 lần kế hoạch; doanh thu tài chính ước đạt 1.404 tỷ đồng, bằng 108% kế hoạch. </p>\r\n\r\n<p>Lợi nhuận trước thuế năm 2021 của SCIC đạt 9602 tỷ đồng, trong đó khoảng 7.000 tỷ nhờ hoạt động kinh doanh chính và hơn 2.500 tỷ do trích lập và hoàn nhập khi thị trường thuận lợi. Lợi nhuận sau thuế ước đạt 8.563 tỷ đồng, bằng 259% kế hoạch. Nộp ngân sách nhà nước ước đạt 9.577 tỷ đồng. </p>\r\n\r\n<p>Về công tác tiếp nhận và quản trị vốn, đến tháng 12/2021, danh mục của SCIC có 145 doanh nghiệp với tổng vốn nhà nước theo giá trị sổ sách là 46.542 tỷ đồng, trên tổng số vốn điều lệ là 147.649 tỷ đồng.</p>\r\n\r\n<p>Công tác quản trị với vai trò cổ đông và hệ thống Người đại diện vốn của SCIC được đảm bảo, góp phần nâng cao hiệu quả hoạt động của các doanh nghiệp, bảo toàn và tăng trưởng giá trị vốn Nhà nước. Với vai trò cổ đông, SCIC chủ động xây dựng và thực hiện phương án tái cơ cấu doanh nghiệp; nghiên cứu, tham gia quyết định các phương án kinh doanh của doanh nghiệp; đầu tư thêm vốn vào các doanh nghiệp kinh doanh có hiệu quả, qua đó tạo ra giá trị gia tăng cho phần vốn nhà nước; tập trung xử lý tồn tại của các doanh nghiệp thuộc danh mục quản lý...Tăng cường công tác quản trị đối với các doanh nghiệp quy mô lớn có vai trò quan trọng trong danh mục của SCIC như: CTCP Dược Hậu Giang, CTCP Sữa Việt Nam (Vinamilk)... </p>\r\n\r\n<p>Công tác quản trị tại các doanh nghiệp thuộc diện giám sát đặc biệt có sự chuyển biến tích cực. Tập trung triển khai công tác quản trị, tái cơ cấu tại các tập đoàn, tổng công ty có quy mô lớn mới tiếp nhận: Tập đoàn Dệt may Việt Nam (Vinatex); Tổng công ty Thủy sản Việt Nam (Seaprodex); Tổng công ty Thép Việt Nam; Tổng công ty Sông Đà; Tổng công ty Licogi...</p>\r\n\r\n<p>Trong một thời gian ngắn, SCIC đã khẩn trương triển khai hoàn thành tiếp nhận 10/14 doanh nghiệp theo Quyết định số 908/QĐ-TTg ngày 29/6/2020 của Thủ tướng Chính phủ, với tổng vốn nhà nước là 8.524 tỷ đồng trên tổng vốn điều lệ là 13.548 tỷ đồng.</p>\r\n\r\n<p>Về  công tác bán vốn, đến 31/12/2021, SCIC đã thực hiện công bố thông tin bán vốn tại 10 doanh nghiệp, trong đó đấu giá thành công tại 06 doanh nghiệp. Doanh thu bán vốn ghi nhân năm 2021 đạt 1.390 tỷ đồng trên giá vốn 457 tỷ đồng, đạt chênh lệch bán vốn 933 tỷ đồng. Như vậy doanh thu và chênh lệch bán vốn tương ứng đạt 169% và 297% so với kế hoạch. Ngoài ra, CTCP Xuất nhập khẩu An Giang và TCT tư vấn xây dựng thủy lợi Việt Nam đã bán thành công trong tháng 12/2021, doanh thu đạt hơn 362 tỷ đồng, nhà đầu tư hoàn tất nộp tiền đầu tháng 01/2022.</p>\r\n\r\n<p>Về hoạt động đầu tư, thực hiện vai trò nhà đầu tư của Chính phủ, SCIC đã đầu tư 6.895 tỷ đồng mua cổ phần tăng vốn điều lệ tại Vietnam Airlines, chiếm tỷ lệ sở hữu 31%. </p>\r\n\r\n<p>Bên cạnh đó, trong năm 2021, SCIC đã triển khai nghiên cứu một số cơ hội đầu tư, như: dự án hợp tác với Tổng công ty Khí Việt Nam (PVGas); dự án xây dựng trụ sở của Tổng công ty và Chi nhánh miền Trung; Quỹ khoa học công nghệ của SCIC tài trợ cho hoạt động khoa học công nghệ cấp quốc gia, cấp bộ và đầu tư trong lĩnh vực khởi nghiệp đổi mới sáng tạo, Dự án khu công nghiệp kỹ thuật cao Chân Mây, Cảng Cái Mép Hạ - Bà Rịa Vũng Tàu, Khu công nghiệp - Đô thị - Dịch vụ tại thị xã Đông Triều, tỉnh Quảng Ninh, dự án Thành lập quỹ đầu tư với Mirae Asset, dự án đường cao tốc khu vực phía Nam,...</p>\r\n\r\n<p>Năm 2022, SCIC sẽ tập trung cao vào các giải pháp về xây dựng thể chế, chiến lược trong đó báo cáo Thủ tướng Chính phủ xem xét phê duyệt Chiến lược Phát triển SCIC giai đoạn 2021-2025 tầm nhìn đến năm 2035; chủ động triển khai xây dựng báo cáo Đề án chuyển đổi mô hình hoạt động SCIC thành Quỹ Đầu tư Chính phủ</p>\r\n\r\n<p>Trong công tác quản trị doanh nghiệp, tiếp tục tái cơ cấu để nâng cao hiệu quả hoạt động, xử lý tồn tại phát sinh tại các doanh nghiệp; áp dụng các chuẩn mực và biện pháp quản trị doanh nghiệp tiên tiến theo tiêu chuẩn quốc tế; tăng cường công tác quản trị đối với các doanh nghiệp quy mô lớn, có vốn nhà nước chi phối và có vai trò quan trọng trong danh mục; tiếp tục tái cơ cấu, xử lý dứt điểm tồn tại kéo dài tại một số doanh nghiệp trong đó có một số tập đoàn, tổng công ty mới tiếp nhận, các doanh nghiệp thuộc diện giám sát đặc biệt; tăng cường giám sát thực hiện Quy chế Người đại diện mới và kiện toàn nâng cao chất lượng hệ thống Người đại diện;</p>\r\n\r\n<p>Trong công tác đầu tư, Báo cáo Ủy ban, các cơ quan có thẩm quyền và Thủ tướng Chính phủ tháo gỡ khó khăn vướng mắc trong hoạt động đầu tư kinh doanh vốn của SCIC; tiếp tục hoàn thiện hệ thống quy trình, quy chế về đầu tư kinh doanh vốn của SCIC.</p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/nam-2021-scic-uoc-lai-sau-thue-8563-ty-dong-gap-26-lan-ke-hoach-giai-cuu-thanh-cong-vietnam-airlines-161221201103638139.htm\"><strong>Châu Cao</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "GAS",
                        "price": 106.8,
                        "change": -0.4,
                        "percentChange": -0.5952380952380952,
                        "changeSince": -40.0,
                        "percentChangeSince": -37.45318352059925
                    },
                    {
                        "symbol": "HVN",
                        "price": 22.8,
                        "change": -0.05,
                        "percentChange": -0.1733102253032929,
                        "changeSince": 6.0,
                        "percentChangeSince": 26.31578947368421
                    },
                    {
                        "symbol": "LIC",
                        "price": 61.3,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": -20.8,
                        "percentChangeSince": -33.93148450244698
                    },
                    {
                        "symbol": "SEA",
                        "price": 49.5,
                        "change": 1.7,
                        "percentChange": 4.370179948586118,
                        "changeSince": -8.899999999999999,
                        "percentChangeSince": -17.97979797979798
                    },
                    {
                        "symbol": "SJG",
                        "price": 26.9,
                        "change": -0.5,
                        "percentChange": -2.415458937198068,
                        "changeSince": -6.699999999999999,
                        "percentChangeSince": -24.90706319702602
                    },
                    {
                        "symbol": "VGT",
                        "price": 27.1,
                        "change": -0.1,
                        "percentChange": -0.7518796992481203,
                        "changeSince": -13.9,
                        "percentChangeSince": -51.29151291512915
                    },
                    {
                        "symbol": "VNM",
                        "price": 83.1,
                        "change": -0.8,
                        "percentChange": -1.309328968903437,
                        "changeSince": -22.8,
                        "percentChangeSince": -27.43682310469314
                    }
                ]
            }
        ],
        "2022-01-07": [
            {
                "date": "2022-01-07T07:47:00+07:00",
                "title": "Theo vết nhà đầu tư “cá mập”",
                "description": "Những nhà đầu tư tài khoản hàng trăm đến cả nghìn tỷ đồng, khi họ hành động đều có những tác động nhất định đến cổ phiếu.",
                "content": "<div><strong>Những nhà đầu tư tài khoản hàng trăm đến cả nghìn tỷ đồng, khi họ hành động đều có những tác động nhất định đến cổ phiếu.</strong></div>\r\n\r\n<div> </div>\r\n\r\n<div><strong>Chọn cổ phiếu có câu chuyện</strong></div>\r\n\r\n<div> </div>\r\n\r\n<div>Tự nhận từng tham gia thị trường chứng khoán “đời đầu” và nhiều năm làm nhà tạo lập thị trường - market maker, nhân vật mà người viết tiếp xúc - anh V.Q.A hiện không còn thích làm công việc này và “nghỉ hưu” 5 năm nay. Dù vậy, bên cạnh công việc kinh doanh riêng, anh vẫn dành tâm sức đầu tư, tập trung nghiên cứu, tính toán các kịch bản đường đi cổ phiếu dựa trên các thông tin có được về doanh nghiệp.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Dĩ nhiên, “công việc tạo lập” nhiều năm, mối quan hệ rộng rãi với giới chứng khoán, tài chính hỗ trợ cho anh rất nhiều.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Phong cách đầu tư của anh V.Q.A là nghiên cứu từ sớm, không thụ động đợi tin chính thức công bố - bởi khi đó, giá cổ phiếu đã tăng cao ngất ngưởng.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Vào đầu năm 2021, anh chia sẻ đang nghiên cứu cổ phiếu <a class='symbol'>FRT</a> với câu hỏi: trước đây, <a class='symbol'>MWG</a>, <a class='symbol'>PNJ</a> thành công nhờ hệ thống bán lẻ, với <a class='symbol'>FRT</a> có thành công với hệ thống nhà thuốc Long Châu không? Nhưng thời điểm nhà đầu tư này mua là đầu quý III/2021.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Giá cổ phiếu <a class='symbol'>FRT</a> trong quý III/2021 tăng hơn 75%. Tính từ đầu quý III/2021 đến nay, mã <a class='symbol'>FRT</a> tăng 285%, gia nhập câu lạc bộ 3 chữ số.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Lý giải cho việc mua <a class='symbol'>FRT</a>, anh V.Q.A cho biết, quyết định dựa trên chuỗi Long Châu mùa dịch bán hàng tốt, theo đó, doanh nghiệp mở cửa hàng với tốc độ nhanh hơn dự kiến.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Là Fn, nhưng nhà đầu tư này cũng thay đổi chiến thuật đầu tư theo “tâm điểm thị trường”, tức là dòng tiền F0 mạnh mẽ nhưng xoay chuyển rất nhanh, không nằm cố định ở một nhóm ngành nào, nên mua và ôm lâu như các năm trước sẽ không hiệu quả.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Bức tranh kinh doanh của <a class='symbol'>FRT</a> từ quý III/2021 đã có thêm điểm sáng nhờ chuỗi nhà thuốc Long Châu bắt đầu có lãi. Điều này càng khiến nhà đầu tư mạnh dạn nắm giữ.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Dự kiến, sang năm 2022, khi <a class='symbol'>FRT</a> có thể mở thêm 200 - 300 nhà thuốc mới, gia tăng độ phủ nhằm thực hiện chiến lược chiếm thị phần số 1 ở mảng bán lẻ nhà thuốc, kinh doanh của <a class='symbol'>FRT</a> kỳ vọng sẽ tích cực hơn. Anh V.Q.A cho biết, có “phím” cho anh em thân, mỗi người mua vài trăm ngàn <a class='symbol'>FRT</a> đầu tháng 12/2021, tới nay họ đang lãi trên 80%.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trà dư tửu hậu cùng nhóm 7 nhà đầu tư có tài sản ròng trên 100 tỷ đồng vào ngày cuối năm 2021, đây là cuộc gặp “anh em chiến hữu” đã và mới quen nhau trên con đường đầu tư năm qua. Dĩ nhiên, không khí chung là “vui” khi danh mục ai cũng tăng tốt.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trong nhóm này, có một nhà đầu tư giới thiệu tham gia đầu tư từ “đời đầu” nhưng từng rút lui sau cú knock out thị trường năm 2008.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Vốn tưởng sẽ rời xa thị trường chứng khoán từ đấy, nhưng anh kể: “Tôi đã bị lôi cuốn trở lại khi thị trường quá sôi động 2 năm nay”. Nhà đầu tư này cho biết, anh không lạ gì với mấy trò kéo giá rồi “úp bô” lên nhà đầu tư cá nhân, kinh nghiệm giúp cho anh “đọc vị” nhiều cổ phiếu có tín hiệu như trên.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Từ chối thì không hẳn, nhưng phân bổ tỷ trọng nhỏ và vào nhanh, ra nhanh với các cổ phiếu cũng “kiếm được rất khá”. Nhà đầu tư kể, có lúc trong danh mục của anh có cổ phiếu đầu cơ họ Louis, <a class='symbol'>SJF</a>, <a class='symbol'>LIC</a>… và đều lãi tốt.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Một nhà đầu tư nữ, là kế toán đã nghỉ hưu thảo luận về <a class='symbol'>TTF</a>. Sự quan tâm của chị tới <a class='symbol'>TTF</a> là khi đọc thông tin có khả năng bị huỷ niêm yết do nguy cơ âm vốn chủ và sau đó là kế hoạch phát hành vừa “cứu cánh” cho việc âm vốn, vừa xử lý được khoản nợ xấu ngân hàng.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Đây là tín hiệu mà chị đánh giá là tích cực và vốn dĩ theo dõi <a class='symbol'>TTF</a> trước đó (nhưng chưa giải ngân), nhà đầu tư này quyết định “xuống tiền”. “Khi đọc phương án phát hành, đọc thông tin về các chuyển động của <a class='symbol'>TTF</a> và hơn cả, tôi tin lãnh đạo doanh nghiệp này là ông Mai Hữu Tín. Tôi đầu tư vào <a class='symbol'>TTF</a> vừa qua chính là đầu tư vào lãnh đạo doanh nghiệp”, nhà đầu tư nữ cho hay.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Dù vậy, việc giá cổ phiếu tăng quá nhanh cũng khiến nhà đầu tư dè chừng, nếu tăng vượt giá mục tiêu đề ra, hoặc tăng nhanh trong thời gian tới, vị này cho biết sẽ bán vì cổ phiếu có dấu hiệu đầu cơ ngày càng cao. Rút lui trước, rồi mua lại sau khi giá bình ổn hơn là chiến thuật mà nhà đầu tư lựa chọn.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trao đổi với một nhà đầu tư lớn đã kiếm nhiều tiền từ cổ phiếu bất động sản, anh chia sẻ quan điểm cá nhân, giai đoạn vừa qua có nhiều cổ phiếu tăng nóng, sắp tới phải cẩn trọng. Dòng cổ phiếu này có thể còn sóng ít nhất nửa đầu năm 2022, nhưng phân hoá.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Bên cạnh dòng bất động sản, nhà đầu tư dành sự quan tâm tới cổ phiếu ngân hàng, nhóm “bị bỏ quên” gần 2 quý vừa qua.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Thời gian tích luỹ đủ dài, kết quả kinh doanh khá tốt, đặc biệt là câu chuyện giá bất động sản tăng giúp tài sản đảm bảo của ngân hàng bán được giá hơn là những luận điểm mà nhà đầu tư lưu tâm.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Thị trường đi lên nhất định phải có sự góp sức của của cổ phiếu ngân hàng, nhưng cũng tương tự như cổ phiếu bất động sản, trong cả dòng chọn cổ phiếu nào anh phải lọc với quan điểm “Quan tâm vậy nhưng tôi vẫn cho rằng thời điểm mua là quan trọng, tôi quan sát nhưng để sau dịp Tết dương lịch mới cân nhắc đầu tư”.</div>\r\n\r\n<div> </div>\r\n\r\n<div><strong>Tiền lớn kiếm cơ hội</strong></div>\r\n\r\n<div> </div>\r\n\r\n<div>Sự sôi động của thị trường năm qua không chỉ ở sự xuất hiện của các nhà đầu tư F0, mà nhiều Fn kiếm đậm từ thị trường vẫn quay vòng dẫn đến những phiên giao dịch bùng nổ trên 2 tỷ USD. Lãnh đạo nhiều doanh nghiệp, bên cạnh các công việc quản trị, điều hành doanh nghiệp hàng ngày, dành sự đam mê lớn cho chứng khoán.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Một đội như vậy quy mô tiền bỏ vào một mã chứng khoán xoàng xĩnh cũng trên 200 tỷ đồng. “Buôn có bạn, bán có phường”, các hội nhóm đầu tư chứng khoán từ quy mô nhỏ đến vừa và lớn là nhu cầu và hiện tượng phổ biến trong năm qua.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Trên thị trường hiện có không ít nhà đầu tư chứng khoán cá nhân nhưng chuyên nghiệp. Họ gan lì và đầu tư rất bản lĩnh, với tầm nhìn 3-5 năm không khác gì các quỹ, các tổ chức đầu tư, nhưng lại có độ linh hoạt cao nên lợi nhuận kiếm được không hề thấp.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Một nhóm khoảng 10 nhà đầu tư mới đây có bữa ăn tối tổng kết tại khách sạn 5 sao ở Hà Nội với thành tích đáng nể.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Người được cả nhóm nể phục có giá trị tài sản ròng (NAV) tăng 25 lần kể từ “thời điểm vào” tháng 4/2020, người nào thấp nhất cũng tăng 3 lần. Cách đánh của nhà đầu tư này bài bản, vốn là tiến sĩ toán học, chị nhảy sóng nhưng trước đó đều dành tâm sức nghiên cứu bức tranh lớn và sự vận động của dòng tiền để quyết định nhóm cổ phiếu nào sẽ đổ vốn, sau đó chọn điểm vào phù hợp.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Nửa đầu năm 2021, chị đổ vốn vào cổ phiếu ngân hàng và chứng khoán, quý III chỉ đầu tư cổ phiếu thị giá thấp, thậm chí mua nhiều “hàng rác” như cách nói của chị thì đến quý IV, chị lại chuyển sang cổ phiếu bất động sản.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Không nhảy sóng như nhà đầu tư trên, một “cá mập” khác đang cầm vài triệu cổ phiếu <a class='symbol'>FLC</a> từ giá 5.000 đồng/cổ phiếu đến nay chưa bán, cầm hơn chục triệu cổ phiếu <a class='symbol'>ROS</a> từ giá 4.000 đồng/cổ phiếu và bán ra khi giá đạt 12.000 đồng/cổ phiếu, mua <a class='symbol'>HBC</a> giá 12.000 đồng/cổ phiếu và bán ra với giá 25.000 đồng/cổ phiếu. Sử dụng ký quỹ (margin) tối đa, chọn điểm vào thấp, mức độ lãi của những nhà đầu tư này là rất lớn.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Chỉ riêng một khoản đầu tư 400 triệu đồng mua cổ phiếu <a class='symbol'>ROS</a> bằng “đánh kho”, nhà đầu tư đã kiếm được gần 5 tỷ đồng. Trong khi “đánh kho” không phải là mục tiêu, mà phải biết mọi thứ để còn bám thị trường, như nhà đầu tư chia sẻ.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Từng được coi là nhà đầu tư thành công nhất trong nhóm nhưng cho đến nay phương pháp “đánh lì” của nhà đầu tư này cho lợi suất gấp 6 lần, kém nhiều so với tỷ suất 25 lần của “thủ lĩnh” mới và hầu hết những người trong nhóm đã chơi theo lối chơi của người đạt tỷ suất 25 lần.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Nói vậy, nhưng kiếm tiền không đơn giản. Các nhà đầu tư trên mất nhiều công sức để nghiên cứu, tìm kiếm, lọc cổ phiếu, lọc ngành, bám các nguồn tin, có mối quan hệ để chắt lọc thông tin và quan trọng nhất như họ nói, không có đam mê thực sự rất khó để thành công trên thị trường chứng khoán nhiều màu sắc nhưng không kém phần nghiệt ngã.</div>\r\n\r\n<div> </div>\r\n\r\n<div style=\"text-align:right\"><a href=\"https://tinnhanhchungkhoan.vn/theo-vet-nha-dau-tu-ca-map-post288634.html\"><em><strong>Nhã An - Thủy Anh</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "FLC",
                        "price": 21.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -17.6,
                        "percentChangeSince": -83.41232227488152
                    },
                    {
                        "symbol": "FRT",
                        "price": 87.5,
                        "change": -2.0,
                        "percentChange": -1.169590643274854,
                        "changeSince": 81.5,
                        "percentChangeSince": 93.14285714285714
                    },
                    {
                        "symbol": "HBC",
                        "price": 33.8,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -27.2,
                        "percentChangeSince": -80.47337278106508
                    },
                    {
                        "symbol": "LIC",
                        "price": 58.5,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": -18.0,
                        "percentChangeSince": -30.76923076923077
                    },
                    {
                        "symbol": "MWG",
                        "price": 137.5,
                        "change": -0.6,
                        "percentChange": -0.9933774834437086,
                        "changeSince": -77.7,
                        "percentChangeSince": -56.50909090909091
                    },
                    {
                        "symbol": "PNJ",
                        "price": 94.6,
                        "change": -2.9,
                        "percentChange": -3.415783274440518,
                        "changeSince": -12.59999999999999,
                        "percentChangeSince": -13.31923890063425
                    },
                    {
                        "symbol": "ROS",
                        "price": 15.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -12.69,
                        "percentChangeSince": -83.48684210526316
                    },
                    {
                        "symbol": "SJF",
                        "price": 12.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -10.8,
                        "percentChangeSince": -86.4
                    },
                    {
                        "symbol": "TTF",
                        "price": 15.45,
                        "change": 0.01,
                        "percentChange": 0.3215434083601286,
                        "changeSince": -12.33,
                        "percentChangeSince": -79.80582524271844
                    }
                ]
            }
        ],
        "2021-12-30": [
            {
                "date": "2021-12-30T15:12:00+07:00",
                "title": "Top 10 cổ phiếu tăng mạnh nhất năm 2021",
                "description": "Từ đầu năm đến hết phiên sáng 30/12, trong 10 mã cổ phiếu tăng mạnh nhất trên thị trường chứng khoán Việt Nam thì có 5 mã cổ phiếu ghi nhận mức tăng trên 1.000%, có mã thậm chí là tăng tới hơn 2.000%.\r\n",
                "content": "<p><strong>Từ đầu năm đến hết phiên sáng 30/12, trong 10 mã cổ phiếu tăng mạnh nhất trên thị trường chứng khoán Việt Nam thì có 5 mã cổ phiếu ghi nhận mức tăng trên 1.000%, có mã thậm chí là tăng tới hơn 2.000%.</strong></p>\r\n\r\n<p>Theo đó, tăng mạnh nhất là mã <a class='symbol'>ATA</a> của Công ty cổ phần Ntaco với mức tăng 2.050%. Cụ thể, đầu năm 2021, <a class='symbol'>ATA</a> chỉ có giá 200 đồng/cổ phiếu, thì đến nay đang giao dịch ở mức giá 4.300 đồng/cổ phiếu. Trước đó, <a class='symbol'>ATA</a> chốt phiên 1/11 còn có giá 5.400 đồng/cổ phiếu.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2019/11/co-phieu.jpg\" style=\"height:408px; width:544px\"><br>\r\n<em>Nhà đầu tư đang theo dõi thị trường (ảnh minh họa).</em></p>\r\n\r\n<p>Tuy là quán quân tăng giá trên sàn chứng khoán, nhưng <a class='symbol'>ATA</a> nhiều phiên không có giao dịch, hoặc khối lượng giao dịch thấp. Hiện nay, <a class='symbol'>ATA</a> đang giao dịch trên sàn UPCOM, vốn hóa hóa của doanh nghiệp đạt hơn 50 tỷ đồng,</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>TGG</a> của Công ty cổ phần Louis Capital là cổ phiếu thuộc \"họ Louis\" giao dịch trên sàn HOSE. Đầu năm 2021, <a class='symbol'>TGG</a> chỉ ở mức 1.200 đồng/cổ phiếu, thì cuối phiên sáng 30/12 ở  mức 20.400 đồng/cổ phiếu, tăng tới 1.600%. Trước đó, thậm chí <a class='symbol'>TGG</a> còn đạt mức đỉnh 74.800 đồng/cổ phiếu tại ngày 22/9. </p>\r\n\r\n<p>Hiện Công ty cổ phần Louis Holdings đang sở hữu một số công ty niêm yết trên sàn như: Công ty cổ phần Louis Land (mã chứng khoán <a class='symbol'>BII</a>, sàn HNX), Công ty cổ phần Louis Capital (mã chứng khoán <a class='symbol'>TGG</a>, sàn HOSE), Công ty cổ phần Xuất Nhập khẩu An Giang (mã chứng khoán <a class='symbol'>AGM</a>, sàn HOSE), Công ty cổ phần Cáp nhựa Vĩnh Khánh (mã chứng khoán: <a class='symbol'>VKC</a>, sàn HNX), CTCP Sametel (mã chứng khoán <a class='symbol'>SMT</a>, sàn HNX).</p>\r\n\r\n<p>Thực tế, <a class='symbol'>TGG</a> và các cổ phiếu liên quan tới Louis Holdings như: <a class='symbol'>SMT</a>, <a class='symbol'>BII</a>, <a class='symbol'>AGM</a>, <a class='symbol'>VKC</a> đã có chuỗi tăng trần liên tiếp trong tháng 8 và tháng 9 đặt ra nhiều dấu hỏi lớn cho giới đầu tư. </p>\r\n\r\n<p>Vào đầu tháng 10, Ủy ban Chứng khoán Nhà nước đã cử đoàn thanh tra tới làm việc với Công ty cổ phần Louis Holdings  về những bất thường liên quan tới diễn biến cổ phiếu.</p>\r\n\r\n<p>Được thành lập từ năm 2012 và đã trải qua nhiều giai đoạn phát triển. Hiện nay, Công ty cổ phần Louis Capital định hướng phát triển trở thành công ty đầu tư đa ngành, trên các lĩnh vực như: bất động sản, chứng khoán, mua bán nợ, thủy sản, nông sản, trồng trọt và chăn nuôi. Hiện vốn hóa của doanh nghiệp đạt gần 516 tỷ đồng.</p>\r\n\r\n<p>Tiếp đến là cổ phiếu PTO của Công ty cổ phần Dịch vụ - Xây dựng Công trình Bưu điện hiện đang giao dịch trên sàn UpCOM. Đầu năm 2021, PTO chỉ có giá 1.600 đồng/cổ phiếu, nhưng cuối phiên sáng 30/12 đã có giá 20.200 đồng/cổ phiếu, tương ứng mức tăng tới 1.162,5%.</p>\r\n\r\n<p>Công ty cổ phần Dịch vụ - Xây dựng Công trình Bưu điện là doanh nghiệp hoạt động trong lĩnh vực xây dựng và bất động sản; xây dựng công nghiệp nặng và dân dụng; xây dựng công nghiệp nặng và dân dụng khác. Vốn hóa thị trường hiện tại của doanh nghiệp chỉ hơn 21 tỷ đồng.</p>\r\n\r\n<p>Cổ phiếu RGC của Công ty cổ phần Đầu tư PV - Inconess cũng được giao dịch trên UPCOM. RGC đã tăng từ mức giá 3.200 đồng/cổ phiếu (chốt phiên đầu năm 4/1) lên 40.100 đồng/cổ phiếu (cuối phiên sáng 30/12), tương ứng tăng 1.153%. Công ty cổ phần Đầu tư PV - Inconess hoạt động trong nhiều lĩnh vực đầu tư, thương mại nhưng hoạt động chính là đầu tư và kinh doanh sân golf. Vốn hóa thị trường của doanh nghiệp hiện đạt hơn 3.689,7 tỷ đồng.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>NOS</a> của Công ty cổ phần Vận tải biển và Thương mại Phương Đông đến cuối phiên sáng 30/12 có giá 2.400 đồng/cổ phiếu, trong khi hồi đầu năm chỉ là 200 đồng/cổ phiếu. Như vậy <a class='symbol'>NOS</a> đã tăng tới 1.100%.</p>\r\n\r\n<p>Ngành nghề kinh doanh của Công ty cổ phần Vận tải biển và Thương mại Phương Đông là vận tải hàng hóa, xăng dầu, container bằng đường biển, đường sông, đường bộ; vận tải hành khách... Vốn hóa thị trường hiện tại của doanh nghiệp đạt hơn 48,1 tỷ đồng.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>LIC</a> của Tổng Công ty Licogi cũng tăng từ mức 5.700 đồng/cổ phiếu hồi đầu năm lên mức 62.400 đồng/cổ phiếu, tương ứng tăng gần 995%. Trước đó, chốt phiên giao dịch 30/11, <a class='symbol'>LIC</a> còn đạt tới mức giá đỉnh 146.700 đồng/cổ phiếu.</p>\r\n\r\n<p>Tổng Công ty Licogi hoạt động trong lĩnh vực xây dựng và bất động sản, xây dựng nhà cửa, cao ốc, xây dựng nhà ở, khu dân cư, cao ốc.</p>\r\n\r\n<p>Doanh nghiệp có cơ cấu cổ đông khá cô đặc khi Bộ Xây dựng nắm giữ 40,7% vốn, Công ty TNHH Đầu tư và Kinh doanh bất động sản Khu Đông và Công ty TNHH Đầu tư Gia Cường sở hữu lần lượt 35% và 19,2%. Chỉ còn lại khoảng 4,6 triệu cổ phiếu <a class='symbol'>LIC</a>, tương đương 5,1% vốn điều lệ của Licogi là do các cổ đông nhỏ nắm giữ. Tại thời điểm 30/12, vốn hóa của <a class='symbol'>LIC</a> đạt 5.670 tỷ đồng.</p>\r\n\r\n<p>TNT của Công ty cổ phần Tập đoàn TNT cũng được niêm yết trên HOSE và tăng gần 953%. Công ty cổ phần Tập đoàn TNT hoạt động trong lĩnh vực khai khoáng, khai khoáng (ngoại trừ dầu mỏ và khí đốt), Khai thác quặng kim loại. Hiện vốn hóa thị trường của TNT đạt 956,25 tỷ đồng.</p>\r\n\r\n<p><a class='symbol'>LCM</a> của Công ty cổ phần Khai thác và Chế biến khoáng sản Lào Cai niêm yết trên HOSE tăng từ mức 1.000 đồng/cổ phiếu (phiên giao dịch đầu năm 4/1) lên 10.500 đồng/cổ phiếu, tương ứng mức tăng 950%.</p>\r\n\r\n<p>Công ty cổ phần Khai thác và Chế biến khoáng sản Lào Cai tiền thân là Công ty TNHH Gia Long được thành lập từ năm 2002, sau đó được đổi tên thành Công ty cổ phần Khai thác và Chế biến khoáng sản Lào Cai.</p>\r\n\r\n<p>Các sản phẩm truyền thống của công ty bao gồm: tinh quặng chì kẽm Pb, Zn> 55%; Vàng thương phẩm 99,9%; tinh quặng sắt kích cỡ từ 0.1mm đến 1mm; đá xây dựng các loại; phân bón và hóa chất (soda, kẽm sunfat, đồng sunfat), Hiện nay, vốn hóa của doanh nghiệp đạt hơn 258,6 tỷ đồng.</p>\r\n\r\n<p>CMS của Công ty cổ phần Xây dựng và Nhân lực Việt Nam hiện giao dịch trên HNX tăng 933%. Khởi nguồn từ hoạt động cung ứng nhân lực cho tổ hợp Nhà thầu Kumagai- Kajima tại Việt Nam. Đến nay Công ty cổ phần Xây dựng và Nhân lực Việt Nam đã đảm nhiệm tốt các vai trò: nhà thầu xây dựng công trình hạ tầng trong nước; nhà thầu xây dựng các công trình quốc tế; nhà thầu nhân công cho các dự án quốc tế; hoạt động kinh doanh thương mại. Hiện, vốn hóa thị trường của doanh nghiệp đạt 567,6 tỷ đồng.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>KHB</a> của Công ty Cổ phần Khoáng sản Hòa Bình cũng giao dịch trên UPCOM và tăng gần 889% kể từ đầu năm. Công ty cổ phần Khoáng sản Hòa Bình là đơn vị sản xuất, buôn bán, lắp đặt các loại trang thiết bị và sản phẩm khoáng sản chất lượng cao nhiều chủng loại. Vốn hóa của doanh nghiệp hiện nay đạt hơn 264,5 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://baotintuc.vn/kinh-te/top-10-co-phieu-tang-manh-nhat-nam-2021-20211230144821871.htm\"><strong>Tin, ảnh: Văn Giáp (TTXVN)</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AGM",
                        "price": 35.4,
                        "change": 0.01,
                        "percentChange": 0.3584229390681004,
                        "changeSince": -32.6,
                        "percentChangeSince": -92.090395480226
                    },
                    {
                        "symbol": "ATA",
                        "price": 4.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.8,
                        "percentChangeSince": -88.37209302325581
                    },
                    {
                        "symbol": "BII",
                        "price": 13.9,
                        "change": -0.1,
                        "percentChange": -14.28571428571429,
                        "changeSince": -13.3,
                        "percentChangeSince": -95.68345323741006
                    },
                    {
                        "symbol": "KHB",
                        "price": 8.9,
                        "change": null,
                        "percentChange": null,
                        "changeSince": null,
                        "percentChangeSince": null
                    },
                    {
                        "symbol": "LCM",
                        "price": 11.2,
                        "change": -0.1,
                        "percentChange": -6.666666666666667,
                        "changeSince": -9.799999999999999,
                        "percentChangeSince": -87.5
                    },
                    {
                        "symbol": "LIC",
                        "price": 68.7,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": -28.2,
                        "percentChangeSince": -41.04803493449782
                    },
                    {
                        "symbol": "NOS",
                        "price": 2.4,
                        "change": -0.1,
                        "percentChange": -8.333333333333334,
                        "changeSince": -1.3,
                        "percentChangeSince": -54.16666666666666
                    },
                    {
                        "symbol": "SMT",
                        "price": 15.8,
                        "change": -0.2,
                        "percentChange": -2.298850574712644,
                        "changeSince": -7.300000000000001,
                        "percentChangeSince": -46.20253164556963
                    },
                    {
                        "symbol": "TGG",
                        "price": 19.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -16.9,
                        "percentChangeSince": -88.02083333333333
                    },
                    {
                        "symbol": "VKC",
                        "price": 13.0,
                        "change": -0.1,
                        "percentChange": -11.11111111111111,
                        "changeSince": -12.2,
                        "percentChangeSince": -93.84615384615384
                    }
                ]
            }
        ],
        "2021-12-28": [
            {
                "date": "2021-12-28T14:11:00+07:00",
                "title": "SCIC dồn dập bán vốn cuối năm nhưng 3 thương vụ giới đầu tư mong chờ nhất lại \"lỡ hẹn\"",
                "description": "Ba thương vụ thoái vốn mà giới đầu tư mong chờ nhất tại BMI, BVH, NTP...lại \"lỡ hẹn\" trong 2022 khi quá thời hạn 20/12 của Bộ Tài chính nhưng SCIC chưa thể thoái vốn được.",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/12/28/photo1640664369587-1640664369690788532452.jpg\" style=\"height:339px; width:544px\"></p>\r\n\r\n<p><strong>Ba thương vụ thoái vốn mà giới đầu tư mong chờ nhất tại <a class='symbol'>BMI</a>, <a class='symbol'>BVH</a>, <a class='symbol'>NTP</a>...lại \"lỡ hẹn\" trong 2022 khi quá thời hạn 20/12 của Bộ Tài chính nhưng SCIC chưa thể thoái vốn được.</strong></p>\r\n\r\n<p>Những ngày cuối năm Tổng công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) đã liên tục bán vốn tại nhiều doanh nghiệp nhưng 3 thương vụ bán vốn được giới đầu tư mong chờ nhất vẫn \"mất hút\". </p>\r\n\r\n<p>Cuối tháng 10, Bộ Tài chính đã có văn bản gửi SCIC đề nghị triển khai thoái vốn năm 2021 theo kế hoạch đã được cấp có thẩm quyền phê duyệt, trong đó tập trung triển khai thoái vốn tại ba doanh nghiệp là Tập đoàn Bảo Việt (mã: <a class='symbol'>BVH</a>), Tổng CTCP Bảo Minh (mã: <a class='symbol'>BMI</a>) và Công ty cổ phần Nhựa Thiếu niên Tiền Phong (mã: <a class='symbol'>NTP</a>) đảm bảo đúng theo quy định của pháp luật.</p>\r\n\r\n<p>Tiền thu từ thoái vốn tại ba doanh nghiệp trên nộp về Quỹ hỗ trợ sắp xếp doanh nghiệp và phát triển doanh nghiệp trước ngày 20/12/2021 để nộp ngân sách Nhà nước.</p>\r\n\r\n<p>Theo kế hoạch được công bố, SCIC sẽ thực hiện bán vốn 31 doanh nghiệp giao dịch trên sàn chứng khoán trong năm 2021, trong đó SCIC đang sở hữu lần lượt 50.7% vốn tại <a class='symbol'>BMI</a>, 3.26% tại <a class='symbol'>BVH</a> và 36% tại <a class='symbol'>NTP</a>.</p>\r\n\r\n<p>Tổng số vốn Nhà nước tại ba công ty nói trên hơn 1.100 tỷ đồng. Số tiền thu từ thoái vốn từ các công ty này được yêu cầu nộp về Quỹ hỗ trợ sắp xếp và phát triển doanh nghiệp trước ngày 20/12 trong năm nay.</p>\r\n\r\n<p>Trước thông tin này các cổ phiếu đều tăng trần ngay lúc đó. Tuy nhiên, đã quá hạn 20/12 nhưng SCIC vẫn chưa thông báo thoái vốn tại 3 doanh nghiệp này dù thị trường chứng khoán năm nay rất thuận lợi để bán vốn tại các doanh nghiệp niêm yết. </p>\r\n\r\n<p>Thị trường chứng khoán năm 2021 vô cùng sôi động với làn sóng gia nhập thị trường của các nhà đầu tư mới, thanh khoản thường xuyên trên 30.000 tỷ đồng. Dù dòng tiền lớn nhưng bên mua chủ yếu là nhà đầu tư cá nhân, còn nhà đầu tư nước ngoài, nhà đầu tư tổ chức trong nước, tự doanh lại bán ròng kỷ lục hơn 85.000 tỷ đồng. Cho nên, việc bán vốn của SCIC có thể gặp khó khi muốn tìm nhà đầu tư lớn, nhà đầu tư chiến lược để thoái vốn (<a class='symbol'>BMI</a>, <a class='symbol'>NTP</a>). Với trường hợp <a class='symbol'>BVH</a>, lượng thoái vốn chỉ 3,26% quá nhỏ nên rất khó để hấp dẫn các nhà đầu tư lớn xuống tiền. </p>\r\n\r\n<p>Tính đến 28/12, <a class='symbol'>BMI</a> có giá thị trường 43.600 đồng/cổ phiếu vốn hoá vượt 4.700 tỷ đồng, <a class='symbol'>BVH</a> đạt 55.700 đồng/cổ phiếu vốn hoá vượt 41.600 tỷ đồng, <a class='symbol'>NTP</a> đạt 57.800 đồng/cổ phiếu vốn hoá gần 6.800 tỷ đồng. </p>\r\n\r\n<p>Đầu năm 2021, SCIC công bố danh sách 88 doanh nghiệp mà SCIC dự kiến triển khai bán vốn trong năm 2021. Trong đó, có 31 doanh nghiệp có mã cổ phiếu giao dịch trên sàn chứng khoán Việt Nam. </p>\r\n\r\n<p>Trong danh sách SCIC công bố, những cái tên đáng chú ý có vốn điều lệ trên 1,000 tỷ đồng là Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn (Sabeco, mã: <a class='symbol'>SAB</a>) với vốn điều lệ hơn 6.400 tỷ đồng (SCIC sở hữu 36%); <a class='symbol'>FPT</a> với vốn điều lệ hơn 7.760 tỷ đồng (SCIC sở hữu gần 6%); Tổng công ty Sông Đà (mã: <a class='symbol'>SJG</a>) với vốn điều lệ gần 4.500 tỷ đồng (SCIC sở hữu 99.79%); Tập đoàn Dệt may Việt Nam (mã: <a class='symbol'>VGT</a>) với vốn điều lệ 5,000 tỷ đồng (SCIC sở hữu 53.49%), Tổng công ty Licogi (mã: <a class='symbol'>LIC</a>), Tổng công ty Thăng Long, Tổng công ty Xây dựng công trình Giao thông 8… </p>\r\n\r\n<p>Những ngày cuối năm SCIC đã liên tục thông báo thoái vốn tại các doanh nghiệp như Công ty cổ phần Kỹ nghệ Á Châu, Công ty cổ phần Quản lý bảo trì đường thuỷ nội địa số 4, Công ty cổ phần Hạ tầng KCN Thanh Hoá, Tổng công ty Tư vấn Xây dựng Thuỷ lợi Việt Nam,… Tuy nhiên, đến nay SCIC vẫn chưa thể thực hiện được các thương vụ thoái vốn lớn trên. Lại một năm nữa việc thoái vốn bị \"lỡ hẹn\".</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2021/12/28/anh-chup-man-hinh-2021-12-28-luc-110820-1640664532498804248610.png\" style=\"height:371px; width:544px\"></p>\r\n\r\n<p><em>Danh sách thoái vốn của SCIC năm 2021</em></p>\r\n\r\n<p>Theo Bộ Tài chính, trong 11 tháng năm 2021, đã thực hiện thoái vốn với giá trị 1.652 tỷ đồng, thu về 4.356 tỷ đồng.</p>\r\n\r\n<p>Cục Tài chính doanh nghiệp (Bộ Tài chính) cho biết, trrong 11 tháng năm 2021 đã cổ phần hóa 3 doanh nghiệp thuộc Tổng công ty Lương thực Miền Bắc và Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam (không thuộc danh mục doanh nghiệp cổ phần hóa được Thủ tướng Chính phủ phê duyệt).</p>\r\n\r\n<p>Về thoái vốn doanh nghiệp nhà nước, trong 11 tháng năm 2021, đã thực hiện thoái vốn với giá trị 1.652 tỷ đồng, thu về 4.356 tỷ đồng, trong đó thoái vốn nhà nước tại 4 doanh nghiệp với giá trị 52,8 tỷ đồng, thu về 85,1 tỷ đồng; các Tập đoàn, Tổng công ty thoái vốn tại 12 doanh nghiệp với giá trị 1.599,4 tỷ đồng, thu về 4.271,7 tỷ đồng. Trong đó, thương vụ thoái vốn đáng chú ý là Tập đoàn công nghiệp Viễn thông Quân đội (Viettel) thoái vốn tại Công ty cổ phần Vĩnh Sơn với giá trị 922,48 tỷ đồng, thu về 922,5 tỷ đồng.</p>\r\n\r\n<p>Trước đó, ông Đặng Quyết Tiến, Cục trưởng Cục Tài chính doanh cho hay, nguyên nhân là do nhiều đơn vị vẫn chưa hoàn thành các thủ tục pháp lý về thực hiện sắp xếp lại, xử lý nhà, đất trước khi cổ phần hóa theo quy định về sắp xếp lại, xử lý tài sản công. Còn nhiều vướng mắc, tồn tại về tài chính phải xử lý.</p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/scic-don-dap-ban-von-cuoi-nam-nhung-3-thuong-vu-gioi-dau-tu-mong-cho-nhat-lai-lo-hen-420212812135554501.htm\"><strong>Bạch Huệ</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BMI",
                        "price": 42.8,
                        "change": -0.1,
                        "percentChange": -0.468384074941452,
                        "changeSince": -21.55,
                        "percentChangeSince": -50.35046728971962
                    },
                    {
                        "symbol": "BVH",
                        "price": 55.6,
                        "change": 0.3,
                        "percentChange": 0.5639097744360902,
                        "changeSince": -2.100000000000001,
                        "percentChangeSince": -3.776978417266189
                    },
                    {
                        "symbol": "FPT",
                        "price": 94.2,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 29.8,
                        "percentChangeSince": 31.6348195329087
                    },
                    {
                        "symbol": "LIC",
                        "price": 68.4,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": -27.90000000000001,
                        "percentChangeSince": -40.78947368421053
                    },
                    {
                        "symbol": "NTP",
                        "price": 57.2,
                        "change": 0.3,
                        "percentChange": 0.4444444444444444,
                        "changeSince": 10.59999999999999,
                        "percentChangeSince": 18.53146853146852
                    },
                    {
                        "symbol": "SAB",
                        "price": 148.3,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -99.00000000000001,
                        "percentChangeSince": -66.7565745111261
                    },
                    {
                        "symbol": "SJG",
                        "price": 23.6,
                        "change": -0.5,
                        "percentChange": -2.415458937198068,
                        "changeSince": -3.400000000000002,
                        "percentChangeSince": -14.40677966101696
                    },
                    {
                        "symbol": "VGT",
                        "price": 27.1,
                        "change": -0.1,
                        "percentChange": -0.7518796992481203,
                        "changeSince": -13.9,
                        "percentChangeSince": -51.29151291512915
                    }
                ]
            }
        ],
        "2021-12-27": [
            {
                "date": "2021-12-27T14:45:00+07:00",
                "title": "LIC: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-25": [
            {
                "date": "2021-12-25T09:29:28.68+07:00",
                "title": "‘Cơn sóng thần’ của cổ phiếu đầu cơ",
                "description": "Từ quý III/2021, thị trường chứng khoán luôn xoay quanh chủ đề chính là nhóm cổ phiếu vốn hóa vừa và nhỏ, nhất là những cổ phiếu mang tính đầu cơ cao. Cùng với dòng tiền đổ vào mạnh mẽ, nhiều cổ phiếu trong nhóm này đã mang lại mức lợi nhuận “ăn bằng lần” chỉ trong thời gian ngắn, bất chấp doanh nghiệp có kết quả kinh doanh kém khả quan. Tuy nhiên, sức nóng của dòng tiền liệu có bền vững hay không khi bản chất của thị trường chứng khoán là “quay xe trong phút mốt”?\r\n",
                "content": "<div>\r\n\t<strong>Từ quý III/2021, thị trường chứng khoán luôn xoay quanh chủ đề chính là nhóm cổ phiếu vốn hóa vừa và nhỏ, nhất là những cổ phiếu mang tính đầu cơ cao. Cùng với dòng tiền đổ vào mạnh mẽ, nhiều cổ phiếu trong nhóm này đã mang lại mức lợi nhuận “ăn bằng lần” chỉ trong thời gian ngắn, bất chấp doanh nghiệp có kết quả kinh doanh kém khả quan. Tuy nhiên, sức nóng của dòng tiền liệu có bền vững hay không khi bản chất của thị trường chứng khoán là “quay xe trong phút mốt”?</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong hai năm gần đây (2020 - 2021), thị trường chứng khoán tăng trưởng mạnh mẽ cùng với sự bùng nổ của dòng tiền nhà đầu tư cá nhân và đã cán mốc 1.500 điểm. Trong đó, có rất nhiều cổ phiếu bất ngờ được đẩy giá lên rất cao, với nhiều phiên tăng trần liên tục, kích thích dòng tiền của nhà đầu cá nhân tham gia với hy vọng “ăn theo game” của doanh nghiệp.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>Cổ phiếu “trà đá” có xu hướng thu hẹp</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong “cơn say” tăng giá của cổ phiếu vốn hóa vừa và nhỏ, khái niệm về doanh thu, lợi nhuận, tiềm năng tăng trưởng… đều được nhà đầu tư bỏ qua và chạy theo cuộc đua của “ba chữ cái” với quan điểm “cổ phiếu tăng giá mới là cổ phiếu tốt”. Thậm chí, nhiều nhà đầu tư đua theo hiệu ứng FOMO - sợ bỏ lỡ cơ hội với những cổ phiếu cứ mở cửa là đã tăng mạnh với hàng triệu lệnh mua chực chờ.</div>\r\n<div>\r\n\t<br>\r\n\t<img alt=\"\" src=\"https://i.vnbusiness.vn/2021/12/24/Co-phieu-dau-co-3693-1640315553_1200x0.jpg\" style=\"width: 550px; height: 327px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Nhiều cổ phiếu đầu cơ tăng bằng lần đã mang lại lợi nhuận nhanh chóng cho các nhà đầu tư. (Ảnh: Int)</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong khi các kênh đầu tư khác ít hấp dẫn hơn trước thì dòng tiền đầu cơ ồ ạt chảy vào thị trường chứng khoán đã tạo thành làn sóng mạnh mẽ ở nhóm cổ phiếu đầu cơ. Điều này làm cho nhiều cổ phiếu có vốn hóa vừa và nhỏ đua nhau tăng tính bằng lần, thậm chí hàng chục lần trong năm 2021 bất chấp kết quả kinh doanh “bết bát”.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo đó, số lượng cổ phiếu có thị giá dưới 3.000 đồng/cp đang có xu hướng thu hẹp lại cùng với thanh khoản của nhiều cổ phiếu cải thiện hơn nhiều so với năm 2020.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tNếu như cuối năm 2020, toàn thị trường có 160 mã cổ phiếu có thị giá dưới 3.000 đồng thì đến thời điểm ngày 21/12/2021 giảm xuống chỉ còn 58 cổ phiếu với 30 mã tăng giá trên 100% và chỉ có 5 mã giảm giá.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrong đó, trên sàn HoSE hiện không ghi nhận bất kỳ cổ phiếu nào có thị giá dưới 3.000 đồng/cp và sàn HNX chỉ có 1 mã nằm trong số này, còn lại là trên sàn UpCoM.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo lý giải của ông Phạm Lưu Hưng, Phó giám đốc Trung tâm phân tích và tư vấn đầu tư CTCP Chứng khoán <a class='symbol'>SSI</a>, hiệu ứng đầu tư FOMO theo những con sóng đầu cơ đến từ nhiều nguyên do.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrước hết là bởi tâm lý đánh nhanh thắng nhanh và chốt lãi thời điểm cuối năm. Nếu như các nhà đầu tư tổ chức hay quỹ ngoại thường “làm đẹp” danh mục bằng cách bán cổ phiếu xấu và mua thêm cổ phiếu tốt, thì nhà đầu tư nhỏ lẻ cũng cho rằng \"tỷ lệ tăng giá quyết định đến giá trị của cổ phiếu\".</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tBên cạnh đó, nhà đầu tư, đặc biệt là nhà đầu tư F0 đang mất dần niềm tin vào cổ phiếu cơ bản do hiệu suất về lãi và thời gian.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tKhông chỉ vậy, hiện nay, thị trường xuất hiện sự không đồng nhất giữa danh mục đầu tư cơ bản, giá trị từ những công ty chứng khoán và khuyến nghị của các nhóm chat (room). Trong khi các room đưa ra cổ phiếu tăng gấp 3, gấp 4 lần trong thời gian ngắn thì danh mục khuyến nghị từ các công ty chứng khoán vẫn chìm trong sắc đỏ. Vì vậy, những nhà đầu tư vốn theo quan điểm đầu tư cơ bản cũng phải suy nghĩ khác và FOMO theo những \"con sóng\" đầu cơ.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<strong>Vẫn thiếu sự bền vững</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTrước “cơn điên” của dòng tiền đầu cơ này, nhiều chuyên gia cho rằng, xu hướng tăng nóng của dòng cổ phiếu penny đang thiếu sự bền vững.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t“Về bản chất, thị trường chứng khoán là \"chóng nở sẽ sớm tàn” và đây là một vấn đề hết sức đơn giản nhưng ít nhà đầu tư chú ý\", ông Huỳnh Minh Tuấn, Giám đốc môi giới Hội sở của Chứng khoán Mirae Asset Việt Nam nhận xét về thị trường trong vòng 21 năm hình thành và đi lên.</div>\r\n<div>\r\n\t<br>\r\n\t<img alt=\"\" src=\"https://i.vnbusiness.vn/2021/12/24/Room-2689-1640315554_1200x0.png\" style=\"width: 550px; height: 379px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Nhiều room chat được lập ra, đưa những thông tin \"mật\"  để lôi kéo nhà đầu tư tham gia (Nguồn: Chương trình \"Bí mật đồng tiền\").</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tThực tế cho thấy, trên thị trường chứng khoán, nhiều cổ phiếu thị giá thấp đã tăng gấp hàng chục lần chỉ trong thời gian ngắn trước khi rơi tự do khiến nhà đầu tư lỗ nặng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐơn cử như cổ phiếu <a class='symbol'>TGG</a> của Louis Capital (<a class='symbol'>TGG</a>) đã nổi lên như một hiện tượng trong trong thời gian vừa qua. Với mức thị giá chỉ 1.170 đồng/cp vào cuối năm 2020 và nhanh chóng tăng vọt lên mức 74.800 đồng/cp vào phiên 22/9/2021 - tương ứng tăng gấp 64 lần. Chốt phiên ngày 23/12, thị giá của <a class='symbol'>TGG</a> giảm sàn chỉ còn 23.250 đồng/cp.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTương tự, những cổ phiếu <a class='symbol'>IDI</a>, <a class='symbol'>SJF</a>, <a class='symbol'>TNI</a>, <a class='symbol'>LIC</a>... đã có thời điểm được tung hô như “những món quà của thượng đế” sau nhiều phiên tăng mạnh đột biến cũng đã quay đầu rơi tự do, thậm chí nhiều mã còn thường xuyên gặp tình trạng “trắng bên mua”, khiến nhà đầu tư lỡ \"đu đỉnh\" cũng rất khó để cắt lỗ.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐược biết, phía sau những cổ phiếu giảm sàn la liệt đó là hàng loạt nhóm chat đặc biệt đã được lập ra, liên tục cung cấp thông tin “mật” về những cổ phiếu đang tăng nóng trên thị trường. Theo đó, đông đảo nhà đầu tư, đặc biệt các nhà đầu tư mới rất hào hứng tham gia các nhóm này. Và khi những cổ phiếu này giảm sàn liên tục cùng với việc mất thanh khoản, nhà đầu tư chợt “vỡ lẽ” thì cũng là lúc những nhóm chat này lần lượt biến mất.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t“Nguyên nhân chính là do những nhà đầu tư nhỏ lẻ bị thiếu thông tin và rất khó tiếp cận nguồn thông tin chính thống”, ông Phạm Lưu Hưng nhận định.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo một chuyên gia trong giới phân tích, giới hạn giữa đầu tư và đầu cơ rất mong manh, chỉ là quan điểm và lựa chọn của mỗi người. Vấn đề lớn nhất đối với nhà đầu tư là chiến thắng chính bản thân mình, tránh xa được những cám dỗ khi ngồi nhìn một cổ phiếu tăng quá nóng.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tĐứng trên lập trường của một nhà đầu tư tham gia thị trường lâu năm, chị Thanh Vân (Hoàn Kiếm) cho rằng, không thể phủ nhận đầu cơ là một cuộc chơi mang lại nhiều cung bậc đầy cảm xúc. Nếu không có đầu cơ thì không có chứng khoán.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTuy nhiên, \"nhà đầu tư chỉ nên đầu cơ khi đã có đủ kinh nghiệm, tài chính vững, hiểu biết rõ về phân tích kỹ thuật, nhạy bén với thị trường, nhất là phải biết phân bổ nguồn vốn theo tỷ lệ đầu cơ và đầu tư một cách khoa học mới có khả năng không bị những “con sóng” nhấn chìm\", chị Vân nói.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<a href=\"https://vnbusiness.vn/goc-nhin/con-song-than-cua-co-phieu-dau-co-1082957.html\"><strong>Hải Giang</strong></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IDI",
                        "price": null,
                        "change": -0.06,
                        "percentChange": -0.7802340702210663,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "SJF",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "SSI",
                        "price": null,
                        "change": 0.05,
                        "percentChange": 0.1901140684410646,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TGG",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TNI",
                        "price": null,
                        "change": 0.05,
                        "percentChange": 2.222222222222222,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-20": [
            {
                "date": "2021-12-20T08:35:00+07:00",
                "title": "'Soi' dự án khu đô thị mới Thịnh Liệt bỏ hoang gần 20 năm ở Hà Nội",
                "description": "Khu đô thị mới Thịnh Liệt ở quận Hoàng Mai bỏ hoang gần 20 năm nay gây lãng phí tài nguyên.",
                "content": "<div>\r\n\t<strong>Khu đô thị mới Thịnh Liệt ở quận Hoàng Mai bỏ hoang gần 20 năm nay gây lãng phí tài nguyên.</strong></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo tìm hiểu của VietnamFinance, dự án Khu đô thị mới Thịnh Liệt do Công ty TNHH MTV nhà ở và đô thị Licogi, thuộc Tổng công ty Xây dựng và Phát triển hạ tầng (Tổng công ty Licogi) làm chủ đầu tư.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20211220/images/13.PNG\" style=\"width: 550px; height: 332px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo phê duyệt, thời gian thực hiện dự án Khu đô thị mới Thịnh Liệt được chia thành 2 giai đoạn từ năm 2004 - 2011.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20211220/images/12.PNG\" style=\"width: 550px; height: 352px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo đó, giai đoạn 1 dự kiến kết thúc vào cuối năm 2008 với các công việc: Giải phóng mặt bằng, xây dựng các hạng mục hạ tầng kỹ thuật, xây thô nhà vườn, cụm chung cư CT5 phục vụ tái định cư… Giai đoạn 2 tiến hành xây dựng nhà cao tầng, cụm nhà biệt thự. Dự án sẽ kết thúc vào năm 2011.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20211220/images/11.PNG\" style=\"width: 550px; height: 388px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTuy nhiên, gần 20 năm trôi qua, Khu đô thị mới Thịnh Liệt vẫn chỉ là bãi đất trống hoang hóa, dù có thông tin Tổng công ty Licogi được cho là đã ký kết hợp đồng nguyên tắc hợp tác kinh doanh dự án đầu tư xây dựng Khu đô thị mới Thịnh Liệt với doanh nghiệp khác.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20211220/images/10.PNG\" style=\"width: 550px; height: 343px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\tTheo tìm hiểu, tại văn bản số 590/TB-UBND ngày 19/6/2017, về việc thông báo kết luận của tập thể lãnh đạo UBND thành phố tại cuộc họp về điều chỉnh dự án Khu đô thị mới Thịnh Liệt do ông Nguyễn Đức Chung (thời điểm đó là Chủ tịch UBND TP Hà Nội) chủ trì nêu rõ, dự án được phê duyệt từ năm 2004 nhưng tiến độ giải phóng mặt bằng quá chậm, nguyên nhân chính là nhà đầu tư - Công ty TNHH MTV Nhà ở và Đô thị Licogi chưa chủ động trong triển khai thực hiện dự án. Tuy nhiên, TP. Hà Nội sau đó vẫn để nhà đầu tư này tiếp tục thực hiện dự án Khu đô thị mới Thịnh Liệt, trong điều kiện chủ đầu tư phải quyết liệt giải phóng mặt bằng và sớm đầu tư xây dựng dự án.  Đến ngày 15/9/2017, UBND TP Hà Nội đã ban hành quyết định điều chỉnh chủ trương đầu tư dự án trên.</div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20211220/images/9.PNG\" style=\"width: 550px; height: 378px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Do dự án chậm tiến độ nhiều năm, hàng trăm hộ dân thuộc khu vực dự án sống trong cảnh không được sửa chữa, xây dựng nhà cửa.</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20211220/images/8.PNG\" style=\"width: 550px; height: 354px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Hình ảnh tấm biển khu đô thị mới Thịnh Liệt ở mặt đường Tân Mai bạc màu.</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20211220/images/7.PNG\" style=\"width: 550px; height: 367px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Đến nay, UBND quận Hoàng Mai đã hoàn thành công tác giải phóng mặt bằng giai đoạn 1 của dự án với tổng diện tích 29,85ha.</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20211220/images/6.PNG\" style=\"width: 550px; height: 358px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Khu vực giải phóng mặt bằng đã được quây tôn.</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20211220/images/4.PNG\" style=\"width: 550px; height: 396px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Nhiều nhà dân tạm bợ, lụp xụp vì dự án treo.</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20211220/images/3.PNG\" style=\"width: 550px; height: 353px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Có khu vực trở thành trạm bê tông.</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20211220/images/2.PNG\" style=\"width: 550px; height: 368px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Khu vực dự án cũng có nhiều con đường mòn, người dân tận dụng để di chuyển ra đường Tân Mai.</em></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20211220/images/1.PNG\" style=\"width: 550px; height: 385px;\"></div>\r\n<div>\r\n\t </div>\r\n<div>\r\n\t<em>Khu vực xung quanh dự án có nhiều chung cư mới xây dựng, nhưng khu đô thị này vẫn bất động.</em></div>\r\n<div>\r\n\t </div>\r\n<div style=\"text-align: right;\">\r\n\t<a href=\"https://vietnamfinance.vn/soi-du-an-khu-do-thi-moi-thinh-liet-bo-hoang-gan-20-nam-o-ha-noi-20180504224262799.htm\"><em><strong>Gia Huy</strong></em></a></div>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-14": [
            {
                "date": "2021-12-14T17:08:00+07:00",
                "title": "LIC: Nguyễn Danh Quốc - người có liên quan đến Ủy viên HĐQT - đã bán 6.700 CP",
                "description": "Nguyễn Danh Quốc - người có liên quan đến Ủy viên HĐQT - đã bán 6.700 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Danh Quốc <br>- Mã chứng khoán: LIC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 6.700 CP (tỷ lệ 0,01%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Danh Quân <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Anh ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 64 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký bán: 6.700 CP <br>- Số lượng cổ phiếu đã bán: 6.700 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày bắt đầu giao dịch: 15/10/2021 <br>- Ngày kết thúc giao dịch: 15/11/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-10": [
            {
                "date": "2021-12-10T16:58:00+07:00",
                "title": "LIC: Phan Lan Anh - Phó Tổng Giám đốc - đã bán 19.594 CP",
                "description": "Phan Lan Anh - Phó Tổng Giám đốc - đã bán 19.594 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phan Lan Anh<br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: LIC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 19.594 CP (tỷ lệ 0,02%)<br>- Số lượng cổ phiếu đăng ký bán: 19.594 CP<br>- Số lượng cổ phiếu đã bán: 19.594 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%)<br>- Ngày bắt đầu giao dịch: 15/11/2021<br>- Ngày kết thúc giao dịch: 08/12/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-12-10T16:58:00+07:00",
                "title": "LIC: Phan Đức Hùng - Phó Tổng Giám đốc - đã bán 16.796 CP",
                "description": "Phan Đức Hùng - Phó Tổng Giám đốc - đã bán 16.796 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phan Đức Hùng<br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: LIC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 16.796 CP (tỷ lệ 0,02%)<br>- Số lượng cổ phiếu đăng ký bán: 16.796 CP<br>- Số lượng cổ phiếu đã bán: 16.796 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%)<br>- Ngày bắt đầu giao dịch: 04/11/2021<br>- Ngày kết thúc giao dịch: 03/12/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-08": [
            {
                "date": "2021-12-08T08:46:00+07:00",
                "title": "Được, mất từ sóng thoái vốn",
                "description": " Khá tình cờ, nhiều đợt thoái vốn nhà nước được thực hiện vào dịp cuối năm và thông lệ này có lẽ tiếp tục duy trì trong năm nay, có thể tạo ra các game M&A đáng chú ý.",
                "content": "<p> <img alt=\"\" src=\"https://static.fireant.vn/Upload/20211208/images/z-a-4130.jpg\" style=\"height:319px; width:544px\"></p>\r\n\r\n<p><strong>Khá tình cờ, nhiều đợt thoái vốn nhà nước được thực hiện vào dịp cuối năm và thông lệ này có lẽ tiếp tục duy trì trong năm nay, có thể tạo ra các game M&A đáng chú ý.</strong></p>\r\n\r\n<p><strong>Những biến động bất ngờ</strong></p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>LIC</a> của Tổng công ty Licogi tăng liên tục từ vùng giá 10.000 đồng/cổ phiếu lên mức 146.700 đồng/cổ phiếu vào cuối tháng 11. Như vậy, chỉ trong vòng 1 tháng, thị giá <a class='symbol'>LIC</a> đã được đẩy lên gấp 10 lần, vốn hóa thị trường đạt 13.203 tỷ đồng, trong khi vốn điều lệ chỉ là 900 tỷ đồng.</p>\r\n\r\n<p>Kết quả kinh doanh của Licogi gần đây có cải thiện so với các năm trước, song không đủ hấp dẫn để khiến giá cổ phiếu tăng cao như vậy. 9 tháng đầu năm, lợi nhuận sau thuế công ty mẹ Licogi đạt 13 tỷ đồng, tăng 42% so với mức thực hiện trong cùng kỳ.</p>\r\n\r\n<p>Yếu tố được cho là hấp dẫn của doanh nghiệp này là quỹ đất. Trong báo cáo tài chính quý III/2021 của Licogi, chi phí sản xuất - kinh doanh dở dang dài hạn ghi nhận 1.172 tỷ đồng tại dự án Khu đô thị mới Thịnh Liệt (Hà Nội).</p>\r\n\r\n<p>Dự án này có quy mô 35,1 ha, dân số 9.000 người. Hiện giá đất xung quanh dự án Thịnh Liệt được rao bán lên tới cả trăm triệu đồng một mét vuông, trong khi doanh nghiệp đã nộp tiền sử dụng đất hàng chục năm trước với giá thấp.</p>\r\n\r\n<p>Bên cạnh dự án Thịnh Liệt có quỹ đất lớn thì Licogi cũng có khu đất hơn 6.000 m2 xây dựng công trình trụ sở (Khu đô thị mới Cầu Giấy, Hà Nội) với tổng mức đầu tư 6.500 tỷ đồng; dự án xây dựng tòa nhà Licogi (Thanh Xuân, Hà Nội) với tổng mức đầu tư 1.000 tỷ đồng.</p>\r\n\r\n<p>Tuy nhiên, đây cũng chưa phải là nguyên nhân chính tác động đến diễn biến giá cổ phiếu <a class='symbol'>LIC</a>. Nguồn tin từ Tổng công ty Đầu tư và kinh doanh vốn Nhà nước (SCIC) cho biết, SCIC đang triển khai việc thoái vốn tại Licogi.</p>\r\n\r\n<p>Trong cơ cấu cổ đông của Tổng công ty hiện nay, có 3 cổ đông lớn đang nắm giữ tổng cộng 94,95% vốn điều lệ, ứng với hơn 88 triệu cổ phần, gồm SCIC nắm 40,71% vốn, Công ty TNHH Đầu tư và kinh doanh bất động sản Khu Đông (công ty có liên quan đến Phó Chủ tịch Hội đồng quản trị Phan Thanh Hải) nắm 35% và Công ty TNHH Đầu tư Gia Cường sở hữu 19,24% vốn.</p>\r\n\r\n<p>Vướng mắc lớn nhất đối với quá trình thoái vốn ở Licogi theo nguồn tin của Báo Đầu tư Chứng khoán đã cơ bản được giải quyết. Đó là quyết toán cổ phần hóa, cũng như thống nhất phần Licogi phải trả thêm cho Nhà nước ở dự án Thịnh Liệt. Hiện SCIC đang tiến hành định giá doanh nghiệp này để có giá khởi điểm chào bán cổ phần.</p>\r\n\r\n<p>SCIC dự kiến sẽ chào bán cả lô cổ phần, nên ứng viên số 1 về phía bên mua được dự đoán là 2 cổ đông lớn còn lại, hoặc doanh nghiệp có liên quan đến 2 cổ đông lớn nói trên.</p>\r\n\r\n<p>Theo phân tích của một chuyên gia về M&A, việc cổ phiếu <a class='symbol'>LIC</a> tăng sốc là do nhà đầu tư nhắm quyền chi phối doanh nghiệp này gom hàng.</p>\r\n\r\n<p>Thông thường, nếu nhà đầu tư gom hàng cho mục tiêu M&A, họ sẽ mua bất chấp, không kể giá nên sẽ chủ yếu kê lệnh trần.</p>\r\n\r\n<p>Phần lớn trong số hơn 5% cổ phần <a class='symbol'>LIC</a> trôi nổi trên thị trường nằm trong tay cán bộ nhân viên, họ đã ôm cả chục năm qua kể từ khi cổ phần hóa, nên được giá cao họ sẽ dễ dàng bán ra.</p>\r\n\r\n<p>Cách gom này sẽ hiệu quả và đỡ mất thời gian cho bên mua. Trên thực tế, thời gian qua, ông Nguyễn Anh Dũng, Kế toán trưởng Licogi và ông Nguyễn Danh Quân, Ủy viên Hội đồng quản trị đã bán toàn bộ lượng cổ phần nắm giữ, lần lượt là 5.400 và 469.600 cổ phiếu; ông Phan Đức Hùng, Phó tổng giám đốc đăng ký bán hết 16.796 cổ phiếu; ông Ưng Tiến Đỗ, Ủy viên Hội đồng quản trị và em trai Ưng Sỹ Giang đăng ký bán 68.279 và 3.500 cổ phiếu; ông Nguyễn Danh Quốc, anh ông Nguyễn Danh Quân đăng ký bán 6.700 cổ phiếu; bà Phan Lan Anh, Phó tổng giám đốc đăng ký bán 19.594 cổ phiếu.</p>\r\n\r\n<p>Khi gom đủ lượng cổ phần để đạt mức chi phối tuyệt đối theo toan tính của người mua, giá cổ phiếu <a class='symbol'>LIC</a> có thể sẽ giảm mạnh về mức xấp xỉ định giá mà SCIC thực hiện để bên mua không phải trả giá quá đắt.</p>\r\n\r\n<p>Hoặc cũng có kịch bản rằng, giá cổ phiếu neo cao hơn khá nhiều so với định giá để các bên khác hạn chế nhảy vào “tranh hàng” rồi rắc rối như đã từng xảy ra ở một tổng công ty lớn trước đây khi thoái vốn nhà nước.</p>\r\n\r\n<p>Cổ phiếu của các doanh nghiệp có tin thoái vốn nhà nước thường giao dịch khởi sắc và diễn biến giá tích cực hơn nhiều so với mặt bằng trước đó.</p>\r\n\r\n<p>Đơn cử như trong nhóm cổ phiếu bảo hiểm, cổ phiếu <a class='symbol'>PTI</a> của Tổng công ty cổ phần Bảo hiểm Bưu điện đã tăng từ 30.000 đồng/cổ phần lên xấp xỉ 47.000 đồng/cổ phần, bằng mức giá khởi điểm mà Tổng công ty Bưu điện Việt Nam thực hiện thoái vốn khỏi <a class='symbol'>PTI</a>. Với hơn 22% cổ phần chào bán rộng rãi thông qua đấu giá vào giữa tháng 12/2021, thị trường đang hồi hộp dõi theo “phép thử” thoái vốn này để thấy liệu cổ phiếu có đủ sức hấp dẫn để bán thành công.</p>\r\n\r\n<p>Một cổ phiếu bảo hiểm khác cũng nằm trong danh sách mà SCIC đang ráo riết triển khai thoái vốn là <a class='symbol'>BMI</a> của Tổng công ty cổ phần Bảo hiểm Bảo Minh. Thông tin rò rỉ về mức định giá cổ phiếu này quanh 45.000 đồng/cổ phần nên sau khi chạy từ vùng giá 30.000 đồng/cổ phần, <a class='symbol'>BMI</a> đã lình xình và hiện chỉ giao dịch quanh 45.000 đồng/cổ phần.</p>\r\n\r\n<p>Tương tự, nhiều cổ phiếu thoái vốn khác cũng đã có động thái giá tích cực mà giới đầu tư nôm na gọi là “sóng thoái vốn”, theo dự báo sẽ sôi động dịp cuối năm 2021, đầu năm 2022.</p>\r\n\r\n<p><strong>Cân cơ hội, rủi ro kẹp hàng</strong></p>\r\n\r\n<p>Tuần qua, nhiều nhà đầu tư cầm cổ phiếu PGBank khá sốt ruột. Với thông tin bên lề về việc thoái vốn của Petrolimex tại PGBank, cổ phiếu này đã phi từ vùng giá 26.000 đồng/cổ phần lên 37.000 đồng/cổ phần. Sốt ruột là bởi nhà đầu tư không biết có nên tiếp tục nắm giữ cổ phiếu để chờ tin thoái vốn công bố hay bán đi chốt lời.</p>\r\n\r\n<p>Một số nguồn thạo tin cho biết, đã có “cá mập” nhăm nhe chi phối ngân hàng này bằng cách mua lại toàn bộ lô cổ phần số lượng lớn được cho là đang sở hữu bởi ông Trần Anh Tuấn, Chủ tịch Ngân hàng <a class='symbol'>MSB</a>. Lãnh đạo một tập đoàn tư nhân từng sở hữu số lượng lớn cổ phần PGBank cho biết đã bán toàn bộ số cổ phần này cho ông Trần Anh Tuấn trước đó.</p>\r\n\r\n<p>Ngoài ra, nhà đầu tư “cá mập” đó dự kiến sẽ mua cả lô 40% cổ phần mà Petrolimex thoái vốn tại PGBank. Tỷ lệ cổ phần mà cá mập dự kiến sở hữu tại ngân hàng này có thể lên tới gần 90%.</p>\r\n\r\n<p>Chủ tịch Petrolimex Phạm Văn Thanh cho biết, Tập đoàn đang thuê các công ty chuyên nghiệp để thẩm định và tư vấn chào bán trên 40% vốn của Petrolimex tại PG Bank. Trong khi đó, nguồn tin từ Ủy ban Quản lý vốn nhà nước tại doanh nghiệp cho biết, phương án thoái vốn của Petrolimex tại PGBank đã được trình cơ quan này, dù vậy giá khởi điểm đến nay còn trong vòng bí mật. Trên thị trường, tin đồn giá khởi điểm 5x khiến nhà đầu tư cầm cổ phiếu <a class='symbol'>PGB</a> kỳ vọng giá sẽ tiếp tục tăng.</p>\r\n\r\n<p>Một số nhà đầu tư có khẩu vị săn cổ phiếu thoái vốn. Theo thống kê, phần lớn các cổ phiếu trong danh sách SCIC thoái vốn hiện đang giao dịch trên UPCoM với thanh khoản vài nghìn, vài chục nghìn cổ phiếu/phiên.</p>\r\n\r\n<p>Một nhà đầu tư kể, ông cứ tích cóp dần cổ phiếu tốt qua các phiên, có thể mất tới 6 tháng trời mua gom cổ phiếu theo cách như vậy và chờ ngày “hái quả”.</p>\r\n\r\n<p>Một số doanh nghiệp đang trong giai đoạn định giá để SCIC thực hiện thoái vốn như Tổng công ty Điện tử tin học Việt Nam, Công ty cổ phần Cảng An Giang, Tổng công ty Vật liệu xây dựng… đang được nhà đầu tư quan tâm.</p>\r\n\r\n<p>Còn một lý do khiến cổ phiếu thoái vốn có sức hút được giới đầu tư chia sẻ với nhau đó là bên mua thường là các công ty tư nhân. Họ sử dụng vốn vay ngân hàng để mua cổ phần thoái vốn, sau khi hoàn tất thương vụ, cổ phiếu đổi chủ, bên mua thường phải đánh lên cổ phiếu vừa mua thoái vốn nhằm tăng giá trị cầm cố ở các ngân hàng, rút tiền ra cho các hoạt động đầu tư khác của mình.</p>\r\n\r\n<p><em><strong>\"Game M&A của “cá mập” chỉ những người \"lỳ lợm\" mới ăn to.\"</strong></em></p>\r\n\r\n<p>Theo chia sẻ của một nhà đầu tư nhiều kinh nghiệm, game M&A của “cá mập” chỉ những người lỳ lợm mới ăn to.</p>\r\n\r\n<p>Vào sớm thì thường bị đè, rung giật để “thay máu” chán chê, người từng trải không quan tâm nhìn bảng điện xanh đỏ mới có thể giữ được hàng. Ngon nhất của loại game này là chọn được thời điểm nhảy vào khi M&A xong, nhưng thường khi đó rất khó mua, vì thông tin bắt đầu sáng tỏ qua việc liên tục thông báo bán ra của người cũ, thời điểm này “cá mập” vét nốt hàng trên sàn, tái cấu trúc lợi nhuận đột biến làm deal phát hành.</p>\r\n\r\n<p>Nhưng chọn cách đầu tư này cũng có không ít rủi ro vì nếu doanh nghiệp bị tắc hoặc có trục trặc gì đó trong thoái vốn, trong M&A, nhà đầu tư sẽ bị kẹp hàng và nhiều phen cổ phiếu rớt giá rồi nằm im lìm, chôn vốn của nhà đầu tư hàng năm.</p>\r\n\r\n<p><a href=\"https://tinnhanhchungkhoan.vn/duoc-mat-tu-song-thoai-von-post286361.html\"><strong>Thủy Anh - Huy Nguyên</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BMI",
                        "price": 41.2,
                        "change": -0.1,
                        "percentChange": -0.468384074941452,
                        "changeSince": -19.95,
                        "percentChangeSince": -48.42233009708738
                    },
                    {
                        "symbol": "LIC",
                        "price": 80.5,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": -40.0,
                        "percentChangeSince": -49.68944099378882
                    },
                    {
                        "symbol": "MSB",
                        "price": 24.45,
                        "change": 0.05,
                        "percentChange": 0.423728813559322,
                        "changeSince": -12.6,
                        "percentChangeSince": -51.53374233128834
                    },
                    {
                        "symbol": "PGB",
                        "price": 33.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -18.4,
                        "percentChangeSince": -55.42168674698795
                    },
                    {
                        "symbol": "PTI",
                        "price": 43.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -19.0,
                        "percentChangeSince": -44.18604651162791
                    }
                ]
            }
        ],
        "2021-12-05": [
            {
                "date": "2021-12-05T19:27:00+07:00",
                "title": "Liên tục nhận tin nhắn cảnh báo, nhiều nhà đầu tư lo lắng bị \"call margin\" ở cổ phiếu tôn thép và hàng đầu cơ",
                "description": "Một số công ty chứng khoán đã nhắn tin, gọi điện cảnh báo đến một số nhà đầu tư có tỷ lệ margin cao, đề nghị nộp thêm tiền. Điều mà không nhà đầu tư nào muốn trong cuộc đời đầu tư cuối cùng đã đến.",
                "content": "<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20211205/images/avatar1638682723722-1638682725083288173981.png\" style=\"height:306px; width:544px\"></p>\r\n\r\n<p><strong>Một số công ty chứng khoán đã nhắn tin, gọi điện cảnh báo đến một số nhà đầu tư có tỷ lệ margin cao, đề nghị nộp thêm tiền. Điều mà không nhà đầu tư nào muốn trong cuộc đời đầu tư cuối cùng đã đến.</strong></p>\r\n\r\n<p><strong>Nhà đầu tư cổ phiếu thép lo lắng vì nhận cảnh báo liên tục về margin</strong></p>\r\n\r\n<p>Tất tay trên đỉnh của cổ phiếu tôn thép, nhiều nhà đầu tư đang phải chịu cảnh gồng lỗ với tâm lý rất nặng nề khi công ty chứng khoán liên tục nhắn tin cảnh báo.</p>\r\n\r\n<p>Anh Thanh - một nhà đầu tư cá nhân có tài khoản ở Công ty Chứng khoán Tân Việt (TVSI) đã mua vào cổ phiếu <a class='symbol'>HSG</a> của Tập đoàn Hoa Sen ngay sát giá 50.000 đồng/cổ phiếu giữa 10 sau đó cổ phiếu lao dốc mạnh khiến anh phải gồng lỗ suốt hơn một tháng qua. Tính đến đến nay <a class='symbol'>HSG</a> đã giảm 25%.</p>\r\n\r\n<p>Anh đã nhận được nhiều các tin nhắn cảnh báo đề nghị nộp thêm tài sản đảm bảo vào 3 ngày kế tiếp để tài khoản thoát khỏi mức cảnh báo. Tuy vậy, phiên ngày \"thứ 6 đen tối\"- 3/12, diễn biến xấu của thị trường đã khiến <a class='symbol'>HSG</a> rơi thêm 4,82% đẩy tài khoản của anh lên tình trạng cảnh báo số 1 của TVSI.</p>\r\n\r\n<p><img alt=\"\" src=\"https://toquoc.mediacdn.vn/280518851207290880/2021/12/5/anh-chup-man-hinh-2021-12-05-luc-093729-16386718719241873230334-1638682725002-1638682725248894535867.png\" style=\"height:314px; width:544px\"></p>\r\n\r\n<p><em>Đà rơi của <a class='symbol'>HSG</a> trong 1 tháng qua</em></p>\r\n\r\n<p>\"Công ty đã nâng mức cảnh báo từ mức 2 lên cảnh báo ở mức 1. Nếu như tuần tới cổ phiếu giảm tiếp thì sẽ bị giải chấp\", anh Thanh nói. Điều không mong muốn mỗi khi đầu tư đã đến. Đó cũng là một bài học khi sử dụng margin quá cao ở một cổ phiếu đã có đà tăng bằng lần trước đó.</p>\r\n\r\n<p>Thực tế, một số cổ phiếu thép và cổ phiếu đầu cơ có mức giảm khá sâu thời gian qua. Cho nên nếu tài khoản sử dụng margin ở tỷ lệ cao và tất tay vào một cổ phiếu thì hiện tượng giải chấp có thể xảy ra tuần tới nếu cổ phiếu không hãm được đà rơi.</p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>NKG</a> của Thép Nam Kim cũng giảm tới 15 giá so với đỉnh (gần 56.000 đồng/cổ phiếu), tương ứng 26% xuống còn 41.200 đồng/cổ phiếu cũng gây nản lòng các nhà đầu tư có vị thế nắm giữ lúc giá cao.</p>\r\n\r\n<p><img alt=\"\" src=\"https://toquoc.mediacdn.vn/280518851207290880/2021/12/5/anh-chup-man-hinh-2021-12-05-luc-093905-1638671960621471631009-1638682734570-16386827346981408915434.png\" style=\"height:321px; width:544px\"></p>\r\n\r\n<p><em><a class='symbol'>NKG</a> có đà giảm sâu nhất cổ phiếu thép trong 1 tháng qua</em></p>\r\n\r\n<p>Cũng chung dòng thép, nhưng Thép Hoà Phát (mã <a class='symbol'>HPG</a>) có mức giảm nhẹ hơn các cổ phiếu khác. Chốt phiên giao dịch ngày 3/12, <a class='symbol'>HPG</a> có giá 47.700 đồng/cổ phiếu, giảm nhẹ 1,85% trong phiên ngày \"thứ 6 đen tối\". Tuy nhiên <a class='symbol'>HPG</a> cũng có chuỗi ngày giảm giá lớn trước đó. So với đỉnh 58.000 đồng/cổ phiếu cuối tháng 10, đến nay <a class='symbol'>HPG</a> đã mất giá 17,7%.</p>\r\n\r\n<p>Với các nhà đầu tư đã \"kẹp thép\" ở mức giá cao, các công ty chứng khoán cũng liên tiếp đưa ra những nhận định tư vấn để họ bình tĩnh xử lý.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/12/5/hpg-nkg-16386717661731897600125.png\" style=\"height:465px; width:544px\"></p>\r\n\r\n<p>Mới đây, <a class='symbol'>SSI</a> Research cho rằng ở mức giá hiện tại, <a class='symbol'>HSG</a> đang giao dịch tại PE 2021 là 5,3 lần và 2022 là 6,5 lần; còn PE dự phóng 2021 và 2022 của <a class='symbol'>NKG</a> là 4 lần và 6,5 lần. Định giá hiện tại khá hợp lý theo quan điểm của <a class='symbol'>SSI</a> khi xem xét khả năng điều chỉnh lợi nhuận trong năm 2022. Với triển vọng lợi nhuận của 2 công ty vẫn duy trì ở mức cao trong quý tới, <a class='symbol'>SSI</a> vẫn khuyến nghị nhà đầu tư ngắn hạn ưa rủi ro có thể cân nhắc tích lũy cổ phiếu trong trường hợp giá cổ phiếu điều chỉnh mạnh xuống mức chiết khấu cao so với giá mục tiêu.</p>\r\n\r\n<p>Về tầm nhìn ngắn hạn cho quý 4 năm nay, <a class='symbol'>SSI</a> Research cho rằng sản lượng và lợi nhuận quý 4 của cả <a class='symbol'>HSG</a> và <a class='symbol'>NKG</a> vẫn có thể duy trì ở mức cao nhờ các đơn hàng ký trước với giá cao. Theo đó, cả <a class='symbol'>HSG</a> và <a class='symbol'>NKG</a> đều đã chốt các đơn hàng xuất khẩu lớn trong 3 tháng tới. <a class='symbol'>HSG</a> đã giành được đơn hàng xuất khẩu khoảng 130 nghìn tấn/ tháng cho đến tháng 1/2022, trong khi <a class='symbol'>NKG</a> đã nhận đơn đặt hàng đến tháng 2/2022.</p>\r\n\r\n<p>Việc giá xuất khẩu ước tính vẫn ở mức cao trong quý 4 nhờ chốt giá trước 3 tháng; kèm theo nhu cầu trong nước hồi phục sau khi kết thúc giãn cách xã hội, <a class='symbol'>SSI</a> Research dự báo cả hai công ty đều có khả năng duy trì tỷ suất hoạt động gần mức tối đa trong quý tới. Nhờ đó, lợi nhuận quý 4 có thể không chênh lệch lớn so với quý 3 vừa qua và đạt tăng trưởng đáng kể so với cùng kỳ.</p>\r\n\r\n<p>Sang tới năm 2022, sản lượng tiêu thụ có thể tăng trưởng nhẹ do nhu cầu nội địa hồi phục bù đắp xuất khẩu chậm lại. Tuy nhiên, <a class='symbol'>SSI</a> Research chỉ ra việc biên lợi nhuận 2022 có thể giảm do giá thép điều chỉnh. Trong dài hạn, giá tôn mạ nhiều khả năng sẽ biến động theo xu hướng giá thép cán nóng (HRC) - mức giá HRC gần đây đã điều chỉnh 10%-20% từ đỉnh do nhu cầu chậm lại và giá quặng sắt giảm.</p>\r\n\r\n<p>Với Hoà PHát, năm 2021 sẽ là năm rực rỡ nhất của doanh nghiệp này khi giá thép tăng và sản lượng tăng mạnh. Trong 11 tháng vừa qua, Tập đoàn Hòa Phát đã xuất khẩu 914.000 tấn thép xây dựng thành phẩm, tăng 90% so với cùng kỳ. Riêng trong tháng 11, sản lượng xuất khẩu đạt hơn 100.000 tấn, gấp 2,3 lần so với cùng kỳ. Dự kiến sản lượng xuất khẩu thép xây dựng thành phẩm cả năm 2021 của Hòa Phát sẽ vượt 1 triệu tấn, gấp đôi cùng kỳ, đóng góp gần 30% tổng sản lượng bán hàng.</p>\r\n\r\n<p>Ngay những tháng cuối năm 2021, thép Hòa Phát đã nhận nhiều đơn đặt hàng lớn cho năm 2022 từ các thị trường Nhật Bản, Singapore, Hồng Kông, Canada với khối lượng trên 300.000 tấn thép thanh, thép cuộn chất lượng cao các loại. Đây là tín hiệu cho thấy thép Hòa Phát sẽ tiếp tục đạt sản lượng cao trên thị trường xuất khẩu trong năm 2022.</p>\r\n\r\n<p>Công ty Chứng khoán Bảo Việt mới đây đã đưa ra ước tính doanh thu và lợi nhuận sau thuế của Hoà Phát trong quý 4 đạt lần lượt 46.023 tỷ, tăng 78% so với cùng kỳ và 10.893 tỷ, tăng 133,7% so với cùng kỳ nhờ sản lượng tăng mạnh. Song, giá bán HRC và thép xây dựng dự kiến giảm làm biên lợi nhuận của <a class='symbol'>HPG</a> giảm so với quý 3. Theo đó, chúng tôi ước tính giá bán HRC trong quý 4 đạt 890 USD/tấn, giá thép xây dựng đạt 16,5 triệu đồng/tấn.</p>\r\n\r\n<p>Quý 4 dự kiến sản lượng tiêu thụ thép xây dựng của <a class='symbol'>HPG</a> tăng mạnh lên 1,18 triệu tấn nhờ nhu cầu xây dựng dồn tích sau khi bị dừng lại trong nhiều tháng để thực hiện giãn cách. Quý 4 đồng thời cũng là quý cao điểm về tiêu thụ thép của <a class='symbol'>HPG</a> khi nhu cầu xây dựng cuối năm rất lớn, <a class='symbol'>HPG</a> thực hiện đẩy mạnh xuất khẩu thép xây dựng và nhu cầu đầu tư công lớn trong thời gian tới giúp tiêu thụ thép xây dựng của <a class='symbol'>HPG</a> được đẩy mạnh.</p>\r\n\r\n<p>\"Chúng tôi dự báo năm 2022 doanh thu của <a class='symbol'>HPG</a> ước đạt 147.932 tỷ đồng giảm nhẹ 2% so với cùng kỳ và lợi nhuận 33.181 tỷ, giảm 12% so với năm trước. Giá thép xây dựng dự báo giảm xuống 14,5 triệu đồng/tấn (-9,4%) trong năm 2022. Giá HRC dự báo giảm xuống 17 triệu đồng/tấn (-11,5%) trong năm 2022. Tình trạng đứt gãy nguồn cung dần được giải quyết giúp chi phí vận chuyển nguyên vật liệu và thành phẩm thép sẽ thấp hơn năm 2021\", báo cáo nêu.</p>\r\n\r\n<p><strong>Cổ phiếu cơ bản bị bán vì hàng đầu cơ sụp đổ mất thanh khoản</strong></p>\r\n\r\n<p>Tuần qua hàng loạt các cổ phiếu đầu cơ giảm mạnh, mất thanh khoản...đã tạo ra làn sóng bán tháo song rất ít nhà đầu tư bắt dao rơi, tác động tiêu cực tới thị trường. Điều này đã được chúng tôi phản ánh trong bài viết Đoạn cuối của \"cơn mưa tiền\" ở cổ phiếu đầu cơ: Nhà đầu cơ <a class='symbol'>IDI</a>, <a class='symbol'>SJF</a>, <a class='symbol'>TNI</a>, <a class='symbol'>LIC</a>... mắc kẹt trên \"ngọn cây thông\".</p>\r\n\r\n<p>Hiện tượng một số cổ phiếu đầu cơ giảm sàn 4-5 phiên liền nhưng tắc thanh khoản cũng tác động lớn đến các tài khoản dùng margin lớn. Theo ông Nguyễn Thế Minh, Giám đốc Phân tích Công ty Chứng khoán Yuanta Việt Nam, hiện tượng căng margin ở một số tài khoản đặt ở các công ty chứng khoán có tỷ lệ cho vay lớn và một số \"kho margin\" cho vay bên ngoài rất lớn.</p>\r\n\r\n<p>Ông Minh phân tích, cú sụp đổ bất ngờ của thị trường giảm 39 điểm cuối phiên \"thứ 6 đen tối\" một phần đến từ sự sụp đổ của cổ phiếu đầu cơ - sàn 4,5 phiên không có thanh khoản khiến các đầu cho vay lớn nhanh chóng đổ bán ra các cổ phiếu khác để thu margin về.</p>\r\n\r\n<p>Sở dĩ có hiện tượng này là hiện nay một số đầu cho vay lớn có quy định danh mục nhà đầu tư phải đa dạng vài cổ phiếu thì mới cho vay margin tỷ lệ cao - hạn chế rủi ro cho vay, trong trường hợp xấu họ có thể thu được nợ. Do đó, khi cổ phiếu đầu cơ sụp đổ không thanh khoản thì các đầu cho vay tỷ lệ cao này sẽ đổ cổ phiếu khác ra bán để thu nợ về, châm ngòi cho đà bán tháo trên thị trường cuối phiên thứ 6.</p>\r\n\r\n<p>\"Hiện tượng này xảy ra với một số công ty chứng khoán có tỷ lệ cho vay cao, một số cổ phiếu nóng, cổ phiếu đầu cơ có đà giảm mạnh còn đa phần các công ty chứng khoán có tỷ lệ cho vay hợp lý chưa có hiện tượng giải chấp\", ông Minh cho rằng nhiều cổ phiếu cơ bản đã có đà giảm mạnh trước đó, nhà đầu tư không nên quá lo lắng, thị trường cần những cú rung rũ bớt margin để tìm điểm cân bằng mới, và cần thời gian tích luỹ lại trước khi vào nhịp tăng mới.</p>\r\n\r\n<p><a href=\"https://toquoc.vn/lien-tuc-nhan-tin-nhan-canh-bao-nhieu-nha-dau-tu-lo-lang-bi-call-margin-o-co-phieu-ton-thep-va-hang-dau-co-42021512122118955.htm\"><strong>Bạch Huệ</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "HPG",
                        "price": 47.7,
                        "change": -0.35,
                        "percentChange": -1.272727272727273,
                        "changeSince": -20.55,
                        "percentChangeSince": -43.08176100628931
                    },
                    {
                        "symbol": "HSG",
                        "price": 37.5,
                        "change": -0.35,
                        "percentChange": -1.971830985915493,
                        "changeSince": -20.1,
                        "percentChangeSince": -53.60000000000001
                    },
                    {
                        "symbol": "IDI",
                        "price": 19.05,
                        "change": -0.06,
                        "percentChange": -0.7802340702210663,
                        "changeSince": -11.42,
                        "percentChangeSince": -59.9475065616798
                    },
                    {
                        "symbol": "LIC",
                        "price": 111.4,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": -70.9,
                        "percentChangeSince": -63.64452423698385
                    },
                    {
                        "symbol": "NKG",
                        "price": 41.2,
                        "change": -0.2,
                        "percentChange": -1.311475409836066,
                        "changeSince": -26.15,
                        "percentChangeSince": -63.47087378640777
                    },
                    {
                        "symbol": "SJF",
                        "price": 16.85,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -15.15,
                        "percentChangeSince": -89.91097922848665
                    },
                    {
                        "symbol": "SSI",
                        "price": 50.5,
                        "change": 0.05,
                        "percentChange": 0.1901140684410646,
                        "changeSince": -24.15,
                        "percentChangeSince": -47.82178217821782
                    },
                    {
                        "symbol": "TNI",
                        "price": 9.63,
                        "change": 0.05,
                        "percentChange": 2.222222222222222,
                        "changeSince": -7.330000000000001,
                        "percentChangeSince": -76.11630321910697
                    }
                ]
            }
        ],
        "2021-12-03": [
            {
                "date": "2021-12-03T13:29:00+07:00",
                "title": "Đoạn cuối của \"cơn mưa tiền\" ở cổ phiếu đầu cơ: Nhà đầu cơ IDI, SJF, TNI, LIC... mắc kẹt trên \"ngọn cây thông\"",
                "description": "Hàng loạt cổ phiếu đầu cơ đã kịp vẽ mô hình \"cây thông\" khi mùa Giáng sinh về. \"Cơn mưa tiền\" ở nhiều cổ phiếu đầu cơ như IDI, SJF, TNI, LIC…đã tạnh khiến nhiều cổ đông lướt sóng đã bị mắc kẹt trên \"ngọn cây thông\".",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/12/2/photo1638464298231-1638464298339683409804.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Hàng loạt cổ phiếu đầu cơ đã kịp vẽ mô hình \"cây thông\" khi mùa Giáng sinh về. \"Cơn mưa tiền\" ở nhiều cổ phiếu đầu cơ như <a class='symbol'>IDI</a>, <a class='symbol'>SJF</a>, <a class='symbol'>TNI</a>, <a class='symbol'>LIC</a>…đã tạnh khiến nhiều cổ đông lướt sóng đã bị mắc kẹt trên \"ngọn cây thông\".</strong></p>\r\n\r\n<p>Những ngày gần đây, các diễn đàn tài chính tràn ngập những lời than vãn của nhóm cổ đông ham lướt sóng nhưng không may mắn khi phải cầm các cổ phiếu đầu cơ giá cao và sau đó cổ phiếu đổ sàn liên tục, tắc thanh khoản mà giới đầu tư gọi vui là mô hình \"cây thông\".  Rất nhiều cổ phiếu đầu cơ đã \"vẽ\" mô hình cây thông khi tăng thì tăng nóng, nhưng giảm thì mất thanh khoản khiến nhà đầu tư lỡ lướt sóng trên đỉnh \"cây thông\" muốn bán cũng không bán được, đành mỗi ngày nhìn tài khoản mất tiền.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2021/12/3/anh-chup-man-hinh-2021-12-03-luc-000608-1638464788150575972.png\" style=\"height:105px; width:544px\"></p>\r\n\r\n<p><em>Nhiều cổ đông lướt sóng mắc kẹt trong \"cơn mưa tiền\" ở cổ phiếu đầu cơ</em></p>\r\n\r\n<p>Sau hai phiên thanh khoản tăng đột biến lên 16 triệu cổ phiếu (29/11) và 10 triệu cổ phiếu (phiên 30/11) có vẻ như một lượng tiền lớn đã rút ra khỏi cổ phiếu <a class='symbol'>IDI</a> của Công ty cổ phần Đầu tư và Phát triển đa quốc gia I.D.I. Ngay sau đó, <a class='symbol'>IDI</a> đã giảm sàn liên tiếp 3 phiên từ 30/11-2/12 và trong tình trạng tắc thanh khoản, giá giảm từ 25.300 đồng xuống còn 20.450 đồng/cổ phiếu . Phiên giao dịch ngày 2/12, <a class='symbol'>IDI</a> giảm sàn nhưng chỉ khớp được 391.000 cổ phiếu trong khi 15,6 triệu cổ phiếu đặt bán sàn nhưng không ai dám tung tiền \"bắt dao rơi\". </p>\r\n\r\n<p>Trước khi có màn \"đổ sàn\" không ai dám mua này <a class='symbol'>IDI</a> đã có chuỗi tăng trần ấn tượng, tăng tới 174% chỉ trong tháng 11. Châm ngòi cho đà giảm của <a class='symbol'>IDI</a> đến từ thông tin Chủ tịch Hội đồng quản trị <a class='symbol'>IDI</a> Lê Thanh Tuấn đăng ký bán hết 12,5 triệu cổ phiếu, tương ứng 5,51% vốn của doanh nghiệp. Một chủ tịch không muốn nắm giữ cổ phần của doanh nghiệp cũng gây thất vọng lớn với cổ đông của doanh nghiệp. </p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2021/12/2/anh-chup-man-hinh-2021-12-02-luc-234836-1638463739218233875315.png\" style=\"height:311px; width:544px\"></p>\r\n\r\n<p><em><a class='symbol'>IDI</a> đang \"vẽ\" nốt nửa bên kia của \"cây thông\"</em></p>\r\n\r\n<p>Tình trạng giảm sàn nhưng muốn bán cũng không được gây nhiều bức xúc cho cổ đông <a class='symbol'>IDI</a> nhưng đó cũng là cái giá cho sự mạo hiểm lướt sóng, nếu êm ả có thể thắng lớn nhưng thua sẽ phải trả giá rất đắt. </p>\r\n\r\n<p>Cổ phiếu của Công ty cổ phần Tập đoàn Thành Nam (mã <a class='symbol'>TNI</a>) đã giảm sàn 4 phiên liên tiếp từ mức đỉnh 13.700 đồng/cổ phiếu, xuống 10.350 đồng/cổ phiếu. Giảm sàn, <a class='symbol'>TNI</a> còn xát muối vào cổ đông nắm giữ cổ phiếu bằng những phiên tắc sàn số lượng lớn, phiên 2/12, <a class='symbol'>TNI</a> dư bán sàn 10,9 triệu cổ phiếu không ai mua. </p>\r\n\r\n<p>Trước đó <a class='symbol'>TNI</a> đã \"vẽ\" ngọn cây thông bằng 12 phiên tăng trần liên tiếp. Trong tháng 11, <a class='symbol'>TNI</a> đã tăng giá 100%. Nếu tính từ đầu năm đến giá đỉnh của cổ phiếu, <a class='symbol'>TNI</a> đã tăng gấp hơn 4 lần. Đà tăng giá bằng lần khiến Tổng giám đốc Nguyễn Hùng Cường cũng đăng ký bán toàn bộ số cổ phần 391.490 cổ phiếu. </p>\r\n\r\n<p><a class='symbol'>TNI</a> có kết quả kinh doanh khá bết bát dù doanh thu lớn nhưng lợi nhuận 9 tháng năm nay chỉ 27 triệu đồng, trong khi doanh thu đạt 1.069 tỷ đồng. </p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2021/12/2/anh-chup-man-hinh-2021-12-02-luc-234947-16384638018551928772695.png\" style=\"height:338px; width:544px\"></p>\r\n\r\n<p><em><a class='symbol'>TNI</a> vẽ mô hình \"cây thông\" đón Giáng sinh về</em></p>\r\n\r\n<p>Cổ phiếu <a class='symbol'>LIC</a> của Tổng Công ty Licogi (UpCoM) đã tăng giá nóng hàng chục lần từ 14.700 đồng/cổ phiếu lên 146.700 đồng/cổ phiếu chỉ trong hơn 1 tháng tương ứng hơn 2500%, chuỗi tăng trần 15 phiên liên tiếp gây rúng động giới tài chính. </p>\r\n\r\n<p>Những lời có cánh \"mua <a class='symbol'>LIC</a> dưới 200 là món quà của thượng đế\" mới ngày nào còn vang danh các diễn đàn giờ đây đã trở thành gáo nước lạnh tạt vào những nhà đầu tư lỡ \"lên tàu\" lúc giá vùng đỉnh. <a class='symbol'>LIC</a> đã giảm mạnh từ mốc hơn 168.000 đồng/cổ phiếu xuống 131.000 đồng/cổ phiếu phiên 2/12. Cũng như các cổ phiếu đầu cơ khác, <a class='symbol'>LIC</a> không cho nhà đầu cơ lướt sóng có cơ hội thoát hàng khi cổ phiếu mất thanh khoản, 112.000 cổ phiếu dư bán sàn. </p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2021/12/2/anh-chup-man-hinh-2021-12-02-luc-235104-1638463889048391293131.png\" style=\"height:403px; width:655px\"></p>\r\n\r\n<p><em><a class='symbol'>LIC</a> tăng và giảm dựng đứng gây rúng động giới tài chính</em></p>\r\n\r\n<p><a class='symbol'>LIC</a> kinh doanh khá bết bát khi lần lượt thua lỗ 28 tỷ đồng sau 6 tháng đầu năm. Tuy nhiên, quý 3 doanh nghiệp này đã có lãi trở lại 54 tỷ đồng, nhưng không đến từ hoạt động kinh doanh mà đến từ lợi nhuận tài chính 77 tỷ đồng là chính.</p>\r\n\r\n<p>Chốt phiên giao dịch ngày 2/12, cổ phiếu <a class='symbol'>SJF</a> của Công ty cổ phần Đầu tư Sao Thái Dương vẫn tiếp tục giảm sàn xuống 18.100 đồng/cổ phiếu. Cổ đông <a class='symbol'>SJF</a> lướt sóng đã bị \"mắc cạn\" khi lượng dư bán sàn sau 4 phiên giảm sàn vẫn lên tới 11,7 triệu đơn vị. </p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/thumb_w/640/203337114487263232/2021/12/2/anh-chup-man-hinh-2021-12-02-luc-234652-16384636521051426395379.png\" style=\"height:313px; width:543px\"></p>\r\n\r\n<p><a class='symbol'>SJF</a> dư bán sàn khối lượng lớn mà ít người dám \"bắt dao rơi\" là do cổ phiếu này đã tăng quá nóng, trần 12 phiên liên tiếp. Mức giảm này chưa hấp dẫn. Hơn nữa <a class='symbol'>SJF</a> cũng có kết quả kinh doanh bết bát so với đà tăng giá nóng của cổ phiếu. Khoảng 3 năm trở về đây, <a class='symbol'>SJF</a> làm ăn bết bát khi không có sự tăng trưởng mạnh mà chỉ sụt giảm và báo lỗ.</p>\r\n\r\n<p>Cổ phiếu lên bằng tin đồn cuối cùng cũng sụp đổ bằng sự thật. Vừa qua, thị trường truyền tai nhau lời đồn thổi không có căn cứ đó là khả năng Tập đoàn Hòa Phát (HPG) sẽ thâu tóm, mua cổ phần công ty con BWG Mai Châu (<a class='symbol'>SJF</a> sở hữu 96,54% vốn) thông qua việc sản phẩm ván ép có thể làm tấm lót sàn container – mảng kinh doanh mới của Hòa Phát.</p>\r\n\r\n<p>Vô số diễn đàn, mạng xã hội, nhóm hội đều hô hào nhà đầu tư tham gia vào cổ phiếu <a class='symbol'>SJF</a>, thậm chí còn đưa ra quan điểm ví von đây sẽ là \"Tesla Việt Nam\", với hàng loạt mức giá mục tiêu đầy tham vọng.</p>\r\n\r\n<p>Song mới đây, đại diện của Hòa Phát mới đây đã cho biết, các sản phẩm của BWG Mai Châu chưa đạt yêu cầu, mẫu mới thử lại chưa có kết quả. Đồng thời, Tập đoàn Hòa Phát cũng nhấn mạnh việc không có ý định M&A hay tham gia quản trị công ty nào về sản xuất ván tre gỗ ép.</p>\r\n\r\n<p>Đặc điểm chung của các cổ phiếu này là tăng nóng bằng lần và sau đó giảm như rơi xuống vực sâu, kinh doanh bết bát. Mùa Giáng sinh sắp về, nhiều cổ đông ngỡ tưởng lướt sóng kiếm lời nhưng lại lướt đúng đỉnh của \"cây thông\" và nhận cái kết đắng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20211203/images/539225(1).png\" style=\"height:816px; width:578px\"></p>\r\n\r\n<p>Theo thông tin mà chúng tôi nắm được, một nhóm hơn 1.000 nhà đầu tư trên mạng xã hội với tên \"Thành Công Investor\" hô hào mua cổ phiếu đầu cơ những ngày qua đã biến mất khi loạt cổ phiếu nhóm khuyến nghị mua giảm sàn liên tục. Những lời hô hào \"cổ phiếu X dưới giá Y là món quà của thượng đế\" giờ đây xát muối vào cổ đông lỡ tin theo, mà người hô thì nay đã mất tích. Ai cũng nghĩ giàu nhanh bằng cổ phiếu đầu cơ nhưng nhiều người thiếu may mắn đã nghèo đi vì nó khi đến không đúng thời điểm, cầm \"hòn than\" cuối cùng. Suy cho cùng, trên thị trường tài chính, mỗi nhà đầu tư sẽ phải trách nhiệm với hành động của bản thân, không thể đổ lỗi cho ai vì chính mình là người đặt lệnh mua bán. </p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/doan-cuoi-cua-con-mua-tien-o-co-phieu-dau-co-nha-dau-co-idi-sjf-tni-lic-mac-ket-tren-ngon-cay-thong-4202131295221251.htm\"><strong>Bạch Huệ</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "IDI",
                        "price": 19.05,
                        "change": -0.06,
                        "percentChange": -0.7802340702210663,
                        "changeSince": -11.42,
                        "percentChangeSince": -59.9475065616798
                    },
                    {
                        "symbol": "LIC",
                        "price": 111.4,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": -70.9,
                        "percentChangeSince": -63.64452423698385
                    },
                    {
                        "symbol": "SJF",
                        "price": 16.85,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -15.15,
                        "percentChangeSince": -89.91097922848665
                    },
                    {
                        "symbol": "TNI",
                        "price": 9.63,
                        "change": 0.05,
                        "percentChange": 2.222222222222222,
                        "changeSince": -7.330000000000001,
                        "percentChangeSince": -76.11630321910697
                    }
                ]
            },
            {
                "date": "2021-12-03T11:44:00+07:00",
                "title": "“Sóng” thoái vốn, cổ phiếu sẽ ra sao?",
                "description": "Như báo Nhân Dân đã đưa tin ngày 19/10/2021 về việc: Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) đang đẩy mạnh triển khai việc thoái vốn ở nhiều doanh nghiệp (DN), trong danh sách 88 DN đã được SCIC công bố trước đây.",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/pr/2021/photo-1-1638494557668915441902-0-3-306-493-crop-1638494602153-63774119829167.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Như báo Nhân Dân đã đưa tin ngày 19/10/2021 về việc: Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) đang đẩy mạnh triển khai việc thoái vốn ở nhiều doanh nghiệp (DN), trong danh sách 88 DN đã được SCIC công bố trước đây.</strong></p>\r\n\r\n<p>Sau khi công tác định giá DN được hoàn tất, nhiều khả năng việc thoái vốn sẽ được bắt đầu ngay trong quý IV/2021.</p>\r\n\r\n<p>Trong quý II/2021, SCIC đã công bố danh sách 88 Doanh nghiệp dự kiến sẽ thoái vốn trong năm 2021. Nhiều cái tên nổi bật được SCIC dự kiến bán trong năm nay như: <a class='symbol'>TCT</a> Licogi – CTCP (mã <a class='symbol'>LIC</a>) với 40,7% VĐL, <a class='symbol'>TCT</a> CP Bia - rượu - nước giải khát Sài Gòn - Sabeco (mã <a class='symbol'>SAB</a>) với 36% VĐL, <a class='symbol'>TCT</a> CP Bảo Minh (mã <a class='symbol'>BMI</a>) với 50,7% VĐL, Seaprodex (mã <a class='symbol'>SEA</a>) với 63,38% VĐL, Vocarimex (mã <a class='symbol'>VOC</a>) với 36,3% VĐL, Công ty Nhựa Tiền Phong (mã <a class='symbol'>NTP</a>) với 37% VĐL, Vinatex (mã <a class='symbol'>VGT</a>) với 53,5% VĐL, hay <a class='symbol'>FPT</a> với gần 6% VĐL.</p>\r\n\r\n<p><img alt=\"\" src=\"http://channel.mediacdn.vn/thumb_w/640/2021/12/3/photo-1-16384945595351827725309.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p>Theo SCIC, các bước cuối cùng trong công tác định giá DN tại <a class='symbol'>TCT</a> Licogi - CTCP, <a class='symbol'>TCT</a> CP Bảo Minh, <a class='symbol'>TCT</a> CP Điện tử và Tin học Việt Nam, Công ty CP Cảng An Giang, <a class='symbol'>TCT</a> Công nghiệp Dầu thực vật Việt Nam - CTCP… đang được hoàn tất. Hội đồng thành viên SCIC sẽ được tự quyết định và tự chịu trách nhiệm về việc thoái vốn tại các DN. Nên sau khi việc định giá các DN được hoàn thành, nhiều khả năng việc thoái vốn sẽ thực hiện ngay trong quý IV năm nay.</p>\r\n\r\n<p>Nằm trong danh sách các mã CP đã \"bay\" khi đón thoái vốn, <a class='symbol'>LIC</a> – Tổng công ty Licogi đã tự khẳng định mình với nhiều phiên trần liên tiếp. Vốn hóa thị trường hiện tại của <a class='symbol'>LIC</a> đang là 5.175 tỷ đồng, đồng thời sở hữu hàng loạt các công ty con và công ty liên kết với tổng tài sản là 4.494 tỷ đồng tính đến ngày 20/11/2021. Một trong số các công ty con phải kể đến là CTCP Licogi 14 (mã <a class='symbol'>L14</a>) có giá CP được giao dịch ngày 26/11 là 286.700 vnd/cp.</p>\r\n\r\n<p><img alt=\"\" src=\"http://channel.mediacdn.vn/2021/12/3/photo-2-16384945595421786768343.jpg\" style=\"height:286px; width:544px\"></p>\r\n\r\n<p>Hoạt động kinh doanh của <a class='symbol'>LIC</a> trong quý III/2021 có những chuyển biến vượt bậc. Doanh thu từ hoạt động kinh doanh trong quý III của <a class='symbol'>LIC</a> đạt tới 467,1 tỷ đồng với lợi nhuận sau thuế đạt tới 54,1 tỷ đồng (tăng vọt so với lợi nhuận sau thuế chỉ đạt -8,2 tỷ đồng trong quý II năm 2021).</p>\r\n\r\n<p><img alt=\"\" src=\"http://channel.mediacdn.vn/thumb_w/640/2021/12/3/photo-3-16384945595491896151743.jpg\" style=\"height:384px; width:544px\"></p>\r\n\r\n<p><em>Một số dự án BĐS lớn mà <a class='symbol'>LIC</a> đang triển khai:</em></p>\r\n\r\n<p>Dự án Khu đô thị mới Thịnh Liệt, phường Thịnh Liệt, quận Hoàng Mai, Tp. Hà Nội: Diện tích 35,16 ha gồm nhiều hạng mục biệt thự, nhà vườn, nhà thương mại dịch vụ, chung cư cao cấp, tòa nhà hỗn hợp văn phòng, dịch vụ thương mại với tổng giá trị dự kiến của cả dự án khoảng gần 30.000 tỷ đồng.</p>\r\n\r\n<p>Dự án Khu đô thị mới Nam Ga, Tp. Hạ Long, tỉnh Quảng Ninh: Vị trí địa lý đắc địa tại trung tâm Tp. Hạ Long, tỉnh Quảng Ninh với tổng diện tích: 33,5 ha. Doanh thu của dự án dự kiến vào thời điểm hiện tại khoảng 7.500 tỷ đồng.</p>\r\n\r\n<p>Mảnh đất rộng 1.928m2 là trụ sở Licogi tại 491 đường Nguyễn Trãi, quận Thanh Xuân, Tp. Hà Nội: Hiện tại giá đất mặt đường Nguyễn Trãi khu vực quận Thanh Xuân Nam khoảng 300 triệu/m2, mảnh đất trụ sở Licogi tại 491 đường Nguyễn Trãi trị giá khoảng: 578 tỷ đồng.</p>\r\n\r\n<p>Dự án đầu tư công trình Trụ sở văn phòng Lô đất 07 - E7 khu đô thị mới Cầu Giấy, tại đường Phạm Hùng, quận Cầu Giấy, Tp. Hà Nội diện tích: 6.500m2: ​Dự án có tổng mức đầu tư dự kiến là 1,324 tỷ đồng, hiện vẫn chưa được triển khai, giá đất hiện tại khu vực mặt đường Phạm Hùng khoảng 350 triệu/m2, do vậy lô đất này có trị giá khoảng: 2.275 tỷ đồng.</p>\r\n\r\n<p>Dự án tòa nhà văn phòng kết hợp chung cư 15 tầng DV5 tại Tp. Hạ Long, tỉnh Quảng Ninh của Licogi 17:</p>\r\n\r\n<p>Tổng mức đầu tư 251,3 tỷ đồng, doanh thu dự kiến khoảng: 540 tỷ đồng. Tổng công ty Licogi năm giữ 56,33% cổ phần của Licogi 17 tương ứng với mức doanh thu được ghi nhận khoảng: 304 tỷ đồng.</p>\r\n\r\n<p>Như vậy dựa trên các dẫn chứng trên theo tổng hợp của các chuyên gia tài chính, tổng giá trị của các tài sản trên của Công ty khoản 45.151 tỷ đồng (tương ứng với giá trị cổ phiếu khoảng 501.000 đồng/cp). Đây là cơ sở để SCIC có thể định giá tài sản, tạo điều kiện cho việc thoái vốn sẽ được bắt đầu từ quý IV/2021 đến quý I/2022.</p>\r\n\r\n<p>Cũng giống như <a class='symbol'>LIC</a>, nhiều cổ phiếu nằm trong danh sách thoái vốn Nhà Nước, hoặc có thông tin về kế hoạch thoái vốn đều có diễn biến tăng giá khá tốt trong thời gian qua. Đón đầu cơ hội là một trong những cách thức giao dịch khá hiệu quả trên thị trường. Có thể nói, việc thoái vốn của SCIC tại <a class='symbol'>LIC</a> nếu hoàn tất trong năm nay sẽ là thương vụ rất lớn đem đến một nguồn thu gần hàng chục nghìn tỉ đồng cho SCIC cũng như tạo thêm động lực tăng trưởng mạnh mẽ hơn nữa cho cổ phiếu này trong thời gian tới.</p>\r\n\r\n<p><a href=\"http://nhipsongkinhte.toquoc.vn/song-thoai-von-co-phieu-se-ra-sao-4202131291816352.htm\"><strong>Ánh Dương</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BMI",
                        "price": 44.85,
                        "change": -0.1,
                        "percentChange": -0.468384074941452,
                        "changeSince": -23.6,
                        "percentChangeSince": -52.61984392419175
                    },
                    {
                        "symbol": "FPT",
                        "price": 97.2,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 26.8,
                        "percentChangeSince": 27.57201646090535
                    },
                    {
                        "symbol": "L14",
                        "price": 273.1,
                        "change": -0.6,
                        "percentChange": -1.875,
                        "changeSince": -241.7,
                        "percentChangeSince": -88.50238008055656
                    },
                    {
                        "symbol": "LIC",
                        "price": 111.4,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": -70.9,
                        "percentChangeSince": -63.64452423698385
                    },
                    {
                        "symbol": "NTP",
                        "price": 63.0,
                        "change": 0.3,
                        "percentChange": 0.4444444444444444,
                        "changeSince": 4.799999999999997,
                        "percentChangeSince": 7.619047619047614
                    },
                    {
                        "symbol": "SAB",
                        "price": 157.8,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -108.5,
                        "percentChangeSince": -68.75792141951838
                    },
                    {
                        "symbol": "SEA",
                        "price": 41.0,
                        "change": 1.7,
                        "percentChange": 4.370179948586118,
                        "changeSince": -0.3999999999999986,
                        "percentChangeSince": -0.9756097560975575
                    },
                    {
                        "symbol": "TCT",
                        "price": 36.05,
                        "change": -0.2,
                        "percentChange": -1.149425287356322,
                        "changeSince": -18.85,
                        "percentChangeSince": -52.28848821081831
                    },
                    {
                        "symbol": "VGT",
                        "price": 26.2,
                        "change": -0.1,
                        "percentChange": -0.7518796992481203,
                        "changeSince": -13.0,
                        "percentChangeSince": -49.61832061068702
                    },
                    {
                        "symbol": "VOC",
                        "price": 37.0,
                        "change": -0.5,
                        "percentChange": -3.03030303030303,
                        "changeSince": -21.0,
                        "percentChangeSince": -56.75675675675676
                    }
                ]
            }
        ],
        "2021-12-02": [
            {
                "date": "2021-12-02T17:05:00+07:00",
                "title": "LIC: Ưng Tiến Đỗ - Ủy viên HĐQT - đã bán 68.279 CP",
                "description": "Ưng Tiến Đỗ - Ủy viên HĐQT - đã bán 68.279 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Ưng Tiến Đỗ<br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: LIC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 68.279 CP (tỷ lệ 0,08%)<br>- Số lượng cổ phiếu đăng ký bán: 68.279 CP<br>- Số lượng cổ phiếu đã bán: 68.279 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%)<br>- Ngày bắt đầu giao dịch: 03/11/2021<br>- Ngày kết thúc giao dịch: 23/11/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-01": [
            {
                "date": "2021-12-01T16:34:00+07:00",
                "title": "LIC: Vì đâu một cổ phiếu tăng \"sốc\" 2.567% sau 11 tháng, thị giá \"bật dậy\" từ vùng 5.500 đồng lên sát mốc 150.000 đồng?",
                "description": "Mức tăng đột biến là vậy, song cũng không nhiều nhà đầu tư có thể tận hưởng niềm vui lãi khủng. Tính trong cả tháng 11, tổng thanh khoản LIC chỉ đạt hơn 2 triệu đơn vị, điều này xuất phát từ việc cơ cấu cổ đông LIC khá cô đặc.\r\n",
                "content": "<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/12/1/photo1638342879281-1638342879456556357327.jpg\" style=\"height:340px; width:544px\"></p>\r\n\r\n<p><strong>Mức tăng đột biến là vậy, song cũng không nhiều nhà đầu tư có thể tận hưởng niềm vui lãi khủng. Tính trong cả tháng 11, tổng thanh khoản <a class='symbol'>LIC</a> chỉ đạt hơn 2 triệu đơn vị, điều này xuất phát từ việc cơ cấu cổ đông <a class='symbol'>LIC</a> khá cô đặc.</strong></p>\r\n\r\n<p>Chốt phiên cuối cùng của tháng 11/2021, thị giá <a class='symbol'>LIC</a> của Tổng Công ty Licogi - Công ty Cổ phần tăng hết biên độ 15% lên mức 146.700 đồng/cổ phiếu với hơn 22.000 đơn vị được giao dịch trong phiên. Tại mức giá này, vốn hóa thị trường của <a class='symbol'>LIC</a> đạt 13.203 tỷ đồng trong khi vốn điều lệ chỉ là 900 tỷ đồng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/12/1/3-1638343003466583513042.png\" style=\"height:188px; width:544px\"></p>\r\n\r\n<p>Chuỗi tăng trần 15 phiên liên tục trong tháng 11 của <a class='symbol'>LIC</a></p>\r\n\r\n<p>Như vậy, trong 24 phiên giao dịch của tháng 11, có tới 17 phiên cổ phiếu <a class='symbol'>LIC</a> tăng kịch trần, 2 phiên tăng giá và 3 phiên còn lại là đứng tham chiếu hoặc giảm. Tính từ đầu tháng 11 tới hiện tại, thị giá <a class='symbol'>LIC</a> được đẩy lên gấp gần 10 lần so với thời điểm cuối tháng 10.</p>\r\n\r\n<p>Nhìn rộng hơn, thời điểm đầu năm 2021, <a class='symbol'>LIC</a> dậm chân tại mức 5.500 đồng/cổ phiếu. <a class='symbol'>LIC</a> cũng từng đằng đẵng hơn 4 năm giao dịch tại vùng dưới mệnh giá kể từ khi cổ phần và giao dịch trên sàn chứng khoán vào tháng 6/2017. Sau quãng thời gian \"ngủ quên\", giá cổ phiếu bất ngờ \"bật dậy\", tăng tới 2.567% sau 11 tháng khiến nhiều nhà đầu tư băn khoăn muốn tìm hiểu nguồn cơn của mức tăng phi mã này.</p>\r\n\r\n<p><strong>Câu chuyện thoái vốn nhà nước và cơ cấu cổ đông cô đặc</strong></p>\r\n\r\n<p>Điều đầu tiên phải nói tới chính là câu chuyện thoái vốn nhà nước tại doanh nghiệp. Hiện, <a class='symbol'>LIC</a> đang nằm trong danh mục doanh nghiệp có vốn nhà nước thực hiện thoái vốn năm 2021 của Tổng công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC). Kỳ vọng định giá lại tài sản (gồm nhiều bất động sản) đã khiến giới đầu tư đổ mạnh vào <a class='symbol'>LIC</a>, đẩy giá cổ phiếu \"bay cao\".</p>\r\n\r\n<p>Tuy nhiên, xét đến thời điểm cuối năm nay, khi chỉ còn 1 tháng nữa sẽ khép lại 2021 thì có lẽ phải đến năm 2022 việc thoái vốn này mới hoàn thành.</p>\r\n\r\n<p>Mức tăng mạnh là vậy, song cũng không nhiều nhà đầu tư có thể vui mừng vì lãi khủng. Tính trong cả tháng 11, tổng thanh khoản <a class='symbol'>LIC</a> chỉ đạt 2 triệu đơn vị, điều này xuất phát từ việc cơ cấu cổ đông <a class='symbol'>LIC</a> khá cô đặc. Theo đó, hiện 3 cổ đông lớn đang nắm giữ tổng cộng 94,95% vốn điều lệ, ứng với hơn 88 triệu cổ phần <a class='symbol'>LIC</a>, gồm SCIC với 40,71% vốn, Công ty TNHH Đầu tư và Kinh doanh bất động sản Khu Đông (công ty có liên quan đến Phó Chủ tịch HĐQT Phan Thanh Hải) nắm giữ 35% vốn và Công ty TNHH Đầu tư Gia Cường sở hữu 19,24% vốn.</p>\r\n\r\n<p>Như vậy, chỉ có khoảng vài triệu cổ phiếu được cổ đông nội bộ và các cổ đông khác nắm giữ, do đó khối lượng giao dịch chỉ từ vài trăm đến hai, ba chục nghìn đơn vị được khớp lệnh.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/12/1/3-16383430974461887544241.png\" style=\"height:295px; width:544px\"></p>\r\n\r\n<p><em>Cổ phiếu <a class='symbol'>LIC</a> tăng khủng những thanh khoản không cao</em></p>\r\n\r\n<p>Trong hai tháng gần nhất 10 và 11/2021, việc giao dịch cổ phiếu <a class='symbol'>LIC</a> sôi động cũng chủ yếuxuất phát từ giao dịch ban lãnh đạo. Gần nhất, ông Nguyễn Anh Dũng, Kế toán trưởng <a class='symbol'>LIC</a> và ông Nguyễn Danh Quân, Ủy viên HĐQT đã báo cáo bán toàn bộ lượng cổ phần nắm giữ, lần lượt là 5.400 và 469.600 cổ phiếu.</p>\r\n\r\n<p>Bên cạnh đó, vẫn còn hàng loạt giao dịch từ ban lãnh đạo đã đăng ký bán toàn bộ cổ phần và đang trong thời gian giao dịch hoặc chưa báo cáo kết quả. Cụ thể, ông Phan Đức Hùng, Phó Tổng Giám đốc đăng ký bán hết 16.796 cổ phiếu <a class='symbol'>LIC</a> từ 5/12 đến 3/12/2021; ông Ưng Tiến Đỗ, Ủy viên HĐQT và em trai Ưng Sỹ Giang đăng ký bán 68.279 và 3.500 cổ phiếu từ 3/11 đến 30/11; ông Nguyễn Danh Quốc, anh ông Nguyễn Danh Quân đăng ký bán 6.700 cổ phiếu; bà Phan Lan Anh, Phó Tổng Giám đốc đăng ký bán 19.594 cổ phiếu từ 17/11 đến 15/12.</p>\r\n\r\n<p>Song, cũng cần nhấn mạnh rằng việc thị giá tăng quá cao cũng có thể gây không ít khó khăn nếu SCIC muốn thực hiện thoái vốn theo giá trị trường.</p>\r\n\r\n<p>Kết quả kinh doanh khởi sắc trong quý gần nhất, khối tài sản đất đai có giá trị thị trường nghìn tỷ đồng</p>\r\n\r\n<p>Nhìn vào báo cáo tài chính của <a class='symbol'>LIC</a>, quý 3 vừa qua doanh nghiệp có sự khởi sắc khi báo lãi hơn 54 tỷ đồng, bù lỗ cho hai quý đầu năm kinh doanh không mấy tích cực. Lũy kế 9 tháng đầu năm nay, <a class='symbol'>LIC</a> đạt 1.364 tỷ đồng doanh thu, giảm 3,7% so cùng kỳ năm trước và 13 tỷ đồng lợi nhuận sau thuế của công ty mẹ, tăng 42% so với thực hiện trong cùng kỳ năm 2020.</p>\r\n\r\n<p>Vệc kinh doanh khởi sắc trong quý 3 cũng một phần khiến mức tăng phi mã của cổ phiếu <a class='symbol'>LIC</a> được \"thấu hiểu\" đôi chút.</p>\r\n\r\n<p><img alt=\"\" src=\"https://cafefcdn.com/203337114487263232/2021/12/1/3-16383433508072124370194.png\" style=\"height:353px; width:544px\"></p>\r\n\r\n<p>Nhìn lại trước đây, tháng 4/2015, hoạt động IPO của <a class='symbol'>LIC</a> hoàn tất và Tổng công ty chính thức chuyển sang hoạt động dưới hình thức công ty cổ phần từ tháng 12/2015. Tuy nhiên, mặc dù thương vụ cổ phần hóa được đánh giá là thành công nhưng kết quả kinh doanh của doanh nghiệp sau đó lại rơi vào chuỗi dài thua lỗ. Năm đầu sau khi cổ phần hóa, <a class='symbol'>LIC</a> báo lỗ sau thuế kỷ lục 437 tỷ đồng.</p>\r\n\r\n<p>Trong giai đoạn sau đó từ 2017 đến hết nửa đầu năm 2021, chỉ duy nhất năm 2018 là <a class='symbol'>LIC</a> có lãi gần 47 tỷ đồng, ngoài ra các khoản lỗ vẫn xuất hiện triền miên, đẩy con số lỗ lũy kế vượt cả vốn chủ sở hữu. Tính đến 30/9/2021, <a class='symbol'>LIC</a> vẫn còn lỗ lũy kế 547 tỷ đồng trong khi vốn chủ sở hữu chỉ còn 453 tỷ đồng.</p>\r\n\r\n<p>Không chỉ kinh doanh yếu kém, chất lượng tài chính của Tổng công ty cũng bị đặt dấu hỏi lớn khi đơn vị kiếm toán liên tục đưa ý kiến ngoại trừ và nhấn mạnh với nhiều khoản mục.</p>\r\n\r\n<p>Song, cũng cần nhắc đến khối tài sản đất đai giá trị thị trường nghìn tỷ thuộc sở hữu của <a class='symbol'>LIC</a>, gấp nhiều lần vốn hóa doanh nghiệp tại thời điểm đầu năm nay.</p>\r\n\r\n<p>Theo đó, trong BCTC quý 3/2021, chi phí sản xuất kinh doanh dở dang dài hạn ghi nhận 1.172 tỷ đồng tại dự án khu đô thị mới Thịnh Liệt (Hà Nội). Đây là dự án có quy mô 351.422 m2, tương đương 35,1ha với quy mô dân số 9.000 người. Tại thời điểm này, giá đất xung quanh dự án Thịnh Liệt được rao bán lên tới cả 100 triệu đồng/m2, từ đây không ít nhà đầu tư đã kỳ vọng về nguồn thu hàng nghìn tỷ đồng cho Tổng Công ty khi dự án Thịnh Liệt được hoàn thành.</p>\r\n\r\n<p>Bên cạnh dự án Thịnh Liệt có quỹ đất lớn thì <a class='symbol'>LIC</a> cũng đầu tư vào dự án xây dựng công trình trụ sở Licogi (Khu đô thị mới Cầu Giấy, Hà Nội) với tổng mức đầu tư 6.500 tỷ đồng; dự án xây dựng tòa nhà Licogi (Thanh Xuân, Hà Nội) với tổng mức đầu tư 1.000 tỷ đồng.</p>\r\n\r\n<p><a href=\"https://doanhnghieptiepthi.vn/vi-dau-mot-co-phieu-tang-soc-2567-sau-11-thang-thi-gia-bat-day-tu-vung-5500-dong-len-sat-moc-150000-dong-161210112153806344.htm\"><strong>Phương Linh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": 131.0,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": -90.5,
                        "percentChangeSince": -69.08396946564885
                    }
                ]
            },
            {
                "date": "2021-12-01T15:35:00+07:00",
                "title": "LIC: Ưng Sỹ Giang - người có liên quan đến Ủy viên HĐQT - đã bán 3.500 CP",
                "description": "Ưng Sỹ Giang - người có liên quan đến Ủy viên HĐQT - đã bán 3.500 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Ưng Sỹ Giang <br>- Mã chứng khoán: LIC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.500 CP (tỷ lệ 0%) <br>- Tên của người có liên quan tại TCNY: Ưng Tiến Đỗ <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 68.279 CP (tỷ lệ 0,08%) <br>- Số lượng cổ phiếu đăng ký bán: 3.500 CP <br>- Số lượng cổ phiếu đã bán: 3.500 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày bắt đầu giao dịch: 03/11/2021 <br>- Ngày kết thúc giao dịch: 19/11/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-24": [
            {
                "date": "2021-11-24T10:38:00+07:00",
                "title": "LIC: Nguyễn Anh Dũng - Kế toán trưởng - đã bán 5.400 CP",
                "description": "Nguyễn Anh Dũng - Kế toán trưởng - đã bán 5.400 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Anh Dũng<br>- Chức vụ hiện nay tại TCNY: Kế toán trưởng<br>- Mã chứng khoán: LIC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 5.400 CP (tỷ lệ 0,01%)<br>- Số lượng cổ phiếu đăng ký bán: 5.400 CP<br>- Số lượng cổ phiếu đã bán: 5.400 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%)<br>- Ngày bắt đầu giao dịch: 08/11/2021<br>- Ngày kết thúc giao dịch: 19/11/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-17": [
            {
                "date": "2021-11-17T14:21:00+07:00",
                "title": "LIC: Nguyễn Danh Quân - Ủy viên HĐQT - đã bán 469.600 CP",
                "description": "Nguyễn Danh Quân - Ủy viên HĐQT - đã bán 469.600 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Danh Quân<br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: LIC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 469.664 CP (tỷ lệ 0,52%)<br>- Số lượng cổ phiếu đăng ký bán: 469.644 CP<br>- Số lượng cổ phiếu đã bán: 469.600 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 64 CP (tỷ lệ 0%)<br>- Ngày bắt đầu giao dịch: 19/10/2021<br>- Ngày kết thúc giao dịch: 15/11/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-15": [
            {
                "date": "2021-11-15T16:38:00+07:00",
                "title": "LIC: Phan Lan Anh - Phó Tổng Giám đốc - đăng ký bán 19.594 CP",
                "description": "Phan Lan Anh - Phó Tổng Giám đốc - đăng ký bán 19.594 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phan Lan Anh <br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: LIC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 19.594 CP (tỷ lệ 0,02%) <br>- Số lượng cổ phiếu đăng ký bán: 19.594 CP<br>- Mục đích thực hiện giao dịch: phục vụ nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 17/11/2021<br>- Ngày dự kiến kết thúc giao dịch: 15/12/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-04": [
            {
                "date": "2021-11-04T16:36:00+07:00",
                "title": "LIC: Nguyễn Anh Dũng - Kế toán trưởng - đăng ký bán 5.400 CP",
                "description": "Nguyễn Anh Dũng - Kế toán trưởng - đăng ký bán 5.400 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Anh Dũng <br>- Chức vụ hiện nay tại TCNY: Kế toán trưởng<br>- Mã chứng khoán: LIC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 5.400 CP (tỷ lệ 0,01%) <br>- Số lượng cổ phiếu đăng ký bán: 5.400 CP<br>- Mục đích thực hiện giao dịch: phục vụ nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 08/11/2021<br>- Ngày dự kiến kết thúc giao dịch: 03/12/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-11-04T14:31:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2021 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-11-04T14:29:00+07:00",
                "title": "LIC: Báo cáo tài chính quý 3/2021",
                "description": "Báo cáo tài chính quý 3/2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-11-04T13:54:00+07:00",
                "title": "LIC: Phan Đức Hùng - Phó Tổng Giám đốc - đăng ký bán 16.796 CP",
                "description": "Phan Đức Hùng - Phó Tổng Giám đốc - đăng ký bán 16.796 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phan Đức Hùng <br>- Chức vụ hiện nay tại TCNY: Phó Tổng Giám đốc<br>- Mã chứng khoán: LIC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 16.796 CP (tỷ lệ 0,02%) <br>- Số lượng cổ phiếu đăng ký bán: 16.796 CP<br>- Mục đích thực hiện giao dịch: phục vụ nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 05/11/2021<br>- Ngày dự kiến kết thúc giao dịch: 03/12/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-11-02": [
            {
                "date": "2021-11-02T12:02:00+07:00",
                "title": "LIC: Ưng Sỹ Giang - người có liên quan đến Ủy viên HĐQT - đăng ký bán 3.500 CP",
                "description": "Ưng Sỹ Giang - người có liên quan đến Ủy viên HĐQT - đăng ký bán 3.500 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Ưng Sỹ Giang <br>- Mã chứng khoán: LIC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 3.500 CP (tỷ lệ 0%) <br>- Tên của người có liên quan tại TCNY: Ưng Tiến Đỗ <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Em ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 68.279 CP (tỷ lệ 0,08%) <br>- Số lượng cổ phiếu đăng ký bán: 3.500 CP <br>- Mục đích thực hiện giao dịch: phục vụ nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 03/11/2021 <br>- Ngày dự kiến kết thúc giao dịch: 30/11/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-11-02T12:02:00+07:00",
                "title": "LIC: Ưng Tiến Đỗ - Ủy viên HĐQT - đăng ký bán 68.279 CP",
                "description": "Ưng Tiến Đỗ - Ủy viên HĐQT - đăng ký bán 68.279 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Ưng Tiến Đỗ <br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: LIC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 68.279 CP (tỷ lệ 0,08%) <br>- Số lượng cổ phiếu đăng ký bán: 68.279 CP<br>- Mục đích thực hiện giao dịch: phục vụ nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 03/11/2021<br>- Ngày dự kiến kết thúc giao dịch: 30/11/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-18": [
            {
                "date": "2021-10-18T16:56:00+07:00",
                "title": "LIC: Nguyễn Danh Quốc - người có liên quan đến Ủy viên HĐQT - đăng ký bán 6.700 CP",
                "description": "Nguyễn Danh Quốc - người có liên quan đến Ủy viên HĐQT - đăng ký bán 6.700 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Danh Quốc <br>- Mã chứng khoán: LIC <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 6.700 CP (tỷ lệ 0,01%) <br>- Tên của người có liên quan tại TCNY: Nguyễn Danh Quân <br>- Chức vụ hiện nay của NCLQ tại tổ chức niêm yết: Ủy viên HĐQT <br>- Quan hệ của cá nhân thực hiện giao dịch với NCLQ: Anh ruột <br>- Số lượng cổ phiếu NCLQ đang nắm giữ: 469.644 CP (tỷ lệ 0,52%) <br>- Số lượng cổ phiếu đăng ký bán: 6.700 CP <br>- Mục đích thực hiện giao dịch: nhu cầu cá nhân <br>- Phương thức giao dịch: Khớp lệnh <br>- Ngày dự kiến bắt đầu giao dịch: 20/10/2021 <br>- Ngày dự kiến kết thúc giao dịch: 15/11/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-15": [
            {
                "date": "2021-10-15T17:21:00+07:00",
                "title": "LIC: Nguyễn Danh Quân - Ủy viên HĐQT - đăng ký bán 469.644 CP",
                "description": "Nguyễn Danh Quân - Ủy viên HĐQT - đăng ký bán 469.644 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Danh Quân <br>- Chức vụ hiện nay tại TCNY: Ủy viên HĐQT<br>- Mã chứng khoán: LIC<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 469.644 CP (tỷ lệ 0,52%) <br>- Số lượng cổ phiếu đăng ký bán: 469.644 CP<br>- Mục đích thực hiện giao dịch: phục vụ nhu cầu cá nhân <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 19/10/2021<br>- Ngày dự kiến kết thúc giao dịch: 15/11/2021.",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-14": [
            {
                "date": "2021-10-14T10:37:00+07:00",
                "title": "LIC: Thông báo tỷ lệ sở hữu nước ngoài tối đa",
                "description": "Thông báo tỷ lệ sở hữu nước ngoài tối đa",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-03": [
            {
                "date": "2021-10-03T11:32:00+07:00",
                "title": "Ước thu gần 20.000 tỷ đồng từ thoái vốn nhà nước tại 6 doanh nghiệp",
                "description": " Ngân sách ước thu 15.000 - 20.000 tỷ đồng nhờ nguồn thu từ thoái vốn nhà nước năm 2022 tại 6 doanh nghiệp gồm FPT, Sabeco, Bảo Minh, Nhựa Thiếu niên Tiền phong, Tái bảo hiểm Quốc gia Việt Nam, Hạ tầng và Bất động sản Việt Nam.",
                "content": "<p><strong> Ngân sách ước thu 15.000 - 20.000 tỷ đồng nhờ nguồn thu từ thoái vốn nhà nước năm 2022 tại 6 doanh nghiệp gồm <a class='symbol'>FPT</a>, Sabeco, Bảo Minh, Nhựa Thiếu niên Tiền phong, Tái bảo hiểm Quốc gia Việt Nam, Hạ tầng và Bất động sản Việt Nam.</strong></p>\r\n\r\n<p><img alt=\"\" src=\"https://photo-cms-tinnhanhchungkhoan.zadn.vn/w860/Uploaded/2021/ipuokbf/2021_10_03/bao-minh-hinh-anh-1-8180.jpeg\" style=\"height:363px; width:544px\"></p>\r\n\r\n<p><em>Nhà nước lên kế hoạch thoái 50,7% vốn tại Bảo Minh</em></p>\r\n\r\n<p>Đó là thông tin đáng chú ý trong báo cáo về tình hình cơ cấu lại doanh nghiệp nhà nước và tình hình thu từ cổ phần hóa, thoái vốn nhà nước 8 tháng năm 2021 của Cục Tài chính doanh nghiệp (Bộ Tài chính).</p>\r\n\r\n<p>Căn cứ thực tế diễn biến của tình hình dịch bệnh Covid-19, Cục Tài chính doanh nghiệp cho rằng, kế hoạch thu từ cổ phần hóa, thoái vốn nhà nước tại các doanh nghiệp nộp về ngân sách nhà nước trong năm 2021 không đạt 40.000 tỷ đồng.</p>\r\n\r\n<p>Các giải pháp đưa ra phụ thuộc vào việc thực hiện khống chế dịch bệnh Covid-19 trong nước, nên Cục Tài chính doanh nghiệp giả định 2 tình huống đối với năm 2021 như sau:</p>\r\n\r\n<p>Tình huống thứ nhất, đến hết quý III/2021, dịch bệnh Covid-19 cơ bản được kiểm soát tại Việt Nam: Trong giai đoạn đầu, do nới lỏng phong tỏa nên sẽ tập trung triển khai thoái vốn nhà nước đối với các doanh nghiệp đã bàn giao quyền đại diện chủ sở hữu vốn nhà nước về SCIC tại một số doanh nghiệp đã niêm yết trên thị trường chứng khoán thực hiện theo hình thức khớp lệnh trực tiếp trên sàn giao dịch chứng khoán.</p>\r\n\r\n<p>Tình huống thứ hai, dịch bệnh kéo dài đến hết năm 2021: Do phong tỏa, giãn cách tại một số địa phương lớn nên việc triển khai công tác cổ phần hóa, thoái vốn không thực hiện được.</p>\r\n\r\n<p>Cơ quan này đã xây dựng kế hoạch thoái vốn tại 6 doanh nghiệp trên trong năm 2022. Theo đó, việc thoái vốn tại 6 doanh nghiệp sẽ giúp ngân sách thu về tối thiểu 30.000 - 40.000 tỷ đồng trong năm 2022. Nhưng nếu thương vụ thoái vốn tại Sabeco không thể diễn ra, ngân sách chỉ có thể thu về tối thiểu 10.000 tỷ đồng.</p>\r\n\r\n<p>“Ước tính một cách cẩn trọng, khả thi và căn cứ giá cổ phiếu niêm yết ngày 23/8/2021, dự kiến nguồn thu từ thoái vốn nhà nước năm 2022 với 6 doanh nghiệp trên vào khoảng 15.000 - 20.000 tỷ đồng”, Cục Tài chính doanh nghiệp cho biết.</p>\r\n\r\n<p>Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) từng công bố danh sách 88 doanh nghiệp dự kiến bán vốn năm 2021 với nhiều thương vụ đáng lưu ý gồm thoái 36% vốn Sabeco, 50,7% vốn Bảo Minh, 40,7% vốn Tổng công ty Licogi, 63,38% vốn Tổng công ty Thủy sản Việt Nam (Seaprodex), 36,3% vốn Vocarimex, 37% vốn Nhựa Tiền phong, gần 6% vốn <a class='symbol'>FPT</a>, 53,5% vốn Vinatex. Nhưng hiện các thương vụ này chưa thể thực hiện.</p>\r\n\r\n<p>Về tình hình cổ phần hoá, thoái vốn nhà nước 8 tháng năm 2021, cơ quan này cho biết, số thu từ cổ phần hóa, thoái vốn nộp về Quỹ Hỗ trợ sắp xếp và phát triển doanh nghiệp mới đạt 366 tỷ đồng.</p>\r\n\r\n<p>Nguyên nhân, theo Cục Tài chính doanh nghiệp, nhiều đơn vị vẫn chưa hoàn thành các thủ tục pháp lý về thực hiện sắp xếp lại, xử lý nhà, đất trước khi cổ phần hóa theo quy định về sắp xếp lại, xử lý tài sản công; còn nhiều vướng mắc, tồn tại về tài chính phải xử lý.</p>\r\n\r\n<p>Ngoài ra, tác động của dịch Covid-19 ảnh hưởng lớn đến tình hình thị trường tài chính, chứng khoán trong nước và khu vực, ảnh hưởng đến công tác xác định giá trị doanh nghiệp, lập phương án sử dụng đất để thực hiện cổ phần hóa, triển khai đấu giá phần vốn nhà nước theo quy định.</p>\r\n\r\n<p><a href=\"https://tinnhanhchungkhoan.vn/uoc-thu-gan-20-000-ty-dong-tu-thoai-von-nha-nuoc-tai-6-doanh-nghiep-post281392.html\"><strong>Thủy Nguyễn</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "BMI",
                        "price": 40.35,
                        "change": -0.1,
                        "percentChange": -0.468384074941452,
                        "changeSince": -19.1,
                        "percentChangeSince": -47.33581164807931
                    },
                    {
                        "symbol": "FPT",
                        "price": 92.9,
                        "change": -2.2,
                        "percentChange": -1.743264659270998,
                        "changeSince": 31.09999999999999,
                        "percentChangeSince": 33.47685683530678
                    },
                    {
                        "symbol": "LIC",
                        "price": 10.2,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 30.3,
                        "percentChangeSince": 297.0588235294118
                    },
                    {
                        "symbol": "NTP",
                        "price": 50.6,
                        "change": 0.3,
                        "percentChange": 0.4444444444444444,
                        "changeSince": 17.2,
                        "percentChangeSince": 33.99209486166007
                    },
                    {
                        "symbol": "SAB",
                        "price": 154.2,
                        "change": -0.25,
                        "percentChange": -0.5045408678102926,
                        "changeSince": -104.9,
                        "percentChangeSince": -68.02853437094683
                    },
                    {
                        "symbol": "SEA",
                        "price": 46.0,
                        "change": 1.7,
                        "percentChange": 4.370179948586118,
                        "changeSince": -5.399999999999999,
                        "percentChangeSince": -11.73913043478261
                    },
                    {
                        "symbol": "VOC",
                        "price": 29.0,
                        "change": -0.5,
                        "percentChange": -3.03030303030303,
                        "changeSince": -13.0,
                        "percentChangeSince": -44.82758620689656
                    }
                ]
            }
        ],
        "2021-09-08": [
            {
                "date": "2021-09-08T17:01:00+07:00",
                "title": "LIC: Báo cáo tài chính bán niên năm 2021 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2021 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-09-08T16:50:00+07:00",
                "title": "LIC: Báo cáo tài chính bán niên năm 2021",
                "description": "Báo cáo tài chính bán niên năm 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "LIC",
                        "price": null,
                        "change": -0.5,
                        "percentChange": -1.219512195121951,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}