{
    "symbol": "AMP",
    "news": {
        "2025-03-13": [
            {
                "date": "2025-03-13T11:59:00+07:00",
                "title": "AMP: 'Ông lớn' ngành dược vi phạm thuế, bị xử lý 2,6 tỷ đồng",
                "description": "Công ty cổ phần Armephaco có tổng số tiền thuế truy thu, tiền phạt và tiền chậm nộp là gần 2,6 tỷ đồng.",
                "content": "<p><strong>Công ty cổ phần Armephaco có tổng số tiền thuế truy thu, tiền phạt và tiền chậm nộp là gần 2,6 tỷ đồng.</strong></p>\r\n\r\n<p>Cục Thuế TP Hà Nội vừa có kết luận thanh tra thuế tại Công ty cổ phần Armephaco, địa chỉ số 118 Vũ Xuân Thiều, phường Phúc Lợi, quận Long Biên, Hà Nội.</p>\r\n\r\n<p>Theo kết luận thanh tra thuế, Công ty cổ phần Armephaco có tổng số tiền thuế truy thu, tiền phạt và tiền chậm nộp là gần 2,6 tỷ đồng. Cụ thể, công ty có số tiền truy thu thuế GTGT, TNDN qua thanh tra là hơn 1,86 tỷ đồng, bao gồm: thuế GTGT hơn 1,2 tỷ đồng và thuế TNDN hơn 654,2 triệu đồng.</p>\r\n\r\n<p>Tiếp đó, công ty bị phạt tiền số tiền hơn 372,8 triệu đồng do có hành vi khai sai dẫn đến thiếu tiền thuế phải nộp. Công ty có tiền chậm nộp số tiền hơn 328,5 triệu đồng do có hành vi chậm nộp tiền thuế. Số tiền chậm nộp tiền thuế nêu trên được tính đến hết ngày 28/2/2025.</p>\r\n\r\n<p>Cùng với đó, xử phạt đối với hành vi khai sai chỉ tiêu của kỳ kê khai thuế TNDN của tờ khai quyết toán thuế TNDN năm 2022, 2023 nhưng không dẫn đến thiếu số thuế phải nộp, tăng số thuế được miễn, giảm và chưa được hoàn thuế theo quy định, mức phạt số tiền 13,65 triệu đồng.</p>\r\n\r\n<p>Xử phạt đối với hành vi không xuất 2 hoá đơn GTGT đối với doanh thu chịu thuế GTGT 10% kê khai thiếu doanh thu tháng 1/2021, tháng 6/2021 vi phạm Nghị định số 125 của Chính phủ. Đoàn thanh tra kiến nghị không xử phạt đối với hành vi không xuất 2 hoá đơn GTGT đối với doanh thu chịu thuế GTGT 10% kê khai thiếu doanh thu tháng 1/2021, tháng 6/2021 do quá thời hiệu xử phạt theo quy định.</p>\r\n\r\n<p>Cục Thuế TP Hà Nội cho biết tổng số tiền thuế truy thu, tiền phạt và tiền chậm nộp của Công ty cổ phần Armephaco là gần 2,6 tỷ đồng. Cơ quan thuế yêu cầu công ty này chấn chỉnh, khắc phục ngay những vấn đề còn tồn tại, sai sót trong hạch toán kế toán, kê khai thuế, nộp thuế, quyết toán thuế theo đúng quy định.</p>\r\n\r\n<p><strong>Nhà thầu nghìn tỷ ngành dược</strong></p>\r\n\r\n<p>Theo giới thiệu trên website, Công ty cổ phần Armephaco tiền thân là Công ty Dược và Trang thiết bị y tế Quân đội, được thành lập ngày 17/4/1996, chuyên sản xuất, kinh doanh dược phẩm và trang thiết bị y tế.</p>\r\n\r\n<p>Ngày 23/6/2010, Công ty Dược và Trang thiết bị y tế Quân đội thực hiện cổ phần hóa chuyển sang mô hình hoạt động theo Công ty cổ phần với vốn điều lệ là 130 tỷ đồng.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250313/images/image(41).png\" style=\"height:343px; width:603px\"></p>\r\n\r\n<p>Là một trong những “ông lớn” ngành dược chuyên kinh doanh dược phẩm và trang thiết bị y tế, không quá bất ngờ khi doanh nghiệp này trúng tới hàng trăm gói thầu cung cấp thiết bị trong ngành y tế với tổng giá trị lên tới hàng nghìn tỷ đồng.</p>\r\n\r\n<p>Theo dữ liệu của VietnamFinance, Công ty cổ phần Armephaco (Armephaco) đã tham đấu và trúng tới 311 gói thầu trên cả nước, tổng giá trị trúng thầu lên tới hơn 6.853,8 tỷ đồng. Trong đó, tổng giá trị trúng thầu với vai trò độc lập là hơn 2.464,7 tỷ đồng và tổng giá trị với vai trò liên danh là hơn 4.389,05 tỷ đồng.</p>\r\n\r\n<p>Thống kê sơ bộ từ dữ liệu của VietnamFinance, giai đoạn 2021 – 2024, Armephaco đã trúng tới 217 gói thầu. Trong đó, năm 2021 (53 gói), năm 2022 (33 gói), năm 2023 (48 gói) và năm 2024 (64 gói). Từ đầu năm 2025 đến nay, công ty đã trúng tới 19 gói thầu.</p>\r\n\r\n<p><img src=\"https://static.fireant.vn/Upload/20250313/images/image(40).png\" style=\"height:493px; width:607px\"></p>\r\n\r\n<p><em>Thống kê sơ bộ các gói thầu trúng của Công ty cổ phần Armephaco</em></p>\r\n\r\n<p>Gần đây nhất, Armephaco trúng gói thầu thành phần mua thuốc Generic năm 2024 do Trung tâm Y tế huyện EA KAR là bên mời thầu, giá trúng thầu hơn 154,4 triệu đồng; trúng gói thầu thuốc Generic trị giá hơn 313,6 triệu đồng do Bệnh viện Quân Y 121 Cục Hậu cần quân khu 9 là bên mời thầu.</p>\r\n\r\n<p>Cùng với đó, Armephaco trúng gói thầu mua nguồn phóng xạ cho hệ thống xạ trị trong suất liều cao của Bệnh viện Ung Bướu năm 2025, giá trị trúng thầu 2,78 tỷ đồng; trúng Gói thầu số 1: Gói thầu thuốc Generic do Sở Y tế Vĩnh Long là bên mời thầu, giá trị trúng thầu hơn 884,4 triệu đồng.</p>\r\n\r\n<p>Ngoài ra, Armephaco còn trúng Gói thầu số 1: Gói thầu thuốc Generic trị giá hơn 977,3 triệu đồng do Sở Y tế tỉnh Ninh Thuận là bên mời thầu; trúng Gói số 02 Cung ứng sinh phẩm xét nghiệm và vật tư y tế năm 2025 do Trung tâm Y tế thị xã Giá Rai là bên mời thầu (giá trúng thầu 2,844 tỷ đồng); trúng Gói thầu số 02 Hóa chất xét nghiệm (gồm 9 phần 55 mặt hàng) tổng trị giá hơn 1,2 tỷ đồng,…</p>\r\n\r\n<p><a href=\"https://vietnamfinance.vn/armephaco-ong-lon-nganh-duoc-vi-pham-thue-bi-xu-ly-26-ty-dong-d123604.html\"><strong>Minh Đức-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": 12.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -0.1999999999999993,
                        "percentChangeSince": -1.639344262295076
                    }
                ]
            }
        ],
        "2025-02-06": [
            {
                "date": "2025-02-06T16:30:00+07:00",
                "title": "AMP: Báo cáo quản trị công ty năm 2024",
                "description": "Báo cáo quản trị công ty năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2025-01-06": [
            {
                "date": "2025-01-06T13:34:00+07:00",
                "title": "AMP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-06T13:32:00+07:00",
                "title": "AMP: Đơn xin từ nhiệm",
                "description": "Đơn xin từ nhiệm",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-06T13:33:00+07:00",
                "title": "AMP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2025-01-06T09:02:00+07:00",
                "title": "AMP: Đơn xin từ nhiệm",
                "description": "Đơn xin từ nhiệm",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-27": [
            {
                "date": "2024-11-27T14:55:00+07:00",
                "title": "Hơn một nửa vốn điều lệ Armephaco đổi chủ",
                "description": "Trong hai phiên giao dịch ngày 19/11 và 20/11, có 6,625 triệu cổ phiếu AMP của CTCP Armephaco (UPCOM: AMP) được sang tay bằng phương pháp thỏa thuận. Cùng với 98.200 đơn vị giao dịch khớp lệnh, 51,7% vốn điều lệ Armephaco đã được đổi chủ trong hai phiên trên.\r\n",
                "content": "<p><strong>Trong hai phiên giao dịch ngày 19/11 và 20/11, có 6,625 triệu cổ phiếu <a class='symbol'>AMP</a> của CTCP Armephaco (UPCOM: <a class='symbol'>AMP</a>) được sang tay bằng phương pháp thỏa thuận. Cùng với 98.200 đơn vị giao dịch khớp lệnh, 51,7% vốn điều lệ Armephaco đã được đổi chủ trong hai phiên trên.</strong><br>\r\n<img alt=\"\" src=\"https://static.fireant.vn/Upload/20241127/images/294983696-538990491351082-689929274981137878-n20241127125732.jpg\" style=\"height:360px; width:600px\"></p>\r\n\r\n<p><em>Trụ sở Armephaco tại số 118, phố Vũ Xuân Thiều, phường Phúc Lợi, quận Long Biên, TP Hà Nội. Ảnh: Armephaco</em></p>\r\n\r\n<p>Trong ngày 19/11, cựu thành viên HĐQT của <a class='symbol'>AMP</a> là ông Nguyễn Anh Dũng bán toàn bộ gần 1,8 triệu cổ phiếu <a class='symbol'>AMP</a> đang sở hữu (13,68%). Ở chiều ngược lại, Công ty TNHH Đầu tư Tài sản Việt Leader (Việt Leader) mua vào gần 1,1 triệu cp (tỷ lệ 8,35%).</p>\r\n\r\n<p>Phiên này, <a class='symbol'>AMP</a> ghi nhận giao dịch thỏa thuận gần 1,7 triệu cổ phiếu, giá trị gần 20 tỷ đồng (11,800 đồng/cp), trong khi chỉ có 98.000 cổ phiếu được giao dịch khớp lệnh. Như vậy, ông Dũng và Việt Leader đã sang tay cho nhau phần lớn số cổ phiếu nói trên.</p>\r\n\r\n<p>Đến ngày 20/11, cổ đông lớn nhất của Armephaco là ông Lê Minh Thắng bán ra toàn bộ 4,945 triệu cổ phiếu <a class='symbol'>AMP</a> đang nắm giữ, tương đương tỷ lệ 38,04%. Ngược lại, Chủ tịch HĐQT Phạm Công Đoàn và Việt Leader lần lượt mua vào 3 triệu cổ phiếu và 1,945 triệu cổ phiếu, tổng cộng đúng bằng khối lượng ông Thắng bán ra.</p>\r\n\r\n<p>Sau giao dịch, Chủ tịch HĐQT Phạm Công Đoàn từ chỗ không sở hữu cổ phiếu nào, nay trở thành cổ đông lớn mới của <a class='symbol'>AMP</a> (23,08%). Tương tự, Việt Leader cũng là cổ đông lớn mới khác của Armephaco, sở hữu 23,31% vốn điều lệ công ty này.</p>\r\n\r\n<p>Trước khi thay đổi cơ cấu sở hữu nói trên diễn ra, tại ĐHĐCĐ thường niên năm 2024 hồi tháng 6 vừa qua, cổ đông <a class='symbol'>AMP</a> đã thống nhất thông qua đơn từ nhiệm của Chủ tịch HĐQT khi đó là ông Đoàn Mạnh Cường cùng với các Thành viên HĐQT Nguyễn Diệu Trinh, Nguyễn Văn Dũng và Nguyễn Anh Dũng.</p>\r\n\r\n<p>Nhóm cổ đông sở hữu 54,65% vốn điều lệ Armephaco, trong đó có ông Lê Minh Thắng và ông Nguyễn Anh Dũng – hai cổ đông lớn vừa thoái vốn tại Armephaco, đã đề cử ông Phạm Công Đoàn và bà Vũ Thị Cẩm Trang vào HĐQT <a class='symbol'>AMP</a>. Ông Phạm Công Đoàn sau đó trở thành Chủ tịch HĐQT Armephaco như hiện tại.</p>\r\n\r\n<p>Sinh năm 1960, ông Phạm Công Đoàn có trình độ Cử nhân kinh tế tại Đại học Kinh tế Quốc dân. Ông từng là một trong những lãnh đạo cấp cao của CTCP Tập đoàn T&T (T&T Group), đảm nhận vị trí Trợ lý Chủ tịch HĐQT giai đoạn 2016 – 2020, Thành viên HĐQT Ngân hàng TMCP Sài Gòn Hà Nội (SHB) giai đoạn 2017 – 2022. Ông cũng là đại diện vốn của T&T Group tại CTCP Cảng Quảng Ninh, nơi ông đang đảm nhận vị trí thành viên HĐQT.</p>\r\n\r\n<p>Trong khi đó, Công ty TNHH Đầu tư Tài sản Việt Leader vừa mới được thành lập ngày 7/11/2024, có trụ sở tại tầng 8, số 156 phố Kim Mã, phường Kim Mã, quận Ba Đình, TP Hà Nội.</p>\r\n\r\n<p>Công ty có vốn điều lệ 950 tỷ đồng, trong đó Công ty TNHH Thương mại và Đầu tư Kinh doanh Đại Tín (Công ty Đại Tín) sở hữu 470,25 tỷ đồng vốn góp (49,5%), Công ty TNHH Kinh doanh Thương mại và Đầu tư Đạt Thành (Công ty Đạt Thành) sở hữu 472,15 tỷ đồng (49,7%). Ông Trần Quyết Thắng – Tổng giám đốc công ty sở hữu 0,8% vốn điều lệ còn lại.</p>\r\n\r\n<p>Trước khi chi tiền trở thành cổ đông lớn của Armephaco, vào ngày 18/11, Việt Leader mua vào 1,25 triệu cổ phiếu <a class='symbol'>MCP</a>, tương đương 8,3% vốn điều lệ CTCP In và Bao Bì Mỹ Châu (HOSE: <a class='symbol'>MCP</a>), qua đó làm cổ đông lớn của công ty này. Giao dịch được thực hiện bằng phương pháp thỏa thuận với giá trị 38 tỷ đồng.</p>\r\n\r\n<p><em>Hai cổ đông lớn của Việt Leader – Công ty Đạt Thành và Công ty Đại Tín có vốn điều lệ lần lượt 300 tỷ đồng và 220 tỷ đồng, cùng thành lập ngày 20/3/2023, trụ sở tại TP Hà Nội và hoạt động chính trong lĩnh vực kinh doanh bất động sản.</em></p>\r\n\r\n<p><em>Dữ liệu từ Cục Đăng ký quốc gia giao dịch bảo đảm cho thấy, vào ngày 10/4/2023, Đại Tín ký hợp đồng hợp tác đầu tư toàn diện với CTCP Đầu tư QNK Quảng Nam, chủ đầu tư dự án Khu đô thị QNK I tại đô thị mới Điện Nam – Điện Ngọc, phường Điện Ngọc, thị xã Điện Bàn, tỉnh Quảng Nam.</em></p>\r\n\r\n<p><em>Đối với Đạt Thành, vào ngày 12/7/2023, công ty này ký hợp đồng hợp tác kinh doanh và đầu tư với CTCP Thái Sơn – Long An, chủ đầu tư dự án Khu thương mại, biệt thự và chung cư cao cấp xã Long Hậu, huyện Cần Giuộc, tỉnh Long An với quy mô 267ha.</em></p>\r\n\r\n<p><a href=\"https://mekongasean.vn/hon-mot-nu-a-von-die-u-le-armephaco-do-i-chu-36032.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": 13.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.0,
                        "percentChangeSince": -7.692307692307693
                    },
                    {
                        "symbol": "MCP",
                        "price": 34.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -3.0,
                        "percentChangeSince": -8.823529411764707
                    }
                ]
            }
        ],
        "2024-11-26": [
            {
                "date": "2024-11-26T16:52:00+07:00",
                "title": "AMP: Nguyễn Anh Dũng không còn là cổ đông lớn",
                "description": "Nguyễn Anh Dũng không còn là cổ đông lớn",
                "content": "- Tên cá nhân thực hiện giao dịch: Nguyễn Anh Dũng <br>- Mã chứng khoán: AMP <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.777.878 CP (tỷ lệ 13,68%) <br>- Số lượng cổ phiếu đã bán: 1.777.878 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày không còn là cổ đông lớn: 19/11/2024.- Số lượng cổ phiếu nắm giữ cùng người có liên quan:",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-11-26T16:52:00+07:00",
                "title": "AMP: Lê Minh Thắng không còn là cổ đông lớn",
                "description": "Lê Minh Thắng không còn là cổ đông lớn",
                "content": "- Tên cá nhân thực hiện giao dịch: Lê Minh Thắng <br>- Mã chứng khoán: AMP <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 4.945.000 CP (tỷ lệ 38,04%) <br>- Số lượng cổ phiếu đã bán: 4.945.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Ngày không còn là cổ đông lớn: 20/11/2024.- Số lượng cổ phiếu nắm giữ cùng người có liên quan:",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-11-26T16:52:00+07:00",
                "title": "AMP: Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Đầu tư Tài sản Việt Leader",
                "description": "Báo cáo thay đổi sở hữu cổ phiếu của cổ đông lớn - Công ty TNHH Đầu tư Tài sản Việt Leader",
                "content": "- Tên tổ chức thực hiện giao dịch: Công ty TNHH Đầu tư Tài sản Việt Leader <br>- Mã chứng khoán: AMP <br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 1.085.378 CP (tỷ lệ 8,35%) <br>- Số lượng cổ phiếu đã mua: 1.945.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 3.030.378 CP (tỷ lệ 23,31%) <br>- Ngày giao dịch thay đổi tỷ lệ sở hữu: 20/11/2024.<br>- Lý do thay đổi sở hữu: Đầu tư",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-11-26T16:50:00+07:00",
                "title": "AMP: Phạm Công Đoàn - Chủ tịch HĐQT - đã mua 3.000.000 CP",
                "description": "Phạm Công Đoàn - Chủ tịch HĐQT - đã mua 3.000.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phạm Công Đoàn<br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: AMP<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%)<br>- Số lượng cổ phiếu đăng ký mua: 3.000.000 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 3.000.000 CP (tỷ lệ <br>- Số lượng cổ phiếu đã mua: 3.000.000 CP23,08%)<br>- Ngày bắt đầu giao dịch: 20/11/2024<br>- Ngày kết thúc giao dịch: 20/11/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-11-26T16:51:00+07:00",
                "title": "AMP: Báo cáo sở hữu của cổ đông lớn - Công ty TNHH Đầu tư Tài sản Việt Leader",
                "description": "Báo cáo sở hữu của cổ đông lớn - Công ty TNHH Đầu tư Tài sản Việt Leader",
                "content": "- Tên tổ chức thực hiện giao dịch: Công ty TNHH Đầu tư Tài sản Việt Leader <br>- Mã chứng khoán: AMP<br>- Số lượng cổ phiếu đã mua: 1.085.378 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 1.085.378 CP <br>- Tỷ lệ cổ phiếu nắm giữ sau khi thực hiện giao dịch: 8,35% <br>- Ngày trở thành cổ đông lớn: 19/11/2024.<br>- Số lượng cổ phiếu nắm giữ trước khi trở thành cổ đông lớn: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu nắm giữ cùng người có liên quan:",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-18": [
            {
                "date": "2024-11-18T18:15:00+07:00",
                "title": "AMP: Phạm Công Đoàn - Chủ tịch HĐQT - đăng ký mua 3.000.000 CP",
                "description": "Phạm Công Đoàn - Chủ tịch HĐQT - đăng ký mua 3.000.000 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phạm Công Đoàn <br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: AMP<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 3.000.000 CP <br>- Mục đích thực hiện giao dịch: Đầu tư <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 20/11/2024<br>- Ngày dự kiến kết thúc giao dịch: 18/12/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-11-05": [
            {
                "date": "2024-11-05T18:13:00+07:00",
                "title": "AMP: Phạm Công Đoàn - Chủ tịch HĐQT - đã mua 0 CP",
                "description": "Phạm Công Đoàn - Chủ tịch HĐQT - đã mua 0 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phạm Công Đoàn<br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: AMP<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%)<br>- Số lượng cổ phiếu đăng ký mua: 1.782.378 CP <br>- Số lượng cổ phiếu nắm giữ sau khi thực hiện giao dịch: 0 CP (tỷ lệ <br>- Số lượng cổ phiếu đã mua: 0 CP0%)<br>- Lý do không thực hiện giao dịch hết số cổ phiếu đăng ký: Do diễn biến thị trường chưa phù hợp<br>- Ngày bắt đầu giao dịch: 07/10/2024<br>- Ngày kết thúc giao dịch: 31/10/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-31": [
            {
                "date": "2024-10-31T10:43:00+07:00",
                "title": "AMP: Báo cáo tài chính quý 3/2024",
                "description": "Báo cáo tài chính quý 3/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-30": [
            {
                "date": "2024-10-30T10:12:00+07:00",
                "title": "AMP: Báo cáo tài chính quý 3/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 3/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-11": [
            {
                "date": "2024-10-11T12:57:00+07:00",
                "title": "AMP: Thay đổi người công bố thông tin",
                "description": "Thay đổi người công bố thông tin",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-09": [
            {
                "date": "2024-10-09T10:33:00+07:00",
                "title": "AMP: Đính chính Báo cáo tài chính quý 2/ 2024 của công ty mẹ",
                "description": "Đính chính Báo cáo tài chính quý 2/ 2024 của công ty mẹ",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-10-09T10:31:00+07:00",
                "title": "AMP: Đính chính Báo cáo tài chính quý  2/ 2024",
                "description": "Đính chính Báo cáo tài chính quý  2/ 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-07": [
            {
                "date": "2024-10-07T09:14:11.843+07:00",
                "title": "Doanh nghiệp giao dịch cổ phiếu số lượng lớn hôm nay 7/10",
                "description": " Hôm nay 7/10, có 3 doanh nghiệp bắt đầu đăng ký mua vào cổ phiếu số lượng lớn với các mã cổ phiếu gồm: DBD, AMP, TNC.",
                "content": "<p>\r\n\t<strong> Hôm nay 7/10, có 3 doanh nghiệp bắt đầu đăng ký mua vào cổ phiếu số lượng lớn với các mã cổ phiếu gồm:<a class='symbol'> DBD</a>,<a class='symbol'> AMP</a>,<a class='symbol'> TNC</a>.</strong></p>\r\n<p>\r\n\t<img alt=\"\" src=\"https://static.fireant.vn/Upload/20241007/images/ndm-3981-20230710081703.jpeg\" style=\"width: 600px; height: 400px;\">​​​​​​​</p>\r\n<p>\r\n\t<em>Nhà đầu tư đang theo dõi cổ phiếu tại sàn giao dịch chứng khoán Vndirect. Ảnh: Tuấn Anh - TTXVN</em></p>\r\n<p>\r\n\tViệc các doanh nghiệp này giao dịch cổ phiếu số lượng lớn có thể tạo ra những biến động phiên giao dịch.Danh sách các doanh nghiệp giao dịch cổ phiếu số lượng lớn hôm nay: </p>\r\n<p>\r\n\t1. CTCP Dược - Trang thiết bị Y tế Bình Định (mã chứng khoán DBD): : Bà Nguyễn Thị Thủy là người có liên quan đến ông Nguyễn Tiến Hải – Thành viên HĐQT đăng ký mua 1 triệu cổ phiếu DBD, tăng sở hữu lên hơn 2,88 triệu cổ phiếu DBD. <br>\r\n\tGiao dịch được thực hiện từ ngày 7/10 đến  4/11 theo phương thức thỏa thuận và khớp lệnh.<br>\r\n\t2. CTCP Armephaco (mã chứng khoán AMP): Chủ tịch HĐQT Phạm Công Đoàn đăng ký mua 1.782.378 cổ phiếu AMP. Trước giao dịch, ông Phạm Công Đoàn không sở hữu bất kỳ cổ phiếu AMP nào.</p>\r\n<p>\r\n\tGiao dịch được thực hiện từ ngày 7/10 đến  31/10 theo phương thức thỏa thuận và khớp lệnh.<br>\r\n\t3. CTCP Cao su Thống Nhất (mã chứng khoán TNC): CTCP KCN Hố Nai-tổ chức có liên quan đến Thành viên HĐQT Lê Trung Đức, đồng thời là Thành viên HĐQT TNC đăng ký mua 402.792 cổ phiếu TNC, nâng sở hữu lên hơn 3,05 triệu cổ phiếu TNC, tỷ lệ 15,856%.</p>\r\n<p>\r\n\tGiao dịch được thực hiện từ ngày 7/10 đến 5/11 theo phương thức thỏa thuận.</p>\r\n<p>\r\n\t<a href=\"https://bnews.vn/tin-chung-khoan-doanh-nghiep-giao-dich-co-phieu-so-luong-lon-hom-nay-7-10/349466.html\"><strong>Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "DBD",
                        "price": null,
                        "change": -0.6,
                        "percentChange": -1.081081081081081,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    },
                    {
                        "symbol": "TNC",
                        "price": null,
                        "change": -2.35,
                        "percentChange": -6.861313868613139,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-10-04": [
            {
                "date": "2024-10-04T07:19:00+07:00",
                "title": "Lịch sự kiện và tin vắn chứng khoán ngày 4/10/2024",
                "description": "Tổng hợp toàn bộ tin vắn nổi bật liên quan đến doanh nghiệp niêm yết trên sàn chứng khoán.\r\n",
                "content": "<p><strong>Tổng hợp toàn bộ tin vắn nổi bật liên quan đến doanh nghiệp niêm yết trên sàn chứng khoán.</strong><br>\r\n </p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20241004/images/image_2024_09_18t09_45_11_776z.png\" style=\"height:375px; width:600px\"></p>\r\n\r\n<p><strong>Tin doanh nghiệp</strong></p>\r\n\r\n<p><a class='symbol'>CLW</a> - Công ty cổ phần Cấp nước Chợ Lớn: Ngày 1/11 là ngày đăng ký cuối cùng để chốt danh sách cổ đông nhận cổ tức đợt 2 năm 2023 bằng tiền mặt tỷ lệ 4% (tương ứng 1 cổ phiếu nhận về 400 đồng). <a class='symbol'>CLW</a> dự kiến thanh toán cổ tức vào ngày 25/11/2024.</p>\r\n\r\n<p><a class='symbol'>CCL</a> - Công ty cổ phần Đầu tư và Phát triển Đô thị Dầu khí Cửu Long: Ngày 25/10 là ngày đăng ký cuối cùng để chốt danh sách cổ đông nhận cổ tức năm 2023 bằng tiền mặt tỷ lệ 5% (tương ứng 1 cổ phiếu nhận về 500 đồng). <a class='symbol'>CCL</a> dự kiến thanh toán cổ tức vào ngày 25/11/2024.</p>\r\n\r\n<p><a class='symbol'>AVC</a> - CTCP Thủy điện A Vương: Ngày 22/10 là ngày đăng ký cuối cùng để chốt danh sách cổ đông nhận cổ tức còn lại của năm 2023 bằng tiền mặt tỷ lệ 17% (tương ứng 1 cổ phiếu nhận về 1.700 đồng). <a class='symbol'>AVC</a> dự kiến thanh toán cổ tức vào ngày 31/10/2024.</p>\r\n\r\n<p><strong>Kết quả giao dịch cổ phiếu của cổ đông</strong></p>\r\n\r\n<p><a class='symbol'>DVC</a> - CTCP Thương mại Dịch vụ Tổng hợp Cảng Hải Phòng: Bà Hà Thị Thảo đã bán 60.000 CP. Giao dịch thực hiện trong phiên 30/9/2024. Bà Thảo là em ruột Phó Chủ tịch HĐQT; Tổng Giám đốc Hà Văn Tiến.</p>\r\n\r\n<p><a class='symbol'>CHS</a> - CTCP Chiếu sáng Công cộng Thành phố Hồ Chí Minh: Công ty cổ phần Long Hậu đã bán 1.756.500 cổ phiếu. Giao dịch thực hiện trong phiên 25/9/2024.</p>\r\n\r\n<p><a class='symbol'>PNT</a> - CTCP Kỹ thuật Xây dựng Phú Nhuận: Ủy viên HĐQT Văn Bá Duy An đã mua 137.574 cổ phiếu. Giao dịch thực hiện từ 27/9 đến 30/9/2024..</p>\r\n\r\n<p><a class='symbol'>VIB</a> - Ngân hàng Thương mại Cổ phần Quốc tế Việt Nam: Commonwealth Bank of Australia đã bán 148 triệu cổ phiếu. Số lượng cổ phiếu nắm sau giao dịch là 440,2 triệu cổ phiếu (tỷ lệ 14,78%). Giao dịch diễn ra trong phiên 26/9/2024.</p>\r\n\r\n<p>Ngược chiều, Công ty Cổ phần Unicap đã mua mới gần 66,8 triệu cổ phiếu. Tổng sở hữu của nhóm Unicap tại <a class='symbol'>VIB</a> sau giao dịch tăng lên 222,55 triệu cổ phiếu (tỷ lệ 7,47%).</p>\r\n\r\n<p><strong>Giao dịch cổ phiếu của cổ đông</strong></p>\r\n\r\n<p><a class='symbol'>DBD</a> - Công ty Cổ phần Dược - Trang thiết bị Y tế Bình Định: Bà Nguyễn Thị Thủy đăng ký mua 1 triệu cổ phiếu. Giao dịch dự kiến diễn ra từ 7/10/2024 đến ngày 4/11/2024.</p>\r\n\r\n<p><a class='symbol'>AMP</a> - CTCP Armephaco: Chủ tịch HĐQT Phạm Công Đoàn đăng ký mua 1.782.378 CP. Giao dịch dự kiến diễn ra từ 7/10/2024 đến ngày 31/10/2024.</p>\r\n\r\n<p><a class='symbol'>SMB</a> - Công ty Cổ phần Bia Sài Gòn - Miền Trung: Bà Huỳnh Thị Bích Tiên đã đăng ký mua 50.000 cổ phiếu. Giao dịch dự kiến diễn ra từ 9/10/2024 đến ngày 7/11/2024. Bà Tiên là vợ Giám đốc Chi nhánh <a class='symbol'>SMB</a> Quy Nhơn Nguyễn Hoàng Long.</p>\r\n\r\n<p><a href=\"https://markettimes.vn/lich-su-kien-va-tin-van-chung-khoan-ngay-4-10-2024-65375.html\"><strong>Tuệ Giang-Link gốc</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": 11.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.09999999999999964,
                        "percentChangeSince": 0.8403361344537785
                    },
                    {
                        "symbol": "AVC",
                        "price": 53.0,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 4.899999999999999,
                        "percentChangeSince": 9.245283018867923
                    },
                    {
                        "symbol": "CCL",
                        "price": 9.23,
                        "change": -0.08,
                        "percentChange": -1.034928848641656,
                        "changeSince": -1.58,
                        "percentChangeSince": -17.1180931744312
                    },
                    {
                        "symbol": "CHS",
                        "price": 11.6,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.8000000000000007,
                        "percentChangeSince": 6.896551724137938
                    },
                    {
                        "symbol": "CLW",
                        "price": 45.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.1000000000000014,
                        "percentChangeSince": 0.2178649237472798
                    },
                    {
                        "symbol": "DBD",
                        "price": 45.0,
                        "change": -0.6,
                        "percentChange": -1.081081081081081,
                        "changeSince": 9.899999999999999,
                        "percentChangeSince": 22.0
                    },
                    {
                        "symbol": "DVC",
                        "price": 9.2,
                        "change": -1.5,
                        "percentChange": -12.71186440677966,
                        "changeSince": 1.100000000000001,
                        "percentChangeSince": 11.95652173913045
                    },
                    {
                        "symbol": "PNT",
                        "price": 4.7,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.0,
                        "percentChangeSince": 21.27659574468085
                    },
                    {
                        "symbol": "SMB",
                        "price": 36.0,
                        "change": -0.5,
                        "percentChange": -1.179245283018868,
                        "changeSince": 5.899999999999999,
                        "percentChangeSince": 16.38888888888889
                    },
                    {
                        "symbol": "VIB",
                        "price": 19.25,
                        "change": -0.2,
                        "percentChange": -1.0,
                        "changeSince": 0.5500000000000007,
                        "percentChangeSince": 2.857142857142861
                    }
                ]
            }
        ],
        "2024-10-03": [
            {
                "date": "2024-10-03T17:10:00+07:00",
                "title": "AMP: Phạm Công Đoàn - Chủ tịch HĐQT - đăng ký mua 1.782.378 CP",
                "description": "Phạm Công Đoàn - Chủ tịch HĐQT - đăng ký mua 1.782.378 CP",
                "content": "- Tên cá nhân thực hiện giao dịch: Phạm Công Đoàn <br>- Chức vụ hiện nay tại TCNY: Chủ tịch HĐQT<br>- Mã chứng khoán: AMP<br>- Số lượng cổ phiếu nắm giữ trước khi thực hiện giao dịch: 0 CP (tỷ lệ 0%) <br>- Số lượng cổ phiếu đăng ký mua: 1.782.378 CP <br>- Mục đích thực hiện giao dịch: Đầu tư <br>- Phương thức giao dịch: Thỏa thuận và khớp lệnh<br>- Ngày dự kiến bắt đầu giao dịch: 07/10/2024<br>- Ngày dự kiến kết thúc giao dịch: 31/10/2024.",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-16": [
            {
                "date": "2024-09-16T09:23:00+07:00",
                "title": "AMP: Báo cáo tài chính bán niên năm 2024",
                "description": "Báo cáo tài chính bán niên năm 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-09-16T09:27:00+07:00",
                "title": "AMP: Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2024 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-09-11": [
            {
                "date": "2024-09-11T08:01:00+07:00",
                "title": "AMP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-30": [
            {
                "date": "2024-08-30T14:29:00+07:00",
                "title": "AMP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-23": [
            {
                "date": "2024-08-23T10:10:00+07:00",
                "title": "AMP: Báo cáo tài chính quý 2/2024",
                "description": "Báo cáo tài chính quý 2/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-08-23T10:12:00+07:00",
                "title": "AMP: Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 2/2024 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-08-20": [
            {
                "date": "2024-08-20T13:26:00+07:00",
                "title": "AMP: Báo cáo quản trị công ty bán niên 2024",
                "description": "Báo cáo quản trị công ty bán niên 2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-18": [
            {
                "date": "2024-07-18T11:55:00+07:00",
                "title": "AMP: Ký hợp đồng kiểm toán Báo cáo tài chính năm 2024",
                "description": "Ký hợp đồng kiểm toán Báo cáo tài chính năm 2024",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-07-15": [
            {
                "date": "2024-07-15T10:13:00+07:00",
                "title": "AMP: Điều lệ công ty, Quy chế nội bộ về quản trị, Quy chế hoạt động của Hội đồng quản trị",
                "description": "Điều lệ công ty, Quy chế nội bộ về quản trị, Quy chế hoạt động của Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-20": [
            {
                "date": "2024-06-20T09:24:00+07:00",
                "title": "AMP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-19": [
            {
                "date": "2024-06-19T15:09:00+07:00",
                "title": "AMP: Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2024",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-06-19T15:12:00+07:00",
                "title": "AMP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-12": [
            {
                "date": "2024-06-12T14:39:00+07:00",
                "title": "AMP: Đơn xin từ nhiệm",
                "description": "Đơn xin từ nhiệm",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-06-10": [
            {
                "date": "2024-06-10T10:44:00+07:00",
                "title": "AMP: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-28": [
            {
                "date": "2024-05-28T09:34:00+07:00",
                "title": "AMP: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-22": [
            {
                "date": "2024-05-22T16:05:00+07:00",
                "title": "AMP: Báo cáo thường niên 2023",
                "description": "Báo cáo thường niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-06": [
            {
                "date": "2024-05-06T17:05:00+07:00",
                "title": "AMP: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2024",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu AMP của CTCP Armephaco như sau:<br>1. Ngày đăng ký cuối cùng: 17/05/2024<br>2. Ngày giao dịch không hưởng quyền: 16/05/2024<br>3. Lý do và mục đích: <br>      * Đại hội đồng cổ đông thường niên năm 2024<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Nội dung họp: Báo cáo kết quả sản xuất kinh doanh năm 2023 và kế hoạch sản xuất kinh doanh năm 2024, thông qua báo cáo tài chính năm 2023, miễn nhiệm và bổ nhiệm thành viên Hội đồng quản trị và các nội dung khác thuộc thẩm quyền của Đại hội đồng cổ đông theo quy định của pháp luật.<br>          - Địa điểm tổ chức họp: Số 118 Vũ Xuân Thiều, phường Phúc Lợi, quận Long Biên, Thành phố Hà Nội.<br>          - Thời gian họp: Dự kiến trong tháng 06/2024. Thời gian cụ thể Công ty sẽ có thông báo sau",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-05-04": [
            {
                "date": "2024-05-04T08:02:00+07:00",
                "title": "AMP: Báo cáo tài chính quý 1/2024",
                "description": "Báo cáo tài chính quý 1/2024",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-26": [
            {
                "date": "2024-04-26T16:31:00+07:00",
                "title": "AMP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-24": [
            {
                "date": "2024-04-24T13:48:00+07:00",
                "title": "AMP: Quyết định về việc đưa ra khỏi diện hạn chế giao dịch và Thông báo về trạng thái chứng khoán",
                "description": "Quyết định về việc đưa ra khỏi diện hạn chế giao dịch và Thông báo về trạng thái chứng khoán",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-19": [
            {
                "date": "2024-04-19T14:06:00+07:00",
                "title": "AMP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-19T09:47:00+07:00",
                "title": "AMP: Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2023 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-16": [
            {
                "date": "2024-04-16T10:46:00+07:00",
                "title": "AMP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-16T10:46:00+07:00",
                "title": "AMP: Thay đổi giấy đăng ký kinh doanh",
                "description": "Thay đổi giấy đăng ký kinh doanh",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-15": [
            {
                "date": "2024-04-15T13:47:00+07:00",
                "title": "AMP: Báo cáo tài chính bán niên năm 2022 (công ty mẹ)",
                "description": "Báo cáo tài chính bán niên năm 2022 (công ty mẹ)",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-15T13:51:00+07:00",
                "title": "AMP: Báo cáo tài chính bán niên năm 2023",
                "description": "Báo cáo tài chính bán niên năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-15T13:45:00+07:00",
                "title": "AMP: Báo cáo tài chính bán niên năm 2022",
                "description": "Báo cáo tài chính bán niên năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-12": [
            {
                "date": "2024-04-12T14:39:00+07:00",
                "title": "AMP: Báo cáo tài chính năm 2023",
                "description": "Báo cáo tài chính năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-04-12T09:17:00+07:00",
                "title": "AMP: Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2023 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-04-11": [
            {
                "date": "2024-04-11T15:38:00+07:00",
                "title": "AMP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-28": [
            {
                "date": "2024-02-28T17:13:00+07:00",
                "title": "AMP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-02-05": [
            {
                "date": "2024-02-05T18:06:00+07:00",
                "title": "AMP: Giải trình liên quan đến Báo cáo tài chính quý 4/ 2023",
                "description": "Giải trình liên quan đến Báo cáo tài chính quý 4/ 2023",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-31": [
            {
                "date": "2024-01-31T22:12:00+07:00",
                "title": "AMP: Báo cáo tài chính quý 4/2023",
                "description": "Báo cáo tài chính quý 4/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2024-01-31T22:14:00+07:00",
                "title": "AMP: Báo cáo tài chính quý 4/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 4/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-26": [
            {
                "date": "2024-01-26T17:49:00+07:00",
                "title": "AMP: Báo cáo quản trị công ty năm 2023",
                "description": "Báo cáo quản trị công ty năm 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-18": [
            {
                "date": "2024-01-18T13:39:00+07:00",
                "title": "AMP: Ban hành Quy Chế Công bố thông tin",
                "description": "Ban hành Quy Chế Công bố thông tin",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-17": [
            {
                "date": "2024-01-17T15:04:00+07:00",
                "title": "AMP: Báo cáo thường niên 2021",
                "description": "Báo cáo thường niên 2021",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2024-01-04": [
            {
                "date": "2024-01-04T14:15:00+07:00",
                "title": "AMP: Quyết định xử phạt vi phạm hành chính",
                "description": "Quyết định xử phạt vi phạm hành chính",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-12-01": [
            {
                "date": "2023-12-01T14:56:00+07:00",
                "title": "AMP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-12-01T14:55:00+07:00",
                "title": "AMP: Nghị quyết Đại hội đồng cổ đông bất thường năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông bất thường năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-11-09": [
            {
                "date": "2023-11-09T13:59:00+07:00",
                "title": "AMP: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-24": [
            {
                "date": "2023-10-24T08:53:00+07:00",
                "title": "AMP: Quyết định về việc duy trì diện hạn chế giao dịch",
                "description": "Quyết định về việc duy trì diện hạn chế giao dịch",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-10-24T08:54:00+07:00",
                "title": "AMP: Thông báo về trạng thái chứng khoán",
                "description": "Thông báo về trạng thái chứng khoán",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-10-23": [
            {
                "date": "2023-10-23T08:00:00+07:00",
                "title": "AMP: Ngày đăng ký cuối cùng Đại hội đồng cổ đông bất thường năm 2023",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông bất thường năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu AMP của CTCP Armephaco như sau:<br>1. Ngày đăng ký cuối cùng: 06/11/2023<br>2. Ngày giao dịch không hưởng quyền: 03/11/2023<br>3. Lý do và mục đích: <br>      * Đại hội đồng cổ đông bất thường năm 2023<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Nội dung họp: Họp Đại hội đồng cổ đông bất thường năm 2023 về việc miễn nhiệm thành viên Ban Kiểm soát và bầu bổ sung thành viên Ban Kiểm soát.<br>          - Địa điểm tổ chức họp: Số 118 Vũ Xuân Thiều, phường Phúc Lợi, quận Long Biên, Thành phố Hà Nội.<br>          - Thời gian họp: Dự kiến ngày 30/11/2023",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-09-26": [
            {
                "date": "2023-09-26T06:54:00+07:00",
                "title": "AMP: Trúng thầu lớn, lợi nhuận “mỏng” bất ngờ",
                "description": "Trong năm 2022, với vai trò liên danh và độc lập, Công ty cổ phần Armephaco (CTCP Armephaco) đã trúng hàng chục gói thầu với tổng giá trị hàng trăm tỷ đồng. Qua đó, doanh thu của doanh nghiệp đạt hơn 1.000 tỷ đồng, tuy nhiên, lợi nhuận sau thuế chỉ khoảng 0,3%.\r\n",
                "content": "<p><strong>Trong năm 2022, với vai trò liên danh và độc lập, Công ty cổ phần Armephaco (CTCP Armephaco) đã trúng hàng chục gói thầu với tổng giá trị hàng trăm tỷ đồng. Qua đó, doanh thu của doanh nghiệp đạt hơn 1.000 tỷ đồng, tuy nhiên, lợi nhuận sau thuế chỉ khoảng 0,3%.</strong></p>\r\n\r\n<p><strong>Trúng thầu hơn 4.000 tỷ đồng, chuẩn bị một mình \"về đích\" gói thầu hơn 24 tỷ đồng</strong></p>\r\n\r\n<p>CTCP Armephaco tiền thân là Công ty Dược và Trang thiết bị y tế Quân đội là đơn vị thuộc Tổng cục Hậu cần, được thành lập ngày 17/4/1996, tại Quyết định số 470/QĐ-QP của Bộ trưởng Bộ Quốc phòng, trên cơ sở sáp nhập các Xí nghiệp thành viên đã được thành lập từ trong thời kỳ kháng chiến chống Mỹ, cứu nước.</p>\r\n\r\n<p>Ngày 23/6/2010, Công ty Dược và Trang thiết bị y tế Quân đội thực hiện cổ phần hóa chuyển sang mô hình hoạt động theo Công ty cổ phần. Ngành nghề kinh doanh chính là chuyên sản xuất kinh doanh, xuất nhập khẩu thuộc lĩnh vực dược phẩm và trang thiết bị y tế. Vốn điều lệ theo giấy đăng ký kinh doanh thay đổi lần thứ 18 ngày 2/4/2021 của đơn vị này là 130 tỷ đồng.</p>\r\n\r\n<p>Armephaco có địa chỉ trụ sở chính theo đăng ký kinh doanh tại số 118, phố Vũ Xuân Thiều, phường Phúc Lợi (Quận Long Biên, TP. Hà Nội). Người đại diện theo pháp luật của công ty là Tổng Giám đốc Nguyễn Văn Dũng.</p>\r\n\r\n<p><img alt=\"\" src=\"https://static.fireant.vn/Upload/20230926/images/armephaco-1695556135813560256366.png\" style=\"height:309px; width:550px\"></p>\r\n\r\n<p><em>CTCP Armephaco đã trúng nhiều gói thầu lớn trong ngành y tế những năm qua.</em></p>\r\n\r\n<p>Những năm qua, CTCP Armephaco liên tục trúng các gói thầu lớn liên quan tới lĩnh vực y tế. Số liệu thống kê từ năm 2014 cho thấy, với tư cách liên danh và độc lập, doanh nghiệp đã tham gia 247 gói thầu và trúng 196 gói, trượt 29 gói, 19 gói chưa có kết quả, 3 gói đã bị huỷ.</p>\r\n\r\n<p>Tổng giá trị trúng thầu đạt trên 4.000 tỷ đồng, trong đó, khoảng 50% là trúng với tư cách độc lập (hơn 2.000 tỷ đồng). Từ đầu năm 2023 tới nay, Armephaco tham dự 41 gói thầu và trúng hàng chục gói trong đó. Đáng chú ý, chỉ tính riêng trong tháng 8/2023, Armephaco đã trúng tới 11/19 gói thầu đã tham dự. Ngoài ra, 8 gói thầu còn lại chưa có kết quả.</p>\r\n\r\n<p>Trong các gói chưa có kết quả lựa chọn nhà thầu nói trên, Armephaco có nhiều cơ hội \"cán đích\" khi không có đối thủ cạnh tranh. Điển hình, Gói thầu: Thi công xây dựng và cung cấp, lắp đặt thiết bị y tế do Sở Y tế tỉnh Đắk Nông đồng thời làm chủ đầu tư và bên mời thầu.</p>\r\n\r\n<p>Gói thầu có giá dự toán 24,1 tỷ đồng với nguồn vốn đầu tư được \"rót\" từ Ngân sách Trung ương thuộc Chương trình phục hồi và Phát triển kinh tế xã hội. Hiện tại, Liên danh nhà thầu Armephaco (liên danh chính) – Nam Nguyên Phát – SENID đang dự thầu mà không có bất cứ đối thủ cạnh tranh nào.</p>\r\n\r\n<p>Trước đó, vào năm 2022, Armephaco đã tham dự 36 gói thầu, trúng 26 gói, trượt 7 gói và 3 gói chưa có kết quả lựa chọn nhà thầu. Tổng giá trị trúng thầu với tư cách liên danh và độc lập trong năm này của Armephaco lên tới gần 900 tỷ đồng.</p>\r\n\r\n<p>Trong đó, một số gói thầu có giá trị rất lớn được Armephaco trúng với tư cách độc lập. Điển hình, Gói thầu số 1: Mua sắm thiết bị Dự án phòng thí nghiệm chuyên sâu trong lĩnh vực sinh khoáng và tai biến địa chất do Viện Địa chất làm chủ đầu tư và mời thầu.</p>\r\n\r\n<p>Giá dự toán của Gói thầu số 1 là 68,1 tỷ đồng, Armephaco là đơn vị duy nhất dự thầu và trúng với mức 67,5 tỷ đồng. So với giá dự toán, đơn vị này trúng khá \"sít sao\" khi chỉ thấp hơn 58,3 triệu đồng, tỷ lệ tiết kiệm ngân sách nhà nước đạt khoảng 0,8%.</p>\r\n\r\n<p>Việc Armephaco trúng thầu hàng chục tỷ đồng nhưng tỷ lệ tiết kiệm ngân sách \"khiêm tốn\" không mới. Cùng trong năm 2022, Liên danh Armephaco – Thái Sơn trúng gói \"Thiết bị chuyên dụng khoa kiểm soát nhiễm khuẩn\" do bệnh viện Nhi Đồng 1 làm chủ đầu tư với giá 57,1 tỷ đồng. Số tiền tiết kiệm cho ngân sách nhà nước khoảng 15,2 triệu đồng, đạt tỉ lệ 0,03%.</p>\r\n\r\n<p>Trước đó, vào năm 2021, Armephaco trong vai trò độc lập đồng thời là nhà thầu duy nhất đã trúng \"Gói 1: Cung cấp hệ thống ECMO\" tại bệnh viện Nhi Trung Ương với giá 37,4 tỷ đồng. So với giá dự toán, gói thầu tiết kiệm cho ngân sách 5 triệu đồng, đạt tỷ lệ 0,01%.</p>\r\n\r\n<p><strong>Doanh thu hơn 1.000 tỷ đồng, lợi nhuận sau thuế chưa đầy 1%</strong></p>\r\n\r\n<p>Những kết quả tốt trong lĩnh vực đấu thầu đóng góp lớn trong doanh thu của Armephaco. Theo báo cáo tài chính hợp nhất quý I/2023, tính tới ngày 31/3, doanh thu thuần của Armephaco đạt 172 tỷ đồng, giảm hơn 7% so với cùng kỳ. Lợi nhuận sau thuế ở mức 670 triệu đồng, giảm khoảng 43% so với quý I/2022, chiếm 0,3% doanh thu.</p>\r\n\r\n<p>Trước đó, trong năm tài chính 2022, doanh thu bán hàng và cung cấp dịch vụ của doanh nghiệp đạt hơn 1.100 tỷ đồng. Lợi nhuận sau thuế thu nhập của Armephaco đạt 3,9 tỷ đồng, khoảng 0,3%. Nguyên nhân, doanh thu cao, lãi \"mỏng\" do phần giá vốn chiếm tới hơn 1.000 tỷ đồng. Qua đó, lợi nhuận thuần từ hoạt động kinh doanh của Armephaco cũng chỉ đạt hơn 6 tỷ đồng.</p>\r\n\r\n<p>Vốn chủ sở hữu ghi nhận mức tăng nhẹ khoảng 2 tỷ đồng so với năm tài chính 2021 lên 192 tỷ đồng. Nợ phải trả của Armephaco cũng giảm so với cùng kỳ khi giảm xuống 843 tỷ đồng (năm 2021 là 992 tỷ đồng). Tuy nhiên, số nợ này vẫn vượt vốn chủ sở hữu gần 4 lần và hơn 90% là nợ ngắn hạn chiếm hơn 842 tỷ đồng.</p>\r\n\r\n<p>Những năm gần đây, Công ty TNHH MTV 120 Armephaco (Cty thành viên tỷ lệ góp vốn 100% của Armephaco) liên tục bị thu hồi thuốc do sản xuất sản phẩm kém chất lượng. Cụ thể, ngày 9/8/2022 Cục Quản lý Dược ban hành Công văn số 7723/QLD-CL về việc thu hồi mẫu thuốc Rotundin không đạt tiêu chuẩn chất lượng. Theo đó, Sở Y tế thông báo thu hồi thuốc viên nén Rotundin (Rotundin 30mg); SĐK: VĐ-30855-18; số lô: 02; ngày SX:02/03/2020; HD: 02/03/2023, do Công ty TNHH MTV 120 Armephaco (118 Vũ Xuân Thiều, phường Phúc Lợi, quận Long Biên, Hà Nội) sản xuất.</p>\r\n\r\n<p>Trước đó, vào ngày 30/7/2020, Cục Quản lý Dược ra công văn số 11924/QLD-CL thông báo thu hồi thuốc vi phạm mức độ 2 đối với lô thuốc Genpharmason do Công ty TNHH MTV 120 Armephaco sản xuất.</p>\r\n\r\n<p><a href=\"https://danviet.vn/armephaco-trung-thau-lon-loi-nhuan-mong-bat-ngo-20230924185629538.htm\"><strong>Minh Anh</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": 17.3,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.300000000000001,
                        "percentChangeSince": -30.63583815028902
                    }
                ]
            }
        ],
        "2023-08-21": [
            {
                "date": "2023-08-21T14:43:00+07:00",
                "title": "AMP: Đơn xin từ nhiệm",
                "description": "Đơn xin từ nhiệm",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-08-01": [
            {
                "date": "2023-08-01T09:50:00+07:00",
                "title": "AMP: Báo cáo quản trị công ty bán niên 2023",
                "description": "Báo cáo quản trị công ty bán niên 2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-29": [
            {
                "date": "2023-06-29T14:33:00+07:00",
                "title": "AMP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-28": [
            {
                "date": "2023-06-28T14:03:00+07:00",
                "title": "AMP: Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2023",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-21": [
            {
                "date": "2023-06-21T14:10:00+07:00",
                "title": "AMP: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-16": [
            {
                "date": "2023-06-16T10:57:00+07:00",
                "title": "AMP: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-08": [
            {
                "date": "2023-06-08T13:49:00+07:00",
                "title": "AMP: Báo cáo tài chính quý 1/2023",
                "description": "Báo cáo tài chính quý 1/2023",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-06-08T13:51:00+07:00",
                "title": "AMP: Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "description": "Báo cáo tài chính quý 1/2023 (công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-06-02": [
            {
                "date": "2023-06-02T16:43:00+07:00",
                "title": "AMP: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-22": [
            {
                "date": "2023-05-22T16:49:00+07:00",
                "title": "AMP: Báo cáo thường niên 2022",
                "description": "Báo cáo thường niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-05-08": [
            {
                "date": "2023-05-08T09:17:00+07:00",
                "title": "AMP: Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "description": "Ngày đăng ký cuối cùng Tham dự Đại hội đồng cổ đông thường niên năm 2023",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu AMP của CTCP Armephaco như sau:<br>1. Ngày đăng ký cuối cùng: 24/05/2023<br>2. Ngày giao dịch không hưởng quyền: 23/05/2023<br>3. Lý do và mục đích: <br>     * Tham dự Đại hội đồng cổ đông thường niên năm 2023<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Thời gian họp: Dự kiến trong tháng 06/2023, thời gian cụ thể Công ty sẽ có thông báo sau<br>          - Địa điểm tổ chức họp: Trụ sở chính của Công ty cổ phần Armephaco<br>          - Nội dung họp: Báo cáo kết quả sản xuất kinh doanh năm 2022 và kế hoạch sản xuất kinh doanh năm 2023, thông qua báo cáo tài chính năm 2022 và các vấn đề khác.",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-27": [
            {
                "date": "2023-04-27T22:34:00+07:00",
                "title": "AMP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-27T10:45:00+07:00",
                "title": "AMP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-18": [
            {
                "date": "2023-04-18T09:45:00+07:00",
                "title": "AMP: Báo cáo tài chính năm 2022",
                "description": "Báo cáo tài chính năm 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2023-04-18T09:48:00+07:00",
                "title": "AMP: Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2022 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-04-13": [
            {
                "date": "2023-04-13T09:24:00+07:00",
                "title": "AMP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2023-01-19": [
            {
                "date": "2023-01-19T16:54:00+07:00",
                "title": "AMP: Báo cáo quản trị công ty năm 2022",
                "description": "Báo cáo quản trị công ty năm 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-12-26": [
            {
                "date": "2022-12-26T16:35:00+07:00",
                "title": "AMP: Thông báo về việc ký hợp đồng kiểm toán Báo cáo tài chính năm 2022",
                "description": "Thông báo về việc ký hợp đồng kiểm toán Báo cáo tài chính năm 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-10-17": [
            {
                "date": "2022-10-17T15:43:00+07:00",
                "title": "4 mã cổ phiếu vừa bị HNX tạm dừng giao dịch, soi kết quả kinh doanh cũng \"kém sắc\"",
                "description": "Cổ phiếu AMP, CDO, DGT và NAW sẽ tạm dừng giao dịch kể từ ngày 18/10 đến hết ngày 20/10/2022 do chậm công bố báo cáo tài chính soát xét bán niên 2022 quá hạn 45 ngày so với quy định.﻿\r\n",
                "content": "<p><strong>Cổ phiếu <a class='symbol'>AMP</a>, <a class='symbol'>CDO</a>, <a class='symbol'>DGT</a> và <a class='symbol'>NAW</a> sẽ tạm dừng giao dịch kể từ ngày 18/10 đến hết ngày 20/10/2022 do chậm công bố báo cáo tài chính soát xét bán niên 2022 quá hạn 45 ngày so với quy định.﻿</strong></p>\r\n\r\n<p>Mới đây, Sở Giao dịch Chứng khoán Hà Nội (HNX) đã phát ra thông báo về việc tạm dừng giao dịch trên hệ thống UPCoM đối với cổ phiếu của các tổ chức đang ký giao dịch quy mô lớn chậm công bố báo cáo tài chính bán niên 2022 đã được soát xét.</p>\r\n\r\n<p><a href=\"https://fireant.vn/charts/content/symbols/VGT\"><img alt=\"\" src=\"https://kinhtechungkhoan.vn/stores/news_dataimages/2022/102022/17/14/5e9bfbbd9e63341bfa0a0e6ac340271a.jpg?rt=20221017145330\" style=\"height:306px; width:544px\"></a></p>\r\n\r\n<p>Danh sách được HNX công bố có 4 mã gồm: <a class='symbol'>AMP</a> của Công ty CP Armephaco (13 triệu cổ phiếu); <a class='symbol'>CDO</a> của Công ty CP Tư vấn Thiết kế và Phát triển đô thị (31,5 triệu cổ phiếu); <a class='symbol'>DGT</a> của Công ty CP Công trình Giao thông Đồng Nai (79 triệu cổ phiếu); <a class='symbol'>NAW</a> của Công ty CP Cấp nước Nghệ An (29,5 triệu cổ phiếu).</p>\r\n\r\n<p>Các doanh nghiệp này bị thông báo tạm dừng giao dịch kể từ ngày 18/10 đến hết ngày 20/10/2022 do chậm công bố báo cáo tài chính soát xét bán niên 2022 quá hạn 45 ngày so với quy định.</p>\r\n\r\n<p><img alt=\"\" src=\"https://kinhtechungkhoan.vn/stores/news_dataimages/2022/102022/17/14/c1f50df314ff6d44390959e31b4cf5a9.png?rt=20221017144918\" style=\"height:389px; width:544px\"></p>\r\n\r\n<p>Phía HNX cho biết, 4 mã trên sẽ được giao dịch bình thường trở lại sau khi tổ chức đăng ký giao dịch thực hiện khắc phục tình trạng về công bố thông tin.</p>\r\n\r\n<p>Hiện tại, mùa công bố báo cáo tài chính quý 3/2022 đã chính thức khởi động. ﻿Tuy nhiên, với tình trạng kinh doanh không ổn định ở thời điểm hiện tại, nhiều khả năng các mã này sẽ bị HNX đưa vào diện cổ phiếu bị hạn chế giao dịch trên UPCoM tới đây.</p>\r\n\r\n<p>Được biết, ﻿Công ty CP Tư vấn Thiết kế và Phát triển Đô thị lần lượt ghi nhận mức lỗ 7,3 và 16,7 tỷ đồng sau 2 quý đầu năm 2022. Đây cùng là các quý lỗ thứ 10 liên tiếp của doanh nghiệp này kể từ đầu năm 2020. Cổ phiếu ﻿<a class='symbol'>CDO</a> trên thị trường đang giao dịch tại mức 2.9x - 3.000 đồng thị giá với thanh khoản hàng trăm nghìn đơn vị/phiên.</p>\r\n\r\n<p>Trong khi đó, <a class='symbol'>AMP</a> chỉ giao dịch cầm chừng với chủ đạo là đứng giá 10.900 đồng. Về kết quả kinh doanh, từ năm 2018 trở lại đây, lợi nhuận của Armephaco giảm mạnh chỉ còn trung bình 5 - 7 tỷ đồng/năm.</p>\r\n\r\n<p>Tình trạng kinh doanh bất ổn cũng diễn ra tại Công ty CP Công trình Giao thông Đồng Nai với những khoản lãi năm 1 - 2 tỷ đan xen mức vài trăm triệu (thậm chí mức lãi vài chục triệu/năm) từ năm 2013 - 2019. Năm 2020, công ty bất ngờ báo lãi đột biến gần 77 tỷ đồng trước khi giảm về mức 15,7 tỷ đồng trong năm 2021.﻿ Quý 1/2022, công ty này chỉ báo lãi vỏn vẹn 267 triệu đồng.</p>\r\n\r\n<p>Với Cấp nước Nghệ An, trước khi bất ngờ lãi đậm gần 2,5 tỷ đồng trong quý 2 vừa qua, gia đoạn trước đó, doanh nghiệp này chỉ lãi vỏn vẹn vài trăm triệu đồng mỗi quý. Cổ phiếu <a class='symbol'>NAW</a> trên thị trường cũng không phải điểm đến của nhà đầu tư.</p>\r\n\r\n<p><a href=\"https://kinhtechungkhoan.vn/4-ma-co-phieu-vua-bi-hnx-tam-dung-giao-dich-soi-ket-qua-kinh-doanh-cung-kem-sac-153810.html\"><strong>Thanh Tùng</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": 10.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 1.1,
                        "percentChangeSince": 10.09174311926605
                    },
                    {
                        "symbol": "CDO",
                        "price": 2.9,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -1.0,
                        "percentChangeSince": -34.48275862068966
                    },
                    {
                        "symbol": "DGT",
                        "price": 11.2,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -5.799999999999999,
                        "percentChangeSince": -51.78571428571428
                    },
                    {
                        "symbol": "NAW",
                        "price": 8.1,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2022-10-17T15:20:00+07:00",
                "title": "AMP: Thông báo về việc tạm dừng giao dịch trên hệ thống giao dịch UPCoM",
                "description": "Thông báo về việc tạm dừng giao dịch trên hệ thống giao dịch UPCoM",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-09-06": [
            {
                "date": "2022-09-06T14:30:00+07:00",
                "title": "AMP: Báo cáo quản trị công ty bán niên 2022",
                "description": "Báo cáo quản trị công ty bán niên 2022",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-07-07": [
            {
                "date": "2022-07-07T15:48:00+07:00",
                "title": "AMP: Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2022",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-15": [
            {
                "date": "2022-06-15T19:16:00+07:00",
                "title": "AMP: Armephaco (AMP) dự kiến thu về 1.380 tỷ đồng trong năm 2022",
                "description": "Theo tài liệu ĐHĐCĐ thường niên, CTCP Armephaco (UPCoM: AMP) lên kế hoạch năm 2022 với chỉ tiêu doanh thu đạt 1.380 tỷ đồng, tương đương 101% kết quả năm 2021.\r\n",
                "content": "<p><strong>Theo tài liệu ĐHĐCĐ thường niên, CTCP Armephaco (UPCoM: <a class='symbol'>AMP</a>) lên kế hoạch năm 2022 với chỉ tiêu doanh thu đạt 1.380 tỷ đồng, tương đương 101% kết quả năm 2021.</strong></p>\r\n\r\n<p>Về mặt thuận lợi, trong bối cảnh dịch bệnh dự kiến còn diễn biến lâu dài, Chính phủ chủ trương vừa phòng dịch vừa phát triển kinh tế, tiếp tục ưu tiên ngân sách cho y tế tạo môi trường thuận lợi cho hoạt động kinh doanh của Công ty.</p>\r\n\r\n<p><img alt=\"\" src=\"https://kinhtechungkhoan.vn/stores/news_dataimages/thuydung/062022/15/16/2834_amp.jpg?rt=20220615162836\" style=\"height:363px; width:544px\"></p>\r\n\r\n<p><em>Armephaco (<a class='symbol'>AMP</a>) dự kiến năm 2022 thu về 1.380 tỷ đồng.</em></p>\r\n\r\n<p>Tuy vậy, <a class='symbol'>AMP</a> vẫn còn gặp nhiều thách thức, dự báo dịch bệnh tiếp tục diễn biến lâu dài. Chính phủ siết chặt hoạt động đấu thầu thiết bị y tế; tăng cường thanh tra, kiểm tra hoạt động y tế.</p>\r\n\r\n<p>Song song đó, <a class='symbol'>AMP</a> gặp hạn chế về nguồn vốn, dòng tiền cho hoạt động sản xuất kinh doanh, thiếu hụt nhân sự kinh doanh.</p>\r\n\r\n<p>Về mặt sản xuất kinh doanh, các nguyên liệu chính và tá dược đa số vẫn phải nhập khẩu (80 - 90%), dẫn đến giá cả biến động tăng. Máy móc hầu hết có tuổi đời cao, công nghệ lạc hậu nên hiêu quả khai thác chưa cao, hay hỏng hóc, chi phí sửa chữa lớn, công suất thấp (50 - 60% công suất thiết kế).</p>\r\n\r\n<p>Năm 2022, <a class='symbol'>AMP</a> đặt mục tiêu tổng doanh thu đạt 1.380 tỷ đồng, tương đương 101% kết quả năm 2021 và lợi nhuận trước thuế đạt 8 tỷ đồng, tăng 31%.</p>\r\n\r\n<p>Về công tác quản trị, <a class='symbol'>AMP</a> sẽ bám sát các cơ quan của Bộ Quốc phòng, tham gia tiến trình thoái hết phần vốn Nhà nước khi có quyết định của Bộ (29%). Công ty cũng chuẩn bị thoái dần vốn chủ sở hữu tại các Công ty 120, 130, Công ty liên danh Vinahankook.</p>\r\n\r\n<p>Đối với công tác sản xuất kinh doanh, <a class='symbol'>AMP</a> tập trung tăng cường mở rộng thị trường trong nước, nghiên cứu các cơ hội xuất khẩu hàng hóa. Đề xuất cổ đông lớn phương án đầu tư dự án nhà máy sản xuất dược. Thành lập sàn giao dịch nguyên liệu sản xuất dược quy mô lớn. Phát triển đa dạng các kênh bán hàng chủ yếu là thực phẩm chức năng.</p>\r\n\r\n<p><strong>Cổ phiếu <a class='symbol'>AMP</a> của Armephaco bị tạm dừng giao dịch trong 3 phiên</strong></p>\r\n\r\n<p>Mới đây, ngày 4/1/2022, Sở Giao dịch Chứng khoán Hà Nội (HNX) đã có thông báo về việc nhắc nhở vi phạm trên toàn thị trường đối với CTCP Armephaco (UPCoM: <a class='symbol'>AMP</a>) do chậm công bố báo cáo tài chính bán niên năm 2021 đã được soát xét. Theo đó, HNX đã đề nghị <a class='symbol'>AMP</a> công bố tài liệu này chậm nhất là vào ngày 07/01, tuy nhiên đến hạn nộp, phía Công ty vẫn chưa công bố thông tin.</p>\r\n\r\n<p>Vì lý do trên, HNX ra thông báo cổ phiếu <a class='symbol'>AMP</a> của CTCP Armephaco (UPCoM: <a class='symbol'>AMP</a>) sẽ bị tạm dừng giao dịch trên sàn UPCoM từ ngày 10-12/01/2022 (3 phiên giao dịch).</p>\r\n\r\n<p><em>Sở GDCK Hà Nội sẽ có thông báo cho phép cổ phiếu <a class='symbol'>AMP</a> được giao dịch trở lại bình thường sau khi tổ chức đăng ký giao dịch thực hiện công bố thông tin báo cáo tài chính bán niên 2021 đã được soát xét.</em></p>\r\n\r\n<p><em>CTCP Armephaco tiền thân là CT Dược và Trang thiết bị y tế Quân đội được thành lập ngày 17/04/1996. Năm 2010, công ty chuyển sang mô hình hoạt động theo CTCP ngày 23/06/2010 với vốn điều lệ là 130 tỷ đồng.<br>\r\nNgày 12/01/2017 là ngày giao dịch đầu tiên trên sàn UPCoM của cổ phiếu <a class='symbol'>AMP</a> với giá tham chiếu 15.800đ/cp.</em></p>\r\n\r\n<p><a href=\"https://kinhtechungkhoan.vn/armephaco-amp-du-kien-thu-ve-1380-ty-dong-trong-nam-2022-135704.html\"><strong>Thiên Ân</strong></a></p>\r\n",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": 16.5,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": -4.5,
                        "percentChangeSince": -27.27272727272727
                    }
                ]
            },
            {
                "date": "2022-06-15T09:22:00+07:00",
                "title": "AMP: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-13": [
            {
                "date": "2022-06-13T17:12:00+07:00",
                "title": "AMP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-06-01": [
            {
                "date": "2022-06-01T15:33:00+07:00",
                "title": "AMP: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-19": [
            {
                "date": "2022-05-19T09:39:00+07:00",
                "title": "AMP: Thông báo về việc đưa cổ phiếu ra khỏi diện bị hạn chế giao dịch",
                "description": "Thông báo về việc đưa cổ phiếu ra khỏi diện bị hạn chế giao dịch",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-05-06": [
            {
                "date": "2022-05-06T14:40:00+07:00",
                "title": "AMP: Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "description": "Báo cáo tài chính năm 2021 (Công ty mẹ)",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-26": [
            {
                "date": "2022-04-26T09:13:00+07:00",
                "title": "AMP: Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "description": "Ngày đăng ký cuối cùng Đại hội đồng cổ đông thường niên năm 2022",
                "content": "Thông báo ngày đăng ký cuối cùng lập danh sách cổ đông đối với cổ phiếu AMP của CTCP Armephaco như sau:<br>1. Ngày đăng ký cuối cùng: 17/05/2022<br>2. Ngày giao dịch không hưởng quyền: 16/05/2022<br>3. Lý do và mục đích: <br>     * Đại hội đồng cổ đông thường niên năm 2022<br>          - Tỷ lệ phân bổ quyền: 1 cổ phiếu – 1 quyền biểu quyết<br>          - Thời gian họp: Dự kiến trong tháng 06/2022, thời gian cụ thể Công ty sẽ có thông báo sau<br>          - Địa điểm tổ chức họp: Trụ sở chính của Công ty cổ phần Armephaco<br>          - Nội dung họp: Báo cáo kết quả sản xuất kinh doanh năm 2021 và kế hoạch sản xuất kinh doanh năm 2022, thông qua báo cáo tài chính năm 2021 và các vấn đề khác",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-04-18": [
            {
                "date": "2022-04-18T14:03:00+07:00",
                "title": "AMP: Thông báo về ngày đăng ký cuối cùng thực hiện quyền tham dự họp Đại hội đồng cổ đông thường niên 2022",
                "description": "Thông báo về ngày đăng ký cuối cùng thực hiện quyền tham dự họp Đại hội đồng cổ đông thường niên 2022",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-12": [
            {
                "date": "2022-01-12T17:04:00+07:00",
                "title": "AMP: Thông báo về việc hạn chế giao dịch trên hệ thống giao dịch UPCoM",
                "description": "Thông báo về việc hạn chế giao dịch trên hệ thống giao dịch UPCoM",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-07": [
            {
                "date": "2022-01-07T17:19:00+07:00",
                "title": "AMP: Thông báo về việc tạm dừng giao dịch trên hệ thống UPCoM",
                "description": "Thông báo về việc tạm dừng giao dịch trên hệ thống UPCoM",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2022-01-05": [
            {
                "date": "2022-01-05T15:30:00+07:00",
                "title": "AMP: Thông báo về việc nhắc nhở vi phạm trên toàn thị trường",
                "description": "Thông báo về việc nhắc nhở vi phạm trên toàn thị trường",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-12-30": [
            {
                "date": "2021-12-30T09:36:00+07:00",
                "title": "AMP: Thay đổi nhân sự",
                "description": "Thay đổi nhân sự",
                "content": " ",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-21": [
            {
                "date": "2021-10-21T09:34:00+07:00",
                "title": "AMP: Thông báo về việc đưa cổ phiếu ra khỏi diện bị hạn chế giao dịch",
                "description": "Thông báo về việc đưa cổ phiếu ra khỏi diện bị hạn chế giao dịch",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-10-19": [
            {
                "date": "2021-10-19T11:15:00+07:00",
                "title": "AMP: Nghị quyết Đại hội đồng cổ đông thường niên năm 2021",
                "description": "Nghị quyết Đại hội đồng cổ đông thường niên năm 2021",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-23": [
            {
                "date": "2021-09-23T10:24:00+07:00",
                "title": "AMP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-08": [
            {
                "date": "2021-09-08T00:19:00+07:00",
                "title": "AMP: Thông báo về việc thay đổi thời gian tổ chức Đại hội đồng cổ đông thường niên năm 2021",
                "description": "Thông báo về việc thay đổi thời gian tổ chức Đại hội đồng cổ đông thường niên năm 2021",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            },
            {
                "date": "2021-09-08T00:19:00+07:00",
                "title": "AMP: Nghị quyết Hội đồng quản trị",
                "description": "Nghị quyết Hội đồng quản trị",
                "content": ".",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ],
        "2021-09-07": [
            {
                "date": "2021-09-07T01:20:00+07:00",
                "title": "AMP: Tài liệu họp Đại hội đồng cổ đông",
                "description": "Tài liệu họp Đại hội đồng cổ đông",
                "content": "",
                "taggedSymbols": [
                    {
                        "symbol": "AMP",
                        "price": null,
                        "change": 0.0,
                        "percentChange": 0.0,
                        "changeSince": 0.0,
                        "percentChangeSince": 0.0
                    }
                ]
            }
        ]
    }
}